{
    "id": "john-paul-i",
    "names": {
        "en": "John Paul I",
        "la": "Ioannes Paulus PP. I"
    },
    "full_name": "Albino Luciani",
    "reign_start": "1978-08-26",
    "reign_end": "1978-09-28",
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-i/en.html"
        },
        "documents_vatican_url_index": {
            "angelus": [
                "https://www.vatican.va/content/john-paul-i/en/angelus.index.html"
            ],
            "apost-letters": [
                "https://www.vatican.va/content/john-paul-i/en/apost_letters.index.html"
            ],
            "audiences": [
                "https://www.vatican.va/content/john-paul-i/en/audiences.index.html"
            ],
            "biography": [
                "https://www.vatican.va/content/john-paul-i/en/biography.index.html"
            ],
            "homilies": [
                "https://www.vatican.va/content/john-paul-i/en/homilies.index.html"
            ],
            "letters": [
                "https://www.vatican.va/content/john-paul-i/en/letters.index.html"
            ],
            "messages": [
                "https://www.vatican.va/content/john-paul-i/en/messages.index.html"
            ],
            "speeches": [
                "https://www.vatican.va/content/john-paul-i/en/speeches.index.html"
            ]
        }
    },
    "documents": {
        "homilies": [
            {
                "id": "hf_jp-i_hom_23091978",
                "pope_id": "john-paul-i",
                "type": "homilies",
                "date": "1978-09-23",
                "title": "Possession of the Chair of the Bishop of Rome",
                "excerpt": {
                    "en": "Heartfelt thanks to the Cardinal Vicar for the delicate words with which—in the name of the Episcopal Council, the Chapter of the Lateran, the Clergy, the men and women Religious, and of the faithful—he decided to express the devotion and the intentions of effective collaboration in the diocese of Rome. The first concrete evidence of this collaboration is the immense sum placed at my disposal in order to provide with a church and a parochial structure a peripheral area of the City hitherto deprived of this essential community help for the Christian life. Truly touched, I thank you.",
                    "fr": "Je remercie de tout cœur le Cardinal-Vicaire pour les délicates paroles par lesquelles — en son nom comme au nom du Conseil Episcopal, du Chapitre du Latran, du clergé, des religieux, des religieuses et des fidèles — il a voulu exprimer sa dévotion et la leur ainsi que les propos d'activé collaboration dans le diocèse de Rome. Le premier témoignage de cette collaboration m'en est donné par la très importante somme recueillie parmi les fidèles du diocèse et mise à la disposition pour donner une église et desstructures paroissiales à une agglomération sise, à la périphérie de la ville, encore démunie de ces éléments communautaires essentiels, si nécessaires pour la vie chrétienne. Oui, vraiment, merci de tout cœur.",
                    "it": "Ringrazio di cuore il Cardinale Vicario per le delicate parole, con le quali - anche a nome del Consiglio Episcopale, del Capitolo Lateranense, del Clero, dei Religiosi, delle Religiose e dei fedeli - ha voluto esprimere la devozione ed i propositi di fattiva collaborazione nella diocesi di Roma. Prima testimonianza concreta di questa collaborazione vuol essere la somma ingente raccolta tra i fedeli della diocesi e messa a mia disposizione per provvedere di chiesa e di strutture parrocchiali una borgata periferica della Città, ancora priva di questi essenziali sussidi comunitari di vita cristiana. Ringrazio veramente commosso.",
                    "pt": "Agradeço de coração ao Cardeal Vigário as delicadas palavras com que — também em nome do Conselho Episcopal, do Cabido Lateranense, do Clero, dos Religiosos, das Religiosas e dos fiéis — quis expressar a dedicação e o propósito de colaboração prática, na diocese de Roma. O primeiro testemunho concreto desta colaboração pretende ser a soma ingente recolhida entre os fiéis da diocese e posta à minha disposição a fim de prover de igreja e de estruturas paroquiais um bairro periférico da Cidade, ainda destituído destes essenciais auxílios comunitários de vida cristã. Agradeço, sinceramente comovido.",
                    "es": "Agradezco de corazón al cardenal Vicario las delicadas palabras con las que en nombre también del consejo episcopal, cabildo lateranense, clero, religiosos, religiosas y fieles ha querido expresar la devoción y propósitos de activa colaboración en la diócesis de Roma. Primer testimonio concreto de esta colaboración es la suma ingente recogida entre los fieles de la diócesis y puesta a mi disposición para proveer de templo y de estructuras parroquiales a una barriada periférica de la ciudad, privada todavía de esos esenciales elementos comunitarios de vida cristiana. Doy las gracias, verdaderamente conmovido."
                }
            },
            {
                "id": "hf_jp-i_hom_03091978",
                "pope_id": "john-paul-i",
                "type": "homilies",
                "date": "1978-09-03",
                "title": "Inauguration of Petrine Ministry",
                "excerpt": {
                    "en": "Venerable Brothers and dear Sons and Daughters,",
                    "fr": "Vénérables Frères et chers fils,",
                    "it": "Venerabiles Fratres ac dilecti Filii,",
                    "pt": "Nesta sacra celebração, com a qual damos solene início ao ministério de Supremo Pastor que foi posto sobre os nossos ombros, o primeiro pensamento, de adoração e de súplica, vai para Deus, infinito e eterno, o qual, com uma sua decisão humanamente inexplicável e com a sua benigníssima dignação, Nos elevou à Cátedra do bem-aventurado Pedro. Sobem-Nos aos lábios espontâneas as palavras de São Paulo:O abismo da riqueza, da sabedoria e da ciência de Deus! Que insondáveis são os seus desígnios e impenetráveis as suas vias!(Rom. 11, 33).",
                    "es": "Venerabiles Fratres ac dilecti Filii,"
                }
            }
        ],
        "angelus": [
            {
                "id": "hf_jp-i_ang_24091978",
                "pope_id": "john-paul-i",
                "type": "angelus",
                "date": "",
                "title": "Angelus, 24 September 1978",
                "excerpt": {
                    "en": "Yesterday afternoon I went to St. John Lateran. Thanks to the Romans, to the kindness of the Mayor and some authorities of the Italian Government, it was a joyful moment for me.",
                    "fr": "Hier, je suis allé à Saint-Jean de Latran. Grâce aux Romains, à la complaisance du Maire et des autorités du Gouvernement italien, ce fut pour moi un heureux moment. Heureux certes, mais aussi douloureux parce que j'avais appris par les journaux quelques jours auparavant le meurtre d'un étudiant romain, tué de sang froid pour un motif futile. C'est l'un des cas si nombreux de violence qui marquent continuellement notre pauvre et inquiète société. Celui de Luca Locci, enfant de sept ans enlevé il y a trois mois, se rappelle à nous ces jours derniers. Les gens disent parfois : \"nous vivons dans une société toute corrompue, toute malhonnête\". Ceci n'est pas vrai. Il existe encore tant de bonnes personnes, tant de personnes honnêtes. Que faut-il donc faire pour améliorer la société ? Moi je dirai : que chacun de nous tâche d'être bon lui-même et d'entraîner les autres par une bonté toute pétrie de la douceur et de l'amour enseignés par le Christ. La règle d'or du Christ a été : \"ne fais pas aux autres ce que tu ne veux pas qu'il te soit fait à toi. Fais aux autres ce que tu veux qu'ils te fassent à toi. Apprenez de moi que je suis doux et humble de cœur\". Et Lui a toujours donné. Mis en croix, non seulement il a pardonné à ses bourreaux, mais II les a excusés. Il a dit : \"Père pardonne leur car ils ne savent pas ce qu'ils font\". C'est cela le christianisme, ce sont là des sentiments qui, mis en pratique, aideraient tellement la société.",
                    "it": "Ieri sera sono andato a San Giovanni in Laterano. Per merito dei Romani, per la gentilezza del Sindaco e di alcune autorità del Governo italiano, per me è stato un momento lieto. Non lieto, invece, ma doloroso fu l'aver appreso pochi giorni fa dai giornali che uno studente romano è stato ucciso per un motivo futile, freddamente. È uno dei tanti casi di violenza che continuamente travagliano questa povera e inquieta nostra società.",
                    "pt": "Ontem à tarde fui a São João de Latrão. Por mérito dos Romanos, por gentileza do Presidente da Câmara e dalgumas autoridades do Governo italiano, foi para mim um acontecimento agradável. Não agradável, pelo contrário, mas doloroso, foi ler há poucos dias nos jornais que um estudante romano fora morto por um motivo fútil, friamente. E mais um de tantos casos de violência que sem descanso vão atormentando esta nossa sociedade, pobre e inquieta.",
                    "es": "Ayer tarde fui a San Juan de Letrán. Gracias a los romanos, a la gentileza del alcalde y de algunas autoridades del Gobierno italiano, ha sido para mí un acontecimiento agradable. No me ha resultado, en cambio, agradable, sino muy doloroso haber sabido, hace pocos días, por los periódicos, que un estudiante romano ha sido asesinado fríamente, por un motivo trivial. Uno de tantos casos de violencia que continuamente turban a esta pobre e inquieta sociedad nuestra."
                }
            },
            {
                "id": "hf_jp-i_ang_17091978",
                "pope_id": "john-paul-i",
                "type": "angelus",
                "date": "",
                "title": "Angelus, 17 September 1978",
                "excerpt": {
                    "fr": "Mardi prochain douze millions d'enfants retourneront en classe en Italie. En présentant ses vœux les plus cordiaux aux professeurs comme aux élèves, le Pape entend bien ne pas se substituer au Ministre de l'Education Publique Pedini en interférant dans son domaine !",
                    "it": "Martedì prossimo, quasi 12 milioni di ragazzi tornano a scuola. Il Papa spera di non rubare il mestiere al ministro Pedini con ingerenze indebite se porge i più cordiali auguri sia agli insegnanti che agli scolari.",
                    "pt": "Na próxima terça-feira, quase 12 milhões de jovens regressam à escola. O Papa espera não roubar o cargo ao ministro Pedini com ingerências indevidas, se apresentar os mais cordiais votos tanto aos professores como aos estudantes.",
                    "es": "El martes próximo casi doce millones de niños y jóvenes vuelven a los centros de enseñanza. El Papa confía en que no suplanta al Ministro Pedini con ingerencias indebidas, si envía un saludo muy cordial tanto a los profesores como a los estudiantes."
                }
            },
            {
                "id": "hf_jp-i_ang_10091978",
                "pope_id": "john-paul-i",
                "type": "angelus",
                "date": "",
                "title": "Angelus, 10 September 1978",
                "excerpt": {
                    "en": "At Camp David, in America, Presidents Carter and Sadat and Prime Minister Begin are working for peace in the Middle East. All men are hungry and thirsty for peace, especially the poor, who pay more and suffer more in troubled times and in wars; for this reason they look to the Camp David meeting with interest and great hope. The Pope, too, has prayed, had prayers said, and is praying that the Lord may deign to help the efforts of these politicians.",
                    "fr": "A Camp David, en Amérique, les Présidents Carter, Sadate et le Premier Ministre Begin travaillent pour la paix au Moyen-Orient. Tous les hommes ont faim et soif de paix, spécialement les pauvres qui dans les tumultes et dans les guerres paient le plus et souffrent le plus. C'est pour cela que nous regardons avec intérêt et grande espérance la réunion de Camp David. Même le Pape a prié, fait prier et prie afin que le Seigneur daigne appuyer les efforts de ces hommes politiques. J'ai été très bien impressionné du fait que les trois Présidents aient voulu exprimer publiquement leur espoir dans le Seigneur par la prière. Les frères de religion du Président Sadate ont l'habitude de dire : \"dans une nuit noire, sur une pierre noire se trouve une petite fourmi ; mais Dieu la voit, il ne l'oublie pas\". Le Président Carter, qui est un fervent chrétien, lit dans l'Evangile : \"Frappez et l'on vous ouvrira, demandez et l'on vous donnera. Pas un cheveu ne tombera de votre tête sans que votre Père qui est aux cieux ne le voie\". Et le Premier Ministre Begin rappelle que le peuple hébreux a vécu autrefois des moments difficiles et s'est adressé au Seigneur avec des plaintes en disant : \"Tu nous a abandonnés, tu nous a oubliés !\" \"Non ! — a-t-Il répondu par le prophète Isaïe — une mère peut-elle oublier son propre enfant ? même si cela arrivait, jamais Dieu n'oubliera son peuple\". Nous aussi qui sommes ici, nous avons les mêmes sentiments. Nous sommes de la part de Dieu objet d'un amour sans faille. Nous le savons : Il a toujours les yeux ouverts sur nous même lorsqu'il nous semble qu'il fait nuit. Il est papa ; plus encore Il est mère. Il ne veut pas nous faire du mal. Il veut seulement notre bien à tous. Si par hasard les enfants sont malades, ils ont un titre de plus à l'amour de la maman. Et nous aussi, s'il nous arrive d'être malades de méchanceté, d'avoir quitté la bonne route, nous avons un titre de plus pour être aimés du Seigneur.",
                    "it": "A Camp David, in America, i Presidenti Carter e Sadat e il Primo Ministro Begin stanno lavorando per la pace in Medio Oriente. Di pace hanno fame e sete tutti gli uomini, specialmente i poveri, che nei turbamenti e nelle guerre pagano di più e soffrono di più. Per questo tutti guardano con interesse e grande speranza al convegno di Camp David. Anche il Papa ha pregato, fatto pregare e prega perché il Signore si degni di aiutare gli sforzi di questi uomini politici. Io sono stato molto ben impressionato dal fatto che i tre Presidenti abbiano voluto pubblicamente esprimere la loro speranza nel Signore con la preghiera. I fratelli di religione del Presidente Sadat sono soliti dire così: « C'è una notte nera, una pietra nera e sulla pietra una piccola formica; ma Dio la vede, non la dimentica ». Il presidente Carter, che è fervente cristiano, legge nel Vangelo: « Bussate e vi sarà aperto, chiedete e vi sarà dato. Non un capello cadrà dalla vostra testa senza che lo voglia il Padre vostro che è nei cieli ». E il Premier Begin ricorda che il popolo ebreo ha passato un tempo momenti difficili e si è rivolto al Signore lamentandosi dicendo: « Ci hai abbandonati, o Signore, ci hai dimenticati! ». « No! - ha risposto Dio per mezzo di Isaia profeta - Può forse una mamma dimenticare il proprio bambino? Ma anche se succedesse, mai Dio dimenticherà il suo popolo ».",
                    "pt": "Em Camp David, na América, os Presidentes Carter e Sadat, e o Primeiro-Ministro Begin estão a trabalhar pela paz no Próximo Oriente. De paz têm fome e sede todos os homens, especialmente os pobres que, nas agitações e nas guerras, pagam mais e sofrem mais; por este motivo, olham eles com interesse e grande esperança para a reunião de Camp David.",
                    "es": "En Camp David, América, los Presidentes Carter y Sadat y el Primer Ministro Begin están trabajando por la paz en Oriente Medio."
                }
            },
            {
                "id": "hf_jp-i_ang_03091978",
                "pope_id": "john-paul-i",
                "type": "angelus",
                "date": "",
                "title": "Angelus, 3 September 1978",
                "excerpt": {
                    "en": "Up there in Veneto I heard it said: every good thief has his devotion. The Pope has a number of devotions; among others, to St Gregory the Great, whose feast falls today. In Belluno the seminary is called Gregorian in honour of St Gregory the Great. I spent seven years there as a student and twenty as a teacher. It so happens that today, 3 September, he was elected Pope and I am officially beginning my service of the universal Church. He was a Roman, who became the first Magistrate of the city. Then he gave everything to the poor, entered a monastery, and became the Pope's Secretary. On the Pope's death, he was elected and he did not want to accept. The Emperor, the people, intervened. Afterwards, he finally accepted and wrote to his friend Leandro, Bishop of Seville: \"I feel like weeping more than talking.\" And to the Emperor's sister: \"The Emperor has wanted a monkey to become a lion.\" One sees that in those times, too, it was difficult to be Pope. He was so good to the poor; he converted England. Above all he wrote beautiful books; one is the \"Pastoral Rule\": it teaches bishops their trade, but, in the last part, it has the following words: \"I have described the good shepherd but I am not one, I have shown the shore of perfection at which to arrive, but personally I am still in the breakers of my faults and my shortcomings, and so: please\", he said \"so that I will not be shipwrecked, throw me a safety belt with your prayers.\" I say the same; yet it is not just the Pope who needs prayers, but the world. A Spanish writer has written: \"the world is going wrong because there are more battles than prayers.\" Let us try to see that there may be more prayers and fewer battles.",
                    "fr": "JEAN-PAUL IerANGÉLUSDimanche 3 septembre 1978Là-haut en Vénétie, j'entendais dire : tout bon larron a sa dévotion personnelle. Le pape, quant à lui, en a plusieurs et, entre autres, une dévotion à saint Grégoire le grand dont c'est aujourd'hui la fête. A Belluno, le séminaire est dit grégorien en l'honneur de...",
                    "it": "Lassù nel Veneto sentivo dire: ogni buon ladrone ha la sua devozione. Il Papa ne ha parecchie di devozioni; tra l'altro a S. Gregorio Magno, di cui oggi ricorre la festa. A Belluno il seminario si chiama gregoriano in onore di S. Gregorio Magno. Io ci ho passato 7 anni come studente e 20 come insegnante. Si dà il caso che oggi, 3 settembre, lui sia stato eletto Papa ed io comincio ufficialmente il mio servizio alla Chiesa universale. Era romano, diventato primo Magistrato della città. Poi ha dato tutto ai poveri, si è fatto monaco, è diventato Segretario del Papa. Morto il Papa, hanno eletto lui e non voleva. Ci si è messo di mezzo l'Imperatore, il popolo. Dopo, finalmente, ha accettato e ha scritto al suo amico Leandro, Vescovo di Siviglia: « mi viene da piangere più che parlare ». E alla sorella dell'Imperatore: « l'Imperatore ha voluto che una scimmia diventasse leone »; si vede che anche a quei tempi era difficile fare il Papa. Era tanto buono verso i poveri; ha convertito l'Inghilterra.",
                    "pt": "Lá em cima, na região de Veneza, ouvia dizer: cada bom ladrão tem a sua devoção. O Papa, devoções, tem várias; entre outras, a de São Gregório Magno, de que hoje ocorre a festa. Em Belluno, o Seminário chama-se gregoriano, em honra de São Gregório Magno. Lá, passei eu sete anos como estudante, e vinte como professor. Dá-se a coincidência de hoje, 3 de Setembro, ter ele sido eleito Papa e começar eu oficialmente o meu serviço à Igreja universal. Ele era romano, e subira a primeiro Magistrado da Cidade. Depois, deu tudo aos pobres, fez-se monge, e veio a ser Secretário do Papa. Falecido este, elegeram-no a ele mas não queria aceitar. Interpôs-se o Imperador, e tamhém o povo. Por último, sempre aceitou, mas escreveu ao seu amigo Leandro, Bispo de Sevilha: \"Tenho mais vontade de chorar do que de falar\". E à irmã do Imperador: \"O Imperador quis que um macaco se tornasse leão\". Vê-se que, também naqueles tempos, era difícil ser Papa. Que bom que ele era para os pobres! Converteu a Inglaterra! Sobretudo escreveu livros belíssimos; um é a Regra Pastoral: ensina aos Bispos o seu ofício, mas, na parte final, tem estas palavras: \"Eu descrevi o bom pastor, mas não o sou; mostrei a praia da perfeição a que é preciso chegar, mas pessoalmente encontro-me ainda nas tempestades dos meus defeitos, das minhas faltas. Sendo assim, —  por favor disse ele — para que não venha a naufragar, lançai-me uma tábua de salvação com as vossas orações\". Eu digo o mesmo; mas não é só o Papa que precisa de orações, é também o mundo. Um autor espanhol escreveu: \"O mundo vai mal porque há mais batalhas que orações\". Procuremos que haja mais orações e menos batalhas.",
                    "es": "Allá en el Véneto, oía decir: Todo buen ladrón tiene su devoción. El Papa tiene varias devociones; entre ellas, a San Gregorio Magno, cuya fiesta se celebra hoy."
                }
            },
            {
                "id": "hf_jp-i_ang_27081978",
                "pope_id": "john-paul-i",
                "type": "angelus",
                "date": "",
                "title": "Angelus, 27 August 1978",
                "excerpt": {
                    "en": "Yesterday morning I went to the Sistine Chapel to vote tranquilly. Never could I have imagined what was about to happen. As soon as the danger for me had begun, the two colleagues who were beside me whispered words of encouragement. One said: \"Courage! If the Lord gives a burden, he also gives the strength to carry it.\" The other colleague said: \"Don't be afraid; there are so many people in the whole world who are praying for the new Pope.\" When the moment of decision came, I accepted.",
                    "fr": "Hier matin je me suis rendu à la Sixtine pour voter tranquillement. Jamais je n'aurai soupçonné ce qui allait arriver. A peine le danger s'est-il annoncé pour moi, que les deux collègues, mes voisins, m'ont murmuré des paroles de réconfort. L'un d'eux m'a dit : \"Courage ! si le Seigneur charge d'un poids, il donne aussi l'aide pour le porter\". L'autre a poursuivi : \"N'ayez pas peur, dans le monde entier il y a tant de personnes qui prient pour le nouveau Pape\". Le moment venu, j'ai accepté. Ensuite il s'est agi de choisir un nom. Car on demande même le nom qu'on veut prendre ! Moi, j'y avais si peu pensé ! J'ai fait le raisonnement suivant : Le Pape Jean m'a consacré de ses mains, ici dans la Basilique de Saint-Pierre, puis, bien qu'indignement, je lui ai succédé à Venise, sur le Siège de Saint Marc, en cette Venise qui est encore toute remplie de lui. Tous se le rappellent : les gondoliers, les sœurs, tous. Ensuite, non seulement le Pape Paul m'a nommé Cardinal, mais quelques mois auparavant, sur la passerelle de la Place St Marc, il m'a fait devenir tout rouge devant 20.000 personnes, car il a pris son étole et l'a déposée sur mes épaules, jamais je ne suis devenu aussi rouge ! D'autre part, en 15 ans de pontificat, ce Pape a montré non seulement à moi, mais au monde entier, comment on aime, comment on sert, comment on travaille et on souffre pour l'Eglise du Christ. Pour cela j'ai dit: \"Je m'appellerai Jean Paul\". Je n'ai ni la \"sagesse du cœur\" du Pape Jean, ni la préparation et la culture du Pape Paul. Cependant je suis à leur place, je dois tacher de servir l'Eglise. J'espère que vous m'aiderez par vos prière.",
                    "it": "Ieri mattina io sono andato alla Sistina a votare tranquillamente. Mai avrei immaginato quello che stava per succedere. Appena è cominciato il pericolo per me, i due colleghi che mi erano vicini mi hanno sussurrato parole di coraggio. Uno ha detto: «Coraggio! Se il Signore dà un peso, dà anche l'aiuto per portarlo ». E l'altro collega: « Non abbia paura, in tutto il mondo c'è tanta gente che prega per il Papa nuovo ». Venuto il momento, ho accettato. Dopo si è trattato del nome, perché domandano anche che nome si vuol prendere e io ci avevo pensato poco. Ho fatto questo ragionamento: Papa Giovanni ha voluto consacrarmi con le sue mani, qui nella Basilica di San Pietro, poi, benché indegnamente, a Venezia gli sono succeduto sulla Cattedra di San Marco, in quella Venezia che ancora è tutta piena di Papa Giovanni. Lo ricordano i gondolieri, le suore, tutti. Poi Papa Paolo non solo mi ha fatto Cardinale, ma alcuni mesi prima, sulle passerelle di Piazza San Marco, m'ha fatto diventare tutto rosso davanti a 20.000 persone, perché s'è levata la stola e me l'ha messa sulle spalle, io non son mai diventato così rosso! D'altra parte in 15 anni di pontificato questo Papa non solo a me, ma a tutto il mondo ha mostrato come si ama, come si serve e come si lavora e si patisce per la Chiesa di Cristo. Per questo ho detto: «Mi chiamerò Giovanni Paolo ». Io non ho né lasapientia cordisdi Papa Giovanni, né la preparazione e la cultura di Papa Paolo, però sono al loro posto, devo cercare di servire la Chiesa. Spero che mi aiuterete con le vostre preghiere.",
                    "pt": "Ontem de manhã fui para a Sistina votar tranquilamente. Nunca poderia imaginar o que estava para acontecer. Apenas começou o perigo para mim, os dois Colegas que estavam ao meu lado sussurraram-me palavras de coragem. Um disse: \"Coragem! Se o Senhor dá um peso, concede também a ajuda para levá-lo\". E o outro Colega: \"Não tenha receio, em todo o mundo há tanta gente que ora pelo Papa novo\". Chegado o momento, aceitei. Depois tratou-se do nome, porque é perguntado também que nome se quer tomar, e eu pouco tinha pensado.",
                    "es": "Ayer por la mañana, fui a la Sixtina a votar tranquilamente. Nunca habría imaginado lo que iba a suceder. Apenas comenzó el peligro para mí, los dos colegas que tenía al lado me susurraron palabras de ánimo. Uno me dijo: «ánimo, si el Señor da un peso, dará también las fuerzas para llevarlo» Y el otro compañero: «no tenga miedo, en el mundo entero hay mucha gente que reza por el nuevo Papa». Al llegar el momento, he aceptado."
                }
            }
        ],
        "audiences": [
            {
                "id": "hf_jp-i_aud_27091978",
                "pope_id": "john-paul-i",
                "type": "audiences",
                "date": "",
                "title": "General Audience of 27 September 1978",
                "excerpt": {
                    "en": "\"My God, with all my heart above all things I love You, infinite good and our eternal happiness, and for your sake I love my neighbour as myself and forgive offences received. Oh Lord, may I love you more and more\". This is a very well-known prayer, embellished with biblical phrases. My mother taught it to me. I recite it several times a day even now, and I will try to explain it to you, word by word, as a parish catechist would do.",
                    "fr": "\"Mon Dieu, je vous aime de tout mon cœur, par-dessus toute chose. Vous, Bien infini, notre bonheur éternel et, par amour pour Vous, j'aime mon prochain comme moi-même et je pardonne les offenses reçues, ô Seigneur, que je vous aime toujours plus !\".",
                    "it": "« Mio Dio, amo con tutto il cuore sopra ogni cosa Voi, bene infinito e nostra eterna felicità, e per amor Vostro amo il prossimo mio come me stesso e perdono le offese ricevute. O Signore, ch'io Vi ami sempre più ». È una preghiera notissima intarsiata di frasi bibliche. Me l'ha insegnata la mamma. La recito più volte al giorno anche adesso e cerco di spiegarvela, parola per parola, come farebbe un catechista di parrocchia. Siamo alla « terza lampada di santificazione » di Papa Giovanni: la carità.Amo.A scuola di filosofia il professore mi diceva: Tuconosciil campanile di San Marco? Sì? Ciò significa ch'esso è entrato in qualche modo nella tua mente: fisicamente è rimasto dov'era, ma nel tuo intimo esso ha impresso quasi un suo ritratto intellettuale. Tu, invece,amiil campanile di S. Marco? Ciò significa che quel ritratto, da dentro, ti spinge e ti inclina, quasi ti porta, ti fa andare con l'animo verso il campanile ch'è fuori. Insomma: amare significa viaggiare, correre con il cuore verso l'oggetto amato. Dice l'imitazione di Cristo: chi ama « currit, volat, laetatur », corre, vola e gode (1). Amare Dio è dunque un viaggiare col cuore verso Dio. Viaggio bellissimo. Ragazzo, mi estasiavo nei viaggi descritti da Giulio Verne (« Ventimila leghe sotto i mari », « Dalla terra alla luna », « Il giro del mondo in ottanta giorni », ecc.). Ma i viaggi dell'amore a Dio sono molto più interessanti. Li si legge nella vita dei Santi. S. Vincenzo de' Paoli, di cui celebriamo oggi la festa, per esempio, è un gigante della carità: ha amato Dio come non si ama un padre e una madre, è stato lui stesso un padre per prigionieri, malati, orfani e poveri. S. Pietro Claver, consacrandosi tutto a Dio, firmava:Pietro, schiavo dei negri per sempre.Il viaggio porta anche dei sacrifici, ma questi non devono fermarci. Gesù è in croce: tu lo vuoi baciare? non puoi fare a meno di piegarti sulla croce e lasciarti pungere da qualche spina della corona, che è sul capo del Signore (2). Non puoi far la figura del buon S. Pietro, che è stato bravo a gridare « Viva Gesù » sul monte Tabor, dove c'era la gioia, ma non s'è neppure lasciato vedere accanto a Gesù sul monte Calvario, dove c'era il rischio e il dolore (3). L'amore a Dio è anche viaggio misterioso: io non parto cioè, se Dio non prende prima l'iniziativa. « Nessuno - ha detto Gesù - può venire a me, se non lo attira il Padre » (4). Si chiedeva S. Agostino: ma, allora, la libertà umana? Dio, però, che ha voluto e costruito questa libertà, sa Lui come rispettarla, pur portando i cuori al punto da Lui inteso: « parum est voluntate, etiam voluptate traheris »; Dio non soltanto ti attira in modo che tu stesso voglia, ma perfino in modo che tu gusti di essere attirato (5).Con tutto il cuore.Sottolineo, qui, l'aggettivo « tutto ». Il totalitarismo, in politica è brutta cosa. In religione, invece, un nostro totalitarismo nel confronto di Dio va benissimo. Sta scritto: « Tu amerai il Signore tuo Dio con tutto il cuore, con tutta l'anima e con tutte le forze. Questi precetti che oggi ti do, ti stiano fissi nel cuore; li ripeterai ai tuoi figli, ne parlerai quando sarai seduto in casa tua, quando camminerai per via, quando ti coricherai e quando ti alzerai. Te li legherai alla mano come un segno, ti saranno come un pendaglio tra gli occhi e li scriverai sugli stipiti della tua casa e sulle tue porte » (6). Quel « tutto » ripetuto e piegato alla pratica con tanta insistenza è davvero la bandiera del massimalismo cristiano. Ed è giusto: è troppo grande Dio, troppo Egli merita da noi, perché gli si possano gettare, come ad un povero Lazzaro, appena poche briciole del nostro tempo e del nostro cuore. Egli è bene infinito e sarà nostra felicità eterna: i denari, i piaceri, le fortune di questo mondo, al suo confronto, sono appena frammenti di bene e momenti fugaci di felicità. Non sarebbe saggio dare tanto di noi a queste cose e poco di noi a Gesù.Sopra ogni cosa.Adesso si viene ad un confronto diretto tra Dio e l'uomo, tra Dio e il mondo. Non sarebbe giusto dire: « O Dio o l'uomo ». Si devono amare « e Dio e l'uomo »; quest'ultimo, però, mai più di Dio o contro Dio o alla pari di Dio. In altre parole: l'amore di Dio è bensì prevalente, ma non esclusivo. La Bibbia dichiara Giacobbe santo (7) e amato da Dio (8), lo mostra impegnato in sette anni di lavoro per conquistarsi Rachele come moglie; « e gli parvero pochi giorni, quegli anni, tanto era il suo amore per lei » (9). Francesco di Sales fa sopra queste parole un commentino: « Giacobbe - scrive - ama Rachele con tutte le sue forze, e con tutte le sue forze ama Dio; ma non per questo ama Rachele come Dio né Dio come Rachele. Ama Dio come suo Dio sopra tutte le cose e più di se stesso; ama Rachele come sua moglie sopra tutte le altre donne e come se stesso. Ama Dio con amore assolutamente e sovranamente sommo, e Rachele con sommo amore maritale; l'un amore non è contrario all'altro perché quello di Rachele non viola i supremi vantaggi dell'amore di Dio » (10).E per amor vostro amo il prossimo mio.Siamo qui di fronte a due amori che sono « fratelli gemelli »e inseparabili. Alcune persone è facile amarle; altre, è difficile; non ci sono simpatiche, ci hanno offeso e fatto del male; soltanto se amo Dio sul serio, arrivo ad amarle, in quanto figlie di Dio e perché questi me lo domanda. Gesù ha anche fissato come amare il prossimo: non solo cioè con il sentimento, ma coi fatti. Questo è il modo, disse. Vi chiederò: Avevo fame nella persona dei miei fratelli più piccoli, mi avete dato da mangiare? Mi avete visitato, quand'ero infermo? (11)",
                    "pt": "\"Meu Deus, com todo o coração e acima de todas as coisas Vos amo, bem infinito e nossa eterna felicidade, e por vosso amor amo o meu próximo como a mim mesmo e perdôo as ofensas recebidas. Ó Senhor, ame-vos eu cada vez mais\". É oração conhecidíssima, com expressões bíblicas embutidas. Foi minha mãe que ma ensinou. Rezo-a várias vezes por dia, mesmo agora, e procuro explicar-vo-la, palavra por palavra, como faria um catequista de paróquia. Estamos na \"terceira lâmpada de santificação\" do Papa João: a caridade.",
                    "es": "La virtud teologal de la caridad"
                }
            },
            {
                "id": "hf_jp-i_aud_20091978",
                "pope_id": "john-paul-i",
                "type": "audiences",
                "date": "",
                "title": "General Audience of 20 September 1978",
                "excerpt": {
                    "en": "The second of the seven \"Lamps of Sanctification\" for Pope John was Hope. Today I will speak to you of this virtue, which is obligatory for every Christian. In hisParadiso(cantos 24, 23 and 26), Dante imagined himself taking an examination in Christianity. A magnificent commission was operating. \"Do you have faith?\" St Peter asks him first. \"Do you have hope?\" St James continues. \"Do you have charity?\" St John ends. \"Yes\", Dante answers, \"I have faith, I have hope, I have charity.\" He proves it and passes with full marks.",
                    "fr": "Pour le Pape Jean, la seconde des sept \"lampes de la sanctification\" était l'espérance. Aujourd'hui, je vous parle de cette vertu qui est obligatoire pour tout chrétien.",
                    "it": "Seconda tra le sette « lampade della santificazione » per papa Giovanni era la speranza. Vi parlo oggi di questa virtù, che è obbligatoria per ogni cristiano. Dante nel suoParadiso(1) ha immaginato di presentarsi a un esame di cristianesimo. Funzionava una commissione coi fiocchi. « Hai la fede? » gli chiede prima San Pietro. « Hai la speranza? » continua S. Giacomo. « Hai la carità? » finisce S. Giovanni. « Sì - risponde Dante - ho la fede, ho la speranza, ho la carità », lo dimostra e viene promosso a pieni voti. Ho detto che è obbligatoria: non per questo la speranza è brutta o dura: anzi, chi la vive viaggia in un clima di fiducia e di abbandono, dicendo con il salmista: « Signore, tu sei la mia roccia, il mio scudo, la mia fortezza, il mio rifugio, la mia lampada, il mio pastore, la mia salvezza. Anche se si accampasse contro di me un esercito, non temerà il mio cuore; e se si leva contro di me la battaglia, anche allora io sono fiducioso ».",
                    "pt": "Entre as sete \"lâmpadas da santificação\", a segunda era, para o Papa João, a esperança. Falo-vos hoje desta virtude, que é obrigatória para cada cristão. Dante, no seu Paraíso (Cantos24, 25 e 26), imaginou apresentar-se a um exame sobre o cristianismo. Funcionava uma comissão categorizada. \"Tens fé?\", pergunta-lhe, primeiro, São Pedro. \"Tens esperança?\", continua São Tiago. \"Tens caridade?\", termina São João. \"Sim — responde Dante — tenho fé, tenho esperança, tenho caridade\". Demonstra-o e fica aprovado por unanimidade.",
                    "es": "La virtud teologal de la esperanza"
                }
            },
            {
                "id": "hf_jp-i_aud_13091978",
                "pope_id": "john-paul-i",
                "type": "audiences",
                "date": "",
                "title": "General Audience of 13 September 1978",
                "excerpt": {
                    "en": "My first greeting goes to my bishop confrères, of whom I see many here.",
                    "fr": "J'adresse mon premier salut à mes confrères les évêques que je vois ici en grand nombre.",
                    "it": "Il mio primo saluto va ai miei confratelli vescovi, che vedo qui numerosi.",
                    "pt": "Viver a fé seguindo o Concílio",
                    "es": "La virtud teologal de la fe"
                }
            },
            {
                "id": "hf_jp-i_aud_06091978",
                "pope_id": "john-paul-i",
                "type": "audiences",
                "date": "",
                "title": "General Audience of 6 September 1978",
                "excerpt": {
                    "en": "On my right and on my left there are Cardinals and Bishops, my brothers in the episcopate. I am only their elder brother. My affectionate greeting to them and also to their dioceses!",
                    "fr": "A ma droite et à ma gauche il y a des Cardinaux et des Evêques, mes frères dans l'épiscopat. Moi, je suis seulement leur frère aîné. A eux, et également à leurs diocèses, mon salut affectueux.",
                    "it": "Alla mia destra e alla mia sinistra ci sono Cardinali e Vescovi, miei fratelli nell'episcopato. Io sono soltanto il loro fratello maggiore. Il mio saluto affettuoso a loro e anche alle loro diocesi.",
                    "pt": "A grande virtude da humildade",
                    "es": "La gran virtud de la humildad"
                }
            }
        ],
        "letters": [
            {
                "id": "hf_jp-i_let_28091978_mons-aufderbeck",
                "pope_id": "john-paul-i",
                "type": "letters",
                "date": "1978-09-28",
                "title": "Letter to Mons. Aufderbeck",
                "excerpt": {
                    "en": "To Our Beloved Brother Hugh AufderbeckTitular Bishop of Arca di FeniciaApostolic Administrator of Erfurt-Meiningen",
                    "fr": "A notre vénérable Frère Hugo AUFDERBECKEvêque titulaire d'Arca en Phénicie Administrateur Apostolique d'Erfurt-Meiningen",
                    "la": "Venerabili Fratri Hugoni AufderbeckEpiscopo titulo ArcenoAdministratori Apostolico Erfordiensi-Meiningensi",
                    "pt": "Ao Venerável Irmão HUGO AUFDERBECKBispo Titular de Arca de FeníciaAdministrador Apostólico de Erfurt-Meiningen",
                    "es": "Al venerable hermano Hugo Aufderbeck."
                }
            },
            {
                "id": "hf_jp-i_let_19780920_argentina-cile",
                "pope_id": "john-paul-i",
                "type": "letters",
                "date": "1978-09-20",
                "title": "Letter on the occasion of the Argentine and Chilean Bishop`s conference",
                "excerpt": {
                    "fr": "En ce moment où, devant la situation qui est celle de vos pays respectifs, votre responsabilité de pasteurs vous a incités à demanderàvos fidèles de travailler et de prier pour la paix, nous désirons vous ouvrir notre cœur de pasteur suprême et de père commun, pour renforcer vos efforts dans une tâche aussi méritoire.",
                    "es": "Venerables hermanos en el Episcopado:"
                }
            },
            {
                "id": "hf_jp-i_let_19780917_katholikentag",
                "pope_id": "john-paul-i",
                "type": "letters",
                "date": "1978-09-17",
                "title": "Letter on the occasion of the 85th German Katholikentag",
                "excerpt": {
                    "fr": "A notre vénérable Frère OSKAR SAIER Archevêque de Fribourg",
                    "pt": "Ao nosso venerável Irmão OSKAR SAIERArcebispo de Friburgo",
                    "es": "A nuestro venerable hermanoOskar Saier,arzobispo de Friburgo (Alemania)."
                }
            },
            {
                "id": "hf_jp-i_let_19780901_ratzinger",
                "pope_id": "john-paul-i",
                "type": "letters",
                "date": "1978-09-01",
                "title": "Letter to Cardinal Joseph Ratzinger",
                "excerpt": {
                    "en": "To Our Venerable BrotherCardinal of the Holy Roman ChurchJoseph RatzingerArchbishop of Munich and Freising,",
                    "fr": "A notre vénérable Frère Joseph, Cardinal RATZINGERArchevêque de Munich et Freising",
                    "la": "Laudaum concentus, quo beatissima Virgo Maria in orbe terrarum solet celebrari, sublimius extolletur — quemadmodum licet praevideri — hoc mense Septembri in Civitate Aequatoriana, ac quidem in urbe Guayaquilio, ubi, ad complendum ac terminandum indictum Annum Marianum, Conventus ex tota Natione honori Deiparae eiusdem agetur. Viget quidem ibidem memoria, similis Coetus, ante viginti annos in praedictam urbem coacti, qui egregiis caeremoniis et spiritualium fructuum copia exstat insignis.",
                    "pt": "Ao Nosso venerável Irmão,José, Cardeal Ratzinger,Arcebispo de Munique e Frisinga",
                    "es": "A nuestro venerable hermano,cardenal Joseph Ratzinger,arzobispo de Munich y Freising (Alemania)."
                }
            }
        ],
        "messages": [
            {
                "id": "hf_jp-i_mes_19780924_ecuador",
                "pope_id": "john-paul-i",
                "type": "messages",
                "date": "1978-09-24",
                "title": "Message to Ecuadorian faithful on the occasion of the Third National Marian Congress",
                "excerpt": {
                    "es": "Venerables hermanos y amadísimos hijos del Ecuador:"
                }
            },
            {
                "id": "hf_jp-i_mes_19780909_mens-nostra",
                "pope_id": "john-paul-i",
                "type": "messages",
                "date": "1978-09-09",
                "title": "Message to Cardinal Silvio Oddi on the 25th anniversary of Episcopal Ordination",
                "excerpt": {
                    "la": "Mens Nostra ad te advolat, Venerabilis Frater Noster, quod hoc ipso mense Septembri vicesimus quintus explebitur annus ex quo episcopalem suscepisti ordinationem. Haec anniversaria memoria Nos movet, ut gratulantem animum Nostrum tibi pandamus, de Ecclesia bene merito, tibique optima quaeque vehementer precemur. Compertum est enim te sedulo atque diu operam dedisse huic Apostolicae Sedi, in muneribus multis tibi attributis, atque talenta nequaquam neglexisse. Tibi, Archiepiscopo titulo Mesembriano creato, munus Legati Apostolici in civitate Hierosolymitana primum est concreditum, ibique totis incubuisti viribus ut tranquilla pax et stabilis concordia vigerent. Deinde Apostolici Internuntii oflîcium apud Rempublicam Arabican Aegyptiam cum accepisses, operam navasti indefatigatam, ut catholicorum communitati praesidium praeberes et levamen et auxilium. Demum, Nuntium Apostolicum egisti in Belgarum Natione. In multimodis ecclesiastici ministerii perfunctionibus ab Apostolica Sede perspicacitati mentis tuae concreditis, luculente patuerunt tui animi laudes: egregia in Deum pietas, acris hominum intellegentia, usus rerum, comitas et affabilitas sermonis, quae etiam longinquos a catholicis saeptis alliceret. Quam ob rem aliisque de causis factum est ut in Sacrum Cardinalium Collegium asciscereris, iisque videlicet annumerareris, qui eximii Presbyterii Romanae Ecclesiae sunt participes atque Beati Petri Successorem adiuvant in implendo officio ad universum gregem dominicum pertinente. Huiusmodi igitur oblata occasione animo gratulabundo cupimus tibi astare ac tecum gratias agere ei, a quo bona cuncta descendunt. Hunc « Patrem luminum » enixe rogamus, ut propitiationis suae beneficiis te locupletet et spiritualis iucunditatis abundantiam tibi largiatur. Sit autem huius Nostrae propensae in te voluntatis signum Apostolica Benedictio, quam tibi, Venerabilis Frater Noster, caritate impellente impertimus."
                }
            },
            {
                "id": "hf_jp-i_mes_urbi-et-orbi_27081978",
                "pope_id": "john-paul-i",
                "type": "messages",
                "date": "1978-08-27",
                "title": "Urbi et Orbi",
                "excerpt": {
                    "en": "Dear Brothers!My dear sons and daughters throughout the entire Catholic World!",
                    "fr": "PREMIER MESSAGE RADIO«URBI ET ORBI»DU PAPE JEAN-PAUL Ier",
                    "it": "Venerabili Fratelli!Diletti Figli e Figlie dell'intero orbe cattolico!",
                    "la": "[Die 27 m. Augusti, hora nona, Summus Pontifex Ioannes Paulus I sacris litavit in Aede Xystina, cunctis S.R.E. Cardinalibus cum eo celebrantibus. Quibus peractis, sermonem habuit, per radiophonica et televisifica instrumenta in universum orbem diffusum. Cuius hic est textus Latine exaratus:]",
                    "pt": "Veneráveis Irmãos!Dilectos Filhos e Filhas de todo o Orbe Católico!",
                    "es": "Venerables hermanos,queridos hijos e hijas de todo el orbe católico:"
                }
            }
        ],
        "speeches": [
            {
                "id": "hf_jp-i_spe_28091978_philippian-bishops",
                "pope_id": "john-paul-i",
                "type": "speeches",
                "date": "1978-09-28",
                "title": "To a group of Bishops from the Philippines on their \"ad limina\" visit",
                "excerpt": {
                    "en": "In welcoming you with deep affection, we wish to recall a passage found in the Breviary. This passage has struck us forcefully. It concerns Christ, and was spoken by Paul VI on hisvisit to the Philippines: \"I must bear witness to his name: Jesus is the Christ, the Son of the living God... he is the king of the new world; he is the secret of history; he is the key to our destiny\" (13th Sunday of the Year: Homily of November 29, 1970).",
                    "fr": "Chers Frères dans le Christ,",
                    "pt": "Ao receber-vos com profundo afecto, desejamos recordar-vos uma passagem do Breviário, que Nos impressionou profundamente. Diz respeito a Cristo e foi citada por Paulo VI durante a sua visita às Filipinas: \"Devo ser testemunha do seu nome: Jesus é o Cristo, o filho de Deus vivo... ele é o rei do novo mundo, é o segredo da história; é a chave do nosso destino\" (XIII Domingo \"per annum\": homilia de 29 de Novembro de 1970).",
                    "es": "Al recibiros con gran afecto, deseamos recordaros un pasaje del Breviario. es un texto que nos ha impresionado fuertemente. Se refiere a Cristo y son palabras de Pablo VI en su visita a Filipinas: “Debo ser heraldo de su nombre: Jesús es el Cristo, el Hijo del Dios vivo...; Él es el rey del mundo nuevo; es el secreto de la historia; es la clave de nuestro destino” (XIII domingo del año: homilía del 29 de noviembre de 1970)."
                }
            },
            {
                "id": "hf_jp-i_spe_23091978_rome-mayor",
                "pope_id": "john-paul-i",
                "type": "speeches",
                "date": "1978-09-23",
                "title": "To the Mayor of Rome",
                "excerpt": {
                    "en": "I am deeply grateful to you for these respectful and sincere expressions which, on behalf of the Municipal Government and all the citizens of Rome, you have kindly addressed to me on my way from the Vatican residence to the Cathedral of St John Lateran.",
                    "fr": "Je vous suis vivement reconnaissant pour les paroles déférentes et sincères que, vous faisant l'interprète de vos collègues de l'Administration publique et de tous les citoyens de Rome, vous avez bien voulu nous adresser durant l'itinéraire qui de la résidence vaticane me conduit à la Cathédrale Saint-Jean-de-Latran.",
                    "it": "Le sono vivamente grato per queste espressioni deferenti e sincere che Ella, facendosi interprete dei Colleghi della pubblica Amministrazione e dell'intera Cittadinanza Romana, ha voluto rivolgermi durante l'itinerario che dalla residenza Vaticana mi porta alla Cattedrale di San Giovanni in Laterano.",
                    "pt": "Estou-lhe vivamente grato pelas deferentes e sinceras expressões que Vossa Excelência, fazendo-se intérprete dos seus Colegas da Administração pública e de todos os cidadãos de Roma, houve por bem dirigir-me durante o itinerário que da residência Vaticana me leva à Catedral de São João de Latrão.",
                    "es": "Le estoy vivamente agradecido por esas expresiones deferentes y sinceras que usted, en representación también de sus colegas de la Administración Pública y de toda la población romana, ha querido dirigirme durante el itinerario que desde la residencia Vaticana me lleva a la Catedral de San Juan de Letrán."
                }
            },
            {
                "id": "hf_jp-i_spe_21091978_us-bishops",
                "pope_id": "john-paul-i",
                "type": "speeches",
                "date": "1978-09-21",
                "title": "To a group of American Bishops on their « ad limina » visit",
                "excerpt": {
                    "en": "It is real pleasure for us to meet, for the first time, a group of American Bishops making theirad liminavisit. With all our heart we welcome you; we want you to feel at home, to feel the joy of being together in the family. Our great desire at this time is to confirm you all in your faith and in your service to God's people; we want to keep alive the ministry of Peter in the Church.",
                    "fr": "Chers Frères dans le Christ,",
                    "pt": "É prazer verdadeiro para nós receber, a primeira vez, um grupo de Bispos Americanos que fazem a sua visitaad limina. De todo o coração vos damos as boas-vindas; desejamos que vos sintais em casa, que sintais a alegria de estar juntos em família. Ò que pretendemos nesta altura é confirmar-vos na vossa fé e no vosso serviço ao povo de Deus; ambiciona-mos conservar activo o ministério de Pedro na Igreja.",
                    "es": "Es un verdadero placer para nosotros encontrarnos por primera vez con un grupo de obispos americanos que realizan la visitaad limina. Os acogemos de todo corazón, queremos que os sintáis en vuestra casa, que experimentéis el gozo de encontrarnos juntos en familia. Nuestro gran deseo en este momento es confirmaros a todos en la fe y en el servicio al Pueblo de Dios; queremos mantener vivo el ministerio de Pedro en la Iglesia."
                }
            },
            {
                "id": "hf_jp-i_spe_07091978_roman-clergy",
                "pope_id": "john-paul-i",
                "type": "speeches",
                "date": "1978-09-07",
                "title": "To the Roman Clergy",
                "excerpt": {
                    "en": "I heartily thank the Cardinal Vicar for the good wishes that he addressed to me on behalf of all those present. I know what a faithful and precious help he was to my unforgettable predecessor and I hope he will continue the same collaboration for me. I greet affectionately Monsignor the Vicegerent, the Auxiliary Bishops, the Officials of the various Centres and Offices of the Vicariate, and then all the individual priests in care of souls within the diocese and its district: the parish priests in the first place, their co-workers, the religious, and, through them, Christian families and the faithful.",
                    "fr": "Je remercie vivement le Cardinal Vicaire pour les souhaits qu'il m'a adressés en votre nom à tous, vous qui êtes ici présents. Je sais la grande fidélité et l'aide efficace qu'il a apportées à mon inoubliable prédécesseur : j'espère qu'il voudra bien poursuivre à mon égard la même collaboration. Je salue affectueusement Mgr le Vice Régent, les Evêques auxiliaires, les fonctionnaires des différents centres et bureaux du Vicariat, ainsi que chacun des prêtres qui ont charge d'âmes dans les limites du diocèse et de son district : et en tout premier lieu les curés de paroisses, leurs collaborateurs, les religieux et, à travers eux, les familles chrétiennes et les fidèles.",
                    "it": "Ringrazio vivamente il Cardinal Vicario per gli auguri, che mi ha rivolto a nome di tutti i presenti. So di quanto fedele e valido aiuto egli sia stato al mio indimenticabile Predecessore: spero che voglia continuare la stessa collaborazione per me. Saluto affettuosamente Monsignor Vicegerente, i Vescovi Ausiliari, gli Ufficiali dei vari Centri e Uffici del Vicariato, poi tutti i singoli sacerdoti in cura d'anime nell'ambito della Diocesi e del suo Distretto: i parroci in primo luogo, i loro Cooperatori, i Religiosi e, attraverso essi, le Famiglie cristiane e i Fedeli.",
                    "pt": "Agradeço vivamente ao Cardeal Vigário os votos que me dirigiu em nome de todos os presentes. Sei quanto foi fiel e valioso o auxílio que ele prestou ao meu saudoso Predecessor: espero se digne continuar a dar-me igual colaboração. Saúdo afectuosamente o Prelado Vice-Gerente, os Bispos Auxiliares, os Membros dos vários Centros e Secções do Vicariato, e por fim todos e cada um dos sacerdotes dedicados à cura de almas no âmbito da Diocese e do seu Distrito: em primeiro lugar os Párocos, os seus Colaboradores, os Religiosos e, através deles, as Famílias cristãs e os Fiéis.",
                    "es": "Agradezco vivamente al cardenal Vicario las felicitaciones que me ha dirigido en nombre de todos los presentes. Sé cómo ha ayudado, fiel y eficazmente a mi inolvidable Predecesor; espero que seguirá colaborando también conmigo. Saludo con afecto al arzobispo vice-gerente, a los obispos auxiliares, a cuantos trabajan en los varios centros y oficinas del Vicariato; a cada uno de los sacerdotes con cura de almas en el ámbito de la diócesis y de su distrito: a los párrocos, en primer lugar, a sus colaboradores, a los religiosos y, a través de ellos, a las familias cristianas y a los fieles."
                }
            },
            {
                "id": "hf_jp-i_spe_04091978_special-missions",
                "pope_id": "john-paul-i",
                "type": "speeches",
                "date": "1978-09-04",
                "title": "To the Special Missions present for the beginning of the Pontificate",
                "excerpt": {
                    "fr": "Durant la célébration d'hier, Nous ne pouvions avoir à votre adresse qu'une brève salutation. Aujourd'hui, Nous tenons à vous dire la joie, l'émotion, l'honneur que Nous a procurés votre participation à l'ouverture de notre Pontificat. Nous vous devons une très vive gratitude, à vous-mêmes, d'abord, et aux pays ou Organisations internationales que vous représentez.",
                    "pt": "Durante a celebração de ontem, só vos podíamos dirigir urna breve saudação. Hoje, desejamos manifestar-vos a alegria, a emoção e a honra que Nos trouxe a vossa participação na abertura do Nosso Pontificado. Devemos vivíssima gratidão a vós primeiramente, e aos Países ou Organizações internacionais que viestes representar.",
                    "es": "En la celebración de ayer, sólo pudimos dirigiros un breve saludo. Hoy queremos manifestaros la alegría, la emoción y el honor que nos ha proporcionado vuestra participación en la inauguración de nuestro Pontificado. Os somos deudores de enorme gratitud, a vosotros personalmente, en primer lugar, y a los países y Organizaciones internacionales que representáis."
                }
            },
            {
                "id": "hf_jp-i_spe_01091978_press",
                "pope_id": "john-paul-i",
                "type": "speeches",
                "date": "1978-09-01",
                "title": "To Representatives of the Press",
                "excerpt": {
                    "en": "Distinguished Ladies and Gentlemen, dear Sons and Daughters:",
                    "fr": "Nous sommes heureux de pouvoir accueillir déjà, au cours de cette première semaine de pontificat, une représentation aussi qualifiée et nombreuse du \"monde\" des communications sociales, réunie à Borne à l'occasion de deux événements qui, pour l'Eglise catholique et pour le monde entier, ont eu une profonde signification: la mort de notre regretté prédécesseurPaul VI, et le récent Conclave, au cours duquel le poids terrible du service et du ministère de Pasteur suprême a été posé sur nos humbles et fragiles épaules.",
                    "it": "Egregi Signori e cari figli,",
                    "pt": "Temos a felicidade de receber, logo na primeira semana do Nosso Pontificado, uma representação tão qualificada e numerosa do \"mundo\" das comunicações sociais, reunida em Roma por ocasião de dois acontecimentos que tiveram profundo significado para a Igreja Católica e para o mundo inteiro: a morte do Nosso saudoso Predecessor Paulo VI, e o recente Conclave em que foi imposto sobre os Nossos humildes e frágeis ombros o peso formidável do serviço eclesial de Sumo Pastor.",
                    "es": "Egregios señores y queridos hijos:"
                }
            },
            {
                "id": "hf_jp-i_spe_31081978_diplomatic-corps",
                "pope_id": "john-paul-i",
                "type": "speeches",
                "date": "1978-08-31",
                "title": "To the Diplomatic Corps",
                "excerpt": {
                    "en": "Your Excellencies, Ladies and Gentlemen,",
                    "fr": "Nous remercions vivement votre digne interprète de ses paroles remplies de déférence, mieux encore, de bienveillance et de confiance. Notre premier mouvement serait de vous avouer notre confusion devant ces propos qui Nous honorent et ces sentiments qui Nous réconfortent. Mais Nous savons bien que cet hommage et cet appel s'adressent, à travers notre personne, au Saint-Siège, à sa mission hautement spirituelle et humaine, à l'Eglise catholique dont les fils sont particulièrement désireux d'édifier, avec leurs frères, un monde plus juste et plus harmonieux.",
                    "pt": "Agradecemos vivamente ao vosso digno intérprete as suas palavras repletas de deferência, melhor ainda, de benevolência e confiança. Consistiria o Nosso primeiro impulso em vos confiar a Nossa confusão diante dessas palavras que Nos honram e esses sentimentos que Nos confortam. Mas Nós sabemos bem que esta homenagem e este apelo se dirigem, através da Nossa pessoa, à Igreja católica, cujos filhos têm especial propósito de edificar, com os seus irmãos, um mundo mais justo e mais harmonioso.",
                    "es": "Agradecemos vivamente a vuestro digno intérprete sus palabras llenas de deferencia, más aún, de benevolencia y de confianza. Nuestro primer impulso sería el de confesaros nuestra confusión ante tales expresiones que nos honran y estos sentimientos que nos confortan. Pero sabemos muy bien que este homenaje y este testimonio de adhesión van dirigidos, a través de nuestra persona, a la Santa Sede, a su misión altamente espiritual y humana, a la Iglesia católica, cuyos hijos desean sobre todo edificar, en unión con sus hermanos, un mundo más justo y más armonioso."
                }
            },
            {
                "id": "hf_jp-i_spe_30081978_cardinals",
                "pope_id": "john-paul-i",
                "type": "speeches",
                "date": "1978-08-30",
                "title": "To the College of Cardinals",
                "excerpt": {
                    "en": "It is with great joy that we see you gathered around us for this meeting which we have earnestly desired. Now, thanks to your courtesy, we are allowed to experience its delight and comfort. In fact, we have felt the impelling need not merely to renew the expression of our gratitude for the choice reserved by you for our humble person—this indeed does not cease to surprise and confuse us—but likewise to testify to the trust that we have in your fraternal and assiduous collaboration. The load which the Lord, in the inscrutable designs of his providence, has willed to place on our weak shoulders would indeed appear to be too weighty if we were not able, in addition to the omnipotent power of his grace, to count upon the affectionate understanding and the active solidarity of Brothers so illustrious for doctrine and wisdom, so experienced in pastoral government, so acquainted with the things of God and those of men.",
                    "fr": "Vénérables frères, c'est avec une grande joie que Nous vous voyons rassemblés autour de Nous, pour cette rencontre que Nous avons vivement désirée et dont il Nous est consenti à présent, grâce à Votre amabilité, de goûter la douceur et le réconfort. Nous avons en effet ressenti l'urgent besoin, non seulement de vous exprimer à nouveau Notre gratitude pour le choix — qui, en vérité, ne cesse de Nous surprendre et de Nous confondre — que vous avez fait de Notre humble personne, mais aussi de vous témoigner la confiance que Nous avons dans votre collaboration fraternelle et assidue. Le poids que le Seigneur, dans les desseins impénétrables de sa providence, a voulu poser sur Nos fragiles épaules, Nous apparaîtrait vraiment trop lourd si Nous ne savions pouvoir compter, non seulement sur la force toute-puissante de sa grâce, mais également sur la compréhension affectueuse et sur la solidarité opérante de frères d'une telle renommée quant à la doctrine et quant à la sagesse, d'une telle expérience dans le gouvernement pastoral, et aussi pénétrés des choses de Dieu et des choses des hommes.",
                    "it": "Con grande gioia vi vediamo raccolti intorno a noi per questo incontro, che abbiamo vivamente desiderato e del quale ora, grazie alla vostra cortesia, ci è consentito di gustare la dolcezza ed il conforto. Sentivamo, infatti, impellente il bisogno non soltanto di rinnovarvi l'espressione della nostra gratitudine per il consenso - che non cessa invero di sorprenderci e di confonderci - da voi riservato alla nostra umile persona, ma di testimoniarvi altresì la fiducia che nutriamo nella vostra fraterna ed assidua collaborazione.",
                    "pt": "Com grande alegria vos vemos reunidos à Nossa volta para este encontro de despedida, encontro que muito desejámos e de que agora, devido à vossa cortesia, Nos é consentido apreciar a doçura e o conforto. Sentíamos, de facto, como invencível, a necessidade não só de renovar-vos a expressão do Nosso reconhecimento pela concordância — que não deixa na verdade de Nos surpreender e confundir — por vós reservada à Nossa humilde pessoa, mas também de vos testemunhar a confiança que alimentamos na vossa fraterna e assídua colaboração. O peso, que o Senhor, nos imperscrutáveis desígnios da Sua providência, quis impor aos Nossos frágeis ombros, parecer-nos-ia na verdade excessivamente pesado, se não soubéssemos poder contar, não só com a omnipotente força da Sua graça, mas também com a afectuosa compreensão e a solidariedade activa de Irmãos tão ilustres. por doutrina e prudência, tão experimentados no governo pastoral, tão integrados nas coisas de Deus e nas dos homens.",
                    "es": "Con inmensa alegría os vemos reunidos con nosotros en este encuentro, que hemos deseado vivamente y del cual vuestra cortesía nos permite ahora gustar el gozo y el consuelo."
                }
            },
            {
                "id": "hf_jp-i_spe_27081978_chirograph",
                "pope_id": "john-paul-i",
                "type": "speeches",
                "date": "1978-08-27",
                "title": "Nomination of Secretary of State",
                "excerpt": {
                    "en": "To Our Venerable BrotherHis Eminence Cardinal Jean VillotTitular Bishop of the Suburban See of Frascati",
                    "fr": "CHIROGRAPHE DU PAPE JEAN-PAUL IerPOUR LA NOMINATION DU SECRÉTAIRE D'ÉTAT,LE CARDINAL JEAN VILLOT",
                    "it": "Al Nostro Venerabile Fratelloil Signor Cardinale Jean VillotVescovo titolare della Chiesa Suburbicaria di Frascati",
                    "pt": "Ao Nosso Venerável Irmãoo Senhor Cardeal Jean VillotBispo titular da Igreja Suburbicária de Frascati",
                    "es": "A nuestro venerable hermanocardenal Jean Villot,obispo del Títulode la Iglesia suburbicaria de Frascati"
                }
            }
        ]
    },
    "image_url": null,
    "local_image_path": null,
    "coat_of_arms_url": null,
    "local_coat_of_arms_path": null
}