{
    "id": "pius-xii",
    "names": {
        "en": "Pius XII",
        "la": "Pius PP. XII"
    },
    "full_name": "Eugenio Pacelli",
    "reign_start": "1939-03-02",
    "reign_end": "1958-10-09",
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/pius-xii/en.html"
        },
        "documents_vatican_url_index": {
            "apost-constitutions": [
                "https://www.vatican.va/content/pius-xii/en/apost_constitutions.index.html"
            ],
            "apost-exhortations": [
                "https://www.vatican.va/content/pius-xii/en/apost_exhortations.index.html"
            ],
            "apost-letters": [
                "https://www.vatican.va/content/pius-xii/en/apost_letters.index.html"
            ],
            "audiences": [
                "https://www.vatican.va/content/pius-xii/en/audiences.index.html",
                "https://www.vatican.va/content/pius-xii/en/audiences/1939.index.html",
                "https://www.vatican.va/content/pius-xii/en/audiences/1940.index.html",
                "https://www.vatican.va/content/pius-xii/en/audiences/1942.index.html",
                "https://www.vatican.va/content/pius-xii/en/audiences/1943.index.html"
            ],
            "biography": [
                "https://www.vatican.va/content/pius-xii/en/biography.index.html"
            ],
            "briefs": [
                "https://www.vatican.va/content/pius-xii/en/briefs.index.html"
            ],
            "bulls": [
                "https://www.vatican.va/content/pius-xii/en/bulls.index.html"
            ],
            "encyclicals": [
                "https://www.vatican.va/content/pius-xii/en/encyclicals.index.html"
            ],
            "homilies": [
                "https://www.vatican.va/content/pius-xii/en/homilies.index.html"
            ],
            "letters": [
                "https://www.vatican.va/content/pius-xii/en/letters.index.html"
            ],
            "messages": [
                "https://www.vatican.va/content/pius-xii/en/messages.index.html",
                "https://www.vatican.va/content/pius-xii/en/messages/urbi.index.html",
                "https://www.vatican.va/content/pius-xii/en/messages/pont-messages.index.html"
            ],
            "motu-proprio": [
                "https://www.vatican.va/content/pius-xii/en/motu_proprio.index.html"
            ],
            "prayers": [
                "https://www.vatican.va/content/pius-xii/en/prayers.index.html"
            ],
            "speeches": [
                "https://www.vatican.va/content/pius-xii/en/speeches.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1939.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1940.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1941.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1942.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1943.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1944.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1945.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1946.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1947.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1948.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1949.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1950.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1951.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1952.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1953.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1954.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1955.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1956.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1957.index.html",
                "https://www.vatican.va/content/pius-xii/en/speeches/1958.index.html"
            ]
        }
    },
    "documents": {
        "encyclicals": [
            {
                "id": "hf_p-xii_enc_14071958_meminisse-iuvat",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1958-07-14",
                "title": "Meminisse Iuvat",
                "excerpt": {
                    "en": "Venerable Brethren,Greetings and Apostolic Benediction.",
                    "it": "Ci sembra opportuno ricordare che, quando nuovi pericoli minacciavano il popolo cristiano e la chiesa, sposa del divino Redentore, Noi, come nei secoli scorsi già i Nostri predecessori avevano fatto, ci rivolgemmo supplichevoli alla vergine Maria, nostra amorevolissima Madre, e invitammo tutto il gregge affidatoCi ad abbandonarsi fiduciosamente alla sua protezione. E mentre il mondo era funestato da una guerra spaventosa, abbiamo fatto di tutto per esortare alla pace città, popoli e nazioni, e per richiamare gli animi, dilaniati dalle contese, al mutuo accordo nel nome della verità, della giustizia e dell'amore; né ci limitammo a questo, ma, vedendo che venivano a mancarci i mezzi umani e le umane risorse, con diverse Lettere ammonitrici, indicendo come una santa gara di preghiere, invocammo l'aiuto celeste mediante la potente intercessione della gran Madre di Dio, al cui cuore immacolato consacrammo con Noi tutta l'umana famiglia.(2)",
                    "la": "Meminisse iuvat, cum nova periculorum discrimina in christianum populum et in Divini Redemptoris Sponsam Ecclesiam incumberent, Nos, ut elapsis saeculis Decessores Nostri, ad Deiparam Virginem, amatissimam Matrem nostram, confugisse supplicantes, universumque gregem Nobis creditum adhortatos esse ut in eius tutelam se fidenter reciperet. Itaque cum immani bello quateretur orbis, non modo pacem civibus, populis, gentibus suadere contendimus, non modo diffractos discordia animos ad concordiam sub veritatis, iustitiae caritatisque insignia revocare enisi sumus, sed etiam — quandoquidem humanae opes humanaque consilia Nobis deesse videbantur — exhortativis litteris pluries datis et quasi sacra indicta precum contentione, caelestia invocavimus auxilia, valido interposito Magnae Dei Parentis patrocinio, cuius Immaculato Cordi Nosmet ipsos et universam hominum familiam consecravimus (cfr.A. A. S.1942, pp. 345-346).",
                    "pt": "1. Parece-nos oportuno lembrar que, quando novos perigos ameaçavam o povo cristão e a Igreja, esposa do divino Redentor, nós, tal como nos séculos passados já haviam feito os nossos predecessores, volvemo-nos suplicantes para a virgem Maria, nossa Mãe amorosa, e convidamos todo o rebanho a nós confiado a abandonar-se confiantemente à sua proteção. E, enquanto o mundo era enlutado por uma guerra espantosa, tudo fizemos para exortar à paz cidades, povos e nações, e para revocar as almas, dilaceradas pelas contendas, ao mútuo acordo em nome da verdade, da justiça e do amor; e não nos limitamos só a isso, mas, percebendo que vinham a faltar-nos os meios e recursos humanos, por meio de diversas cartas admoestadoras, convocando como que uma santa competição de orações, invocamos o auxílio celeste mediante a poderosa intercessão da grande Mãe de Deus, a cujo coração imaculado consagramos, conosco, toda a família humana.(1)"
                }
            },
            {
                "id": "hf_p-xii_enc_29061958_ad-apostolorum-principis",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1958-06-29",
                "title": "Ad Apostolorum Principis",
                "excerpt": {
                    "en": "Venerable Brethren and Beloved Children,Greetings and Apostolic Benediction.",
                    "it": "Quando, presso il venerato e glorioso sepolcro del principe degli apostoli, sotto le volte maestose della Basilica Vaticana, il Nostro immediato predecessore di s.m., il sommo ponteficePio XI, or sono trentadue anni, conferiva la pienezza del sacerdozio «alle primizie e ai germogli novelli dell'episcopato cinese»,(2) così effondeva i sentimenti di intima gioia di cui in quel solenne momento era pervaso il suo cuore: «Siete venuti, venerabili fratelli,a vedere Pietro; che anzi da lui avete ricevuto il pastorale, del quale farete uso per intraprendere viaggi apostolici e radunare le pecorelle. E Pietro con amore ha abbracciato voi, che fornite non piccola speranza di portare ai vostri concittadini la verità evangelica».(3)",
                    "la": "Ad Apostolorum principis sepulchrum, in Vaticanae Basilicae maiestate, proximus Decessor Noster imm. mem.Pius XI, duobus et triginta abhinc annis, ut probe notis, « Sinensis Episcopatus flores... et germina novella » (A. A. S.XVIII [1926], pag. 432) rite consecravit et ad sacerdotii plenitudinem evexit; eoque sollemni horae momento paterno ex animo haec edidit verba: « Venistis quidem, Venerabiles Fratres, videre Petrum, immo etiam ab eo pedum accepistis, quo ad apostolica obeunda itinera ad ovesque congregandas uteremini. Petrus autem est vos peramanter amplexus, qui evangelicae veritatis apud cives vestros proferendae spem facitis non exiguam » (ibid.).",
                    "pt": "1. Quando, junto do venerado e glorioso túmulo do príncipe dos apóstolos sob as majestosas abóbodas da basílica vaticana, o nosso imediato predecessor de santa memória, o sumo pontífice Pio XI, há trinta e dois anos, conferia a plenitude do sacerdócio \"às primícias e aos novos rebentos do episcopado chinês\",(1) assim efundia os sentimentos de íntima alegria pela qual, naquele momento solene, era invadido o seu coração: \"Veneráveis irmãos, viestesver a Pedro; e até é dele que recebestes o pastoral que usareis quando encetareis viagens para reunir as ovelhas. E Pedro abraçou a vós que sois não pequena esperança de levar aos vossos concidadãos a verdade evangélica\".(2)"
                }
            },
            {
                "id": "hf_p-xii_enc_08091957_miranda-prorsus",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1957-09-08",
                "title": "Miranda Prorsus",
                "excerpt": {
                    "en": "Those very remarkable technical inventions which are the boast of the men of our generation, though they spring from human intelligence and industry, are nevertheless the gifts of God, Our Creator, from Whom all good gifts proceed: \"for He has not only brought forth creatures, but sustains and fosters them once created\".1",
                    "fr": "Quelques unes de ces inventions servent à multiplier les forces et les ressources physiques de l'homme, d'autres à améliorer ses conditions de vie; d'autres encore - et celles-là concernent de plus près la vie de l'esprit - touchent les foules directement, ou par l'expression artistique de l'image et du son, et leur offrent avec la plus grande facilité, des informations, des idées et un enseignement qui nourrissent leur esprit, même durant les heures de détente et de repos.",
                    "de": "Ehrwürdige Brüder, Gruß und Apostolischen Segen!",
                    "it": "Le meravigliose invenzioni tecniche, di cui si gloriano i nostri tempi, benché frutti dell'ingegno e del lavoro umano, sono tuttavia doni di Dio, nostro creatore, dal quale proviene ogni opera buona: \"Egli, infatti, non solo ha dato l'esistenza al creato, ma lo stesso creato conserva e sviluppa\".1",
                    "la": "Miranda prorsus technicae artis inventa, quibus nostrorum temporum homines gloriantur, quamquam ex humano ingenio laboreque oriuntur, dona sunt tamen Dei Creatoris nostri, ex quo omnia opera bona procedunt : « non enim solum protulit creaturam, verum etiam prolatam tuetur et fovet » (S. Ioan. Chrys.De consubstantiali, contra Anomoeos:P. G.48, 810).",
                    "pt": "Os maravilhosos progressos técnicos, de que se gloriam os nossos tempos, sem dúvida são fruto do engenho e do trabalho humano, mas são primeiro que tudo dons de Deus, Criador do homem e inspirador de todas as obras; \"não só produziu as criaturas, mas uma vez produzidas defende-as e protege-as\".[1]",
                    "es": "Los maravillosos progresos técnicos, de que se glorían nuestros tiempos, frutos sí del ingenio y del trabajo humano, son primariamente dones de Dios, Creador del hombre e inspirador de toda buena obra; \"no enim solum protulit creaturam, verum etiam prolatam tuetur et fovet\"[1]."
                }
            },
            {
                "id": "hf_p-xii_enc_02071957_le-pelerinage-de-lourdes",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1957-07-02",
                "title": "Le Pèlerinage de Lourdes",
                "excerpt": {
                    "en": "Beloved Sons and Venerable Brethren,Greetings and Apostolic Benediction.",
                    "fr": "Le pèlerinage de Lourdes, que Nous avons eu la joie d'accomplir en allant présider, au nom de Notre Prédécesseur Pie XI, les fêtes eucharistiques et mariales de la clôture du Jubilé de la Rédemption, a laissé en Notre âme de profonds et doux souvenirs. Aussi Nous est-il particulièrement agréable d'apprendre que, sur l'initiative de l'Evêque de Tarbes et Lourdes, la Cité mariale s'apprête à célébrer avec éclat le Centenaire des Apparitions de la Vierge Immaculée dans la grotte de Massabielle, et qu'un Comité international a même été constitué à cet effet sous la présidence de l'Eminentissime Cardinal Eugène Tisserant, Doyen du Sacré Collège. Avec vous, Chers Fils et Vénérables Frères, Nous tenons à remercier Dieu pour l'insigne faveur faite à votre Patrie et pour tant de grâces répandues depuis un siècle sur la multitude des pèlerins. Nous voulons également convier tous Nos fils à renouveler, en cette année jubilaire, leur piété confiante et généreuse envers Celle qui, selon le mot de S. Pie X, daigna établir à Lourdes « le siège de son immense bonté » (Lettre du 12 juillet 1914:A. A. S.VI, 1914, p. 376).",
                    "it": "Il pellegrinaggio a Lourdes, che Noi abbiamo avuto la gioia di compiere recandoCi a presiedere in nome del Nostro predecessorePio XIle solennità eucaristiche e mariane per la chiusura del giubileo della redenzione, ha lasciato nella Nostra anima profondi e dolci ricordi. Così Ci è particolarmente caro sapere che, per l'iniziativa del vescovo di Tarbes e Lourdes, la città mariana si accinge a celebrare con particolare splendore il centenario delle apparizioni della Vergine immacolata nella grotta di Massabielle e che un comitato internazionale è stato pure costituito a tale scopo, sotto la presidenza dell'eminentissimo cardinale Eugenio Tisserant, decano del sacro collegio. Insieme con voi, diletti figli e venerabili fratelli, vogliamo ringraziare Dio per l'insigne favore fatto alla vostra patria e per tante grazie largite nel corso di un secolo sulla moltitudine di pellegrini. Desideriamo parimenti invitare tutti i Nostri figli a rinvigorire, in quest'anno giubilare, la loro devozione fidente e generosa verso colei che, secondo la parola disan Pio X, si compiacque stabilire a Lourdes «la sede della sua immensa bontà».(2)",
                    "pt": "Aos nossos caríssimos filhoso cardeal Achilles Liénart, Bispo de Lille;o cardeal Pierre Gerlier, Arcebispo de Lião;o cardeal Clément Roques, Arcebispo de Rennes;o cardeal Maurice Feltro, Arcebispo de Paris;o cardeal Georges Grente, Arcebispo-Bispo de Mans;e a todos os nossos Veneráveis irmãos os Arcebispos e os Bispos da França,em paz e comunhão com a Sé Apostólica,por ocasião do primeiro Centenário das Aparições da ss. Virgem em Lourdes"
                }
            },
            {
                "id": "hf_p-xii_enc_16051957_invicti-athletae",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1957-05-16",
                "title": "Invicti Athletae",
                "excerpt": {
                    "en": "Venerable Brethren,Greetings and Apostolic Benediction.",
                    "it": "Desideriamo che tutti coloro che sulla terra si gloriano del nome di cattolici onorino devotamente il martirio e la santità della vita dell'invitto campione di Cristo Andrea Bobola; in primo luogo i figli della carissima Polonia, cui lo stesso è gloria e modello eccelso di cristiana fortezza.",
                    "la": "Invicti athletae Christi, Andreae Bobolae, martyrium vitaeque sanctitatem, tertio exacto saeculo ab eius obitu, pia mente pioque animo recolant cupimus omnes, quotquot ubique terrarum catholico gloriantur nomine; imprimis vero carissimae Nobis Poloniae filii, quibus ipse est decus excelsumque christianae fortitudinis exemplar."
                }
            },
            {
                "id": "hf_p-xii_enc_21041957_fidei-donum",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1957-04-21",
                "title": "Fidei Donum",
                "excerpt": {
                    "en": "To the Venerable Brethren,the Patriarchs, Primates, Archbishops, Bishops,and other Local Ordinaries in Peace and Communion with the Apostolic See.",
                    "it": "Venerabili Fratelli, salute e Apostolica Benedizione.",
                    "la": "Fidei donum, quod, Deo largiente, incomparabilis bonorum copia in christifidelium animis consequitur, plane postulat ut sine intermissione divino ipsius Auctori gratae exhibeamus voluntatis officia. Siquidem fides est, quae ad arcana divinae vitae mysteria nobis aditum patefacit; quae nos ad caelestis beatitatis spem erigit; et quae christianae societatis unitatem hac in caduca vita firmat et solidat, secundum illud Apostoli : «Unus Dominus, una fides, unum baptisma» [1]. Ac divini huius muneris gratia praesertim fit, ut hoc sponte fluat grato ex animo nostro testimonium: «Quid retribuam Domino pro omnibus quae retribuit mihi?» [2] . Pro huiusmodi autem divina largitate, quid, post debitum mentis obsequium, acceptius Deo praestare potest homo, quam illatam a Christo veritatis facem latius inter homines proferre? Per sacras igitur provehendi missiones studium, quo christianae caritatis flamma alitur, tanti beneficii memores Deo imprimis quodammodo respondeant homines; cum, hac agendi ratione iam acceptae fidei donum ceteris pro viribus impertiendo, gratam Caelesti Numini videantur referre voluntatem suam.",
                    "pt": "1. O dom da fé que, pela liberalidade de Deus, traz as almas dos fiéis incomparáveis riquezas, pede que, sem cessar, demonstremos nossa gratidão a seu divino Autor. Com efeito, é a fé que nos introduz nos elevados mistérios da vida divina; nela se funda nossa esperança da bem-aventurança celeste; nela se firma e consolida, nesta vida transitória, o vínculo da comunidade cristã, conforme a palavra do apóstolo: \"Um só Senhor, uma só fé, um só batismo\" (Ef4, 5). É por excelência o dom divino que faz brotar naturalmente o testemunho de nossa gratidão: \"Que retribuirei ao Senhor por tudo quanto me concedeu?\" (Sl115, 12). Por essa divina liberalidade, haverá algo de mais agradável a oferecer a Deus, depois da devida submissão do espírito, do que levar sempre mais longe, entre os homens, o facho da verdade trazida por Cristo? Lembrados de tão grandes benefícios, devem, portanto, responder os homens, de modo particular, com grande zelo pelo desenvolvimento das sagradas missões, que são alimentadas pela chama da caridade cristã, pois, partilhando assim, do melhor modo possível, o dom da fé com os outros, darão provas de seu reconhecimento para com a celeste Divindade.",
                    "es": "1. El don de la fe, al cual siguen en las almas por gracia de Dios tan incomparables riquezas, exige que sin cesar mostremos nuestra gratitud al Señor, su divino Autor."
                }
            },
            {
                "id": "hf_p-xii_enc_05111956_datis-nuperrime",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1956-11-05",
                "title": "Datis Nuperrime",
                "excerpt": {
                    "en": "Venerable Brethren,Greetings and Apostolic Benediction.",
                    "hu": "Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana",
                    "it": "Con la recentissimalettera enciclica rivolta all'episcopato cattolico, avevamo espresso la speranza che anche per il nobilissimo popolo dell'Ungheria albeggiasse finalmente una nuova aurora di pace fondata sulla giustizia e sulla libertà, poiché sembrava che in quella nazione le cose prendessero uno sviluppo favorevole.",
                    "la": "Datis nuperrimeEncyclicis Litteris ad vos, Sacri catholici orbis Pastores, spem declarabamus Nostram fore ut nova pacis aurora, iustitia libertateque innixae, nobilissimo quoque Hungariae populo tandem aliquando illucesceret, cum res in melius componi hac in Natione viderentur."
                }
            },
            {
                "id": "hf_p-xii_enc_01111956_laetamur-admodum",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1956-11-01",
                "title": "Laetamur Admodum",
                "excerpt": {
                    "en": "Venerable Brethren,Greetings and Apostolic Benediction.",
                    "hu": "Ezért most szívből jövő hálával akarunk köszönetet mondani Istennek, mert megindult a sok könyörgésen, különösen az ártatlan gyermekek imáin és úgy látszik végre megengedi, hogy felderengjen az igazságosságra alapozott béke új korszakának hajnala Lengyelország és Magyarország népei számára.",
                    "it": "È per Noi motivo di grande letizia il sapere che non solo l'episcopato del mondo cattolico, ma anche gli altri ecclesiastici e i fedeli con spontaneo slancio hanno corrisposto al Nostro invito, rivolto loro con recente lettera enciclica[1], innalzando al Cielo pubbliche suppliche per renderlo propizio. Vogliamo, pertanto, con effusione e dall'intimo del cuore ringraziare Dio perché, mosso da tante preghiere, specialmente da quelle dei fanciulli e delle fanciulle innocenti, sembra finalmente spuntare per i popoli della Polonia e dell'Ungheria una nuova aurora di pace fondata sulla giustizia. Né con minore gioia abbiamo appreso che i diletti figli Nostri, i signori cardinali Stefano Wyszyński arcivescovo di Gniezno e Varsavia, e Giuseppe Mindszenty, arcivescovo di Esztergom, allontanati dalle loro rispettive sedi, sono stati rimessi nei loro posti di onore e di responsabilità, e trionfalmente accolti da una moltitudine di popolo festante, dopo essere stati riconosciuti innocenti e ingiustamente accusati. Nutriamo quindi speranza che ciò sia un buon auspicio per il riordinamento e la pacificazione di ambedue gli stati, in base a principi più sani e a una legislazione migliore, ma specialmente in base al rispetto dei diritti di Dio e della chiesa. Perciò Ci rivolgiamo di nuovo a tutti i cattolici di quelle nazioni perché, unendo concordemente le loro forze e stringendo le file intorno ai loro legittimi pastori, vogliano con ogni diligenza adoperarsi che questa santa causa abbia a progredire e a consolidarsi; ché se tale causa venisse messa in disparte o trascurata, non si potrebbe ottenere una vera pace.",
                    "la": "Laetamur admodum quod novimus non modo Sacros catholici orbis Pastores, sed ceterum etiam clerum christia numque populum paternis hortationibus Nostris, per datas nuper Encyclicas Litteras habitis («Luctuosissimi eventus» d. d. XXVIII Oct. a. MCMLVI), ultro libenterque respondisse, elatis ad propitiandum Caelum publicis supplicationibus. Atque adeo immortales ex animo Deo grates agimus, quod, eo tot exorato vocibus, innocentium praesertim puerorum puellarumque, Poloniae atque Hungariae populis pacis iustitia innixae nova veluti aurora tandem aliquando illucescere videtur. Nec minore cum gaudio comperimus Dilectos Filios Nostros S. R. E. Cardinales Stephanum Vyszynski, Archiepiscopum Gnesnensem et Varsaviensem, et Iosephum Mindszenty, Archiepiscopum Strigoniensem, e suis sedibus deturbatos, iam esse, utpote innocentes falsoque crimine accusatos, in suum cuiusque honoris potestatisque locum restitutos ac per triumphum ab ovante multitudine exceptos. Id fore confidimus ut auspicium sit componendae pacificandaeque utriusque Reipublicae sanioribus principiis melioribusque legibus, sartis praesertim tectisque servatis Dei Ecclesiaeque iuribus. Quam ad rem iterum iterumque catholicos omnes illarum Nationum appellamus ut, viribus unitis agminibusque confertis et cum Sacris Antistitibus coniunctis, omni ope allaborent, ut eiusmodi sanctissima causa et provehi et solidari queat; causam dicimus, qua praetermissa vel neglecta, nulla veri nominis pax haberi potest."
                }
            },
            {
                "id": "hf_p-xii_enc_28101956_luctuosissimi-eventus",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1956-10-28",
                "title": "Luctuosissimi Eventus",
                "excerpt": {
                    "en": "Venerable Brethren,Greetings and Apostolic Benediction",
                    "hu": "Legyen végre világos mindenki előtt, hogy ha a nép rendje egyszer felborul, azt nem lehet visszaállítani sem a halálosztó fegyverek erejével, sem a polgárokra alkalmazott erőszakkal, mert az ő legbelsőbb érzéseiket nem lehet elfojtani, sem pedig csalárd elméletekkel, amelyek megrontják a lelket, megsértik az Egyház, a polgári és a keresztény lelkiismeret törvényeit. Az igazi szabadság iránti sóvárgást sohasem lehet külső erőszakkal elfojtani.",
                    "it": "Gli eventi luttuosissimi, da cui sono colpiti i popoli dell'Europa orientale, e soprattutto l'Ungheria a Noi carissima, insanguinata al presente da una terribile strage, profondamente commuovono il Nostro animo paterno; e non solamente il Nostro, ma certamente anche quello di tutti coloro a cui stanno a cuore i diritti della civiltà, la dignità umana, e la libertà dovuta ai singoli e alle nazioni.",
                    "la": "Luctuosissimi eventus, quibus Europae populi ad orientem vergentes percelluntur, ac praesertim dilectissima Nobis Hungariae gens, quae teterrima in praesens cruentatur caede, vehementer commovent paternum animum Nostrum, non Nostrum autem tantum, sed profecto eorum etiam omnium, quibus civilis cultus iura, humanitatis dignitas, debitaque singulis ac Nationibus libertas cordi sunt."
                }
            },
            {
                "id": "hf_p-xii_enc_15051956_haurietis-aquas",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1956-05-15",
                "title": "Haurietis Aquas",
                "excerpt": {
                    "en": "Venerable Brethren: Health and Apostolic Benediction.",
                    "de": "Ehrwürdige Brüder, Gruß und Apostolischen Segen!",
                    "it": "Venerabili Fratelli, salute e Apostolica Benedizione.",
                    "la": "Haurietis aquas in gaudio de fontibus Salvatoris » (Is. 12, 3). Haec verba, quibus Isaias propheta significantibus imaginibus usus multiplicia illa atque uberrima Dei munera vaticinabatur, quae erat christiana aetas allatura, haec verba, dicimus, sponte menti succurrunt Nostrae, dum centesimum exeuntem annum recolimus, ex quo Decessor Noster imm. rec. Pius IX, votis libenter concedens, e catholico terrarum orbe delatis, Festum Sacratissimi Cordis Iesu in universa Ecclesia celebrari mandavit.",
                    "pt": "1. \"Haurireis águas com gáudio das fontes do Salvador\" (Is12, 3). Essas palavras, com que o profeta Isaías prefigurava os múltiplos e abundantes bens que os tempos cristãos haveriam de trazer, acodem-nos espontaneamente ao espírito ao completar-se a primeira centúria desde que o nosso predecessor de imperecível memória Pio IX, correspondendo aos desejos do orbe católico, ordenou que se celebrasse na Igreja universal a festa do sacratíssimo coração de Jesus.",
                    "es": "1. «Beberéis aguas con gozo en las fuentes del Salvador»[1]. Estas palabras con las que el profeta Isaías prefiguraba simbólicamente los múltiples y abundantes bienes que la era mesiánica había de traer consigo, vienen espontáneas a Nuestra mente, si damos una mirada retrospectiva a los cien años pasados desde que Nuestro Predecesor, de i. m., Pío IX, correspondiendo a los deseos del orbe católico, mandó celebrar la fiesta del Sacratísimo Corazón de Jesús en la Iglesia universal."
                }
            },
            {
                "id": "hf_p-xii_enc_25121955_musicae-sacrae",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1955-12-25",
                "title": "Musicae Sacrae",
                "excerpt": {
                    "en": "The subject of sacred music has always been very close to Our heart. Hence it has seemed appropriate to us in this encyclical letter to give an orderly explanation of the topic and also to answer somewhat more completely several questions which have been raised and discussed during the past decades. We are doing so in order that this noble and distinguished art may contribute more every day to greater splendor in the celebration of divine worship and to the more effective nourishment of spiritual life among the faithful.",
                    "it": "L'ordinamento della musica sacra Ci è stato sempre sommamente a cuore; Ci è pertanto sembrato opportuno riprenderne un'ordinata trattazione e insieme illustrare con una certa ampiezza molte questioni sorte e discusse in questi ultimi decenni, affinché questa nobile e ragguardevole arte giovi sempre più allo splendore del culto divino e a promuovere più efficacemente una più intensa vita spirituale dei fedeli. Abbiamo voluto allo stesso tempo venire incontro ai voti che molti di voi, venerabili fratelli, nella loro saggezza, hanno espresso e che anche insigni maestri di quest'arte liberale ed esimi cultori di musica sacra hanno formulato in occasione di congressi su tale materia, e infine a quanto hanno consigliato al riguardo l'esperienza della vita pastorale e i progressi della scienza e degli studi su quest'arte. In tal modo nutriamo speranza che le norme saggiamente fissate da san Pio X nel documento da lui a buon diritto chiamato \"codice giuridico della musica sacra\"(2) saranno di nuovo confermate e inculcate, riceveranno nuova luce e saranno corroborate da nuovi argomenti, in modo tale che la nobile arte della musica sacra, adattata alle presenti condizioni e in certo qual modo arricchita, sempre più risponda al suo alto fine.",
                    "la": "Musicae Sacrae disciplina semper Nobis summopere cordi fuit; quare opportunum Nobis visum est eiusmodi causam per Encyclicas has Litteras ex ordine resumere unaque cum ea complures quaestiones postremis hisce decenniis inductas ac disputatas paulo amplius declarare, ut haec nobilissima atque ingenua ars in dies magis conferat ad cultum divinum splendidius celebrandum et ad spiritualem christifidelium vitam efficacius fovendam. Simul etiam votis illis respondere optavimus quae non pauci ex Vobis, Venerabiles Fratres, pro sua quisque prudentia proposuerunt, quaeque etiam liberalis huius disciplinae eximii artifices et praeclari musicae sacrae cultores in id genus Congressibus habitis conceperunt, et quae denique vel pastoralis vitae experientia vel progredientia huius artis ac doctrinae studia opportune suaserunt. Sic speramus fore, ut quae S.Pius Xin suo chirographo quem iure meritoque « iuridicum musicae sacrae codicem » appellavit (Motu ProprioFra le sollecitudini dell'ufficio pastorale: Acta Pii X, vol. I, p. 77), sapienter sanxit, denuo confirmentur et inculcentur, nova luce illustrentur, novisque commendentur rationibus; ita quidem ut hodiernis condicionibus aptata et aliquo modo locupletata praeclara musicae sacrae ars excelsa muneri suo magis magisque respondeat.",
                    "pt": "1. Sempre tivemos sumamente em consideração a disciplina da música sacra; donde haver-nos parecido oportuno tratar ordenadamente dela, e, ao mesmo tempo, elucidar com certa amplitude muitas questões surgidas e discutidas nestes últimos decênios, a fim de que esta nobre e respeitável arte contribua cada vez mais para o esplendor do culto divino e para uma mais intensa vida espiritual dos fiéis. Quisemos, a um tempo, vir ao encontro dos votos que muitos de vós, veneráveis irmãos, na vossa sabedoria, exprimistes, e que também insignes mestres desta arte liberal e exímios cultores de música sacra formularam por ocasião de Congressos sobre tal matéria, e ao encontro também de tudo quanto a esse respeito têm aconselhado a experiência da vida pastoral e os progressos da ciência e dos estudos sobre esta arte. Assim, nutrimos esperança de que as normas sabiamente fixadas por São Pio X no documento por ele com toda razão chamado \"código jurídico da música sacra\"(1) serão novamente confirmadas e inculcadas, receberão nova luz, e serão corroboradas por novos argumentos; de tal sorte que a nobre arte da música sacra, adaptada às condições presentes e, de certo modo, enriquecida, corresponda sempre mais à sua alta finalidade.",
                    "es": "Siempre hemos tenido en gran estima la disciplina de la música sagrada y por eso Nos ha parecido oportuno, por medio de esta Carta encíclica, tratar ordenadamente esta materia, exponiendo al mismo tiempo con mayor amplitud algunas cuestiones suscitadas y discutidas en los últimos decenios, para que este tan noble y tan hermoso arte ayude continuamente al mayor esplendor del culto divino y fomente más eficazmente la vida espiritual de los fieles."
                }
            },
            {
                "id": "hf_p-xii_enc_11101954_ad-caeli-reginam",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1954-10-11",
                "title": "Ad Caeli Reginam",
                "excerpt": {
                    "en": "Venerable Brethren, Health and Apostolic Blessing.",
                    "it": "Fin dai primi secoli della chiesa cattolica il popolo cristiano ha elevato supplici preghiere e inni di lode e di devozione alla Regina del cielo, sia nelle circostanze liete, sia, e molto più, nei periodi di gravi angustie e pericoli; né vennero meno le speranze riposte nella Madre del Re divino, Gesù Cristo, mai s'illanguidì la fede, dalla quale abbiamo imparato che la vergine Maria, Madre di Dio, presiede all'universo con cuore materno, come è coronata di gloria nella beatitudine celeste.",
                    "la": "Ad Caeli Reginam, inde a primis Catholicae Ecclesiae saeculis, supplices preces ac laudis pietatisque cantus christianus populus adhibuit, sive cum laetitiae suavitatibus afficeretur, sive praesertinl cum in gravibus periclitaretur rerum angustiis; ac numquam spes decidit in Divini Regis Iesu Christi Matre reposita, numquam fides illa elanguit, qua docemur Deiparam Virginem Mariam in universo terrarum orbe materno animo regnare, quemadmodum regalis gloriae corona in caelesti redimitur beatitate.",
                    "pt": "1. Desde os primeiros séculos da Igreja católica, elevou o povo cristão orações e cânticos de louvor e de devoção à Rainha do céu tanto nos momentos de alegria, como sobretudo quando se via ameaçado por graves perigos; e nunca foi frustrada a esperança posta na Mãe do Rei divino, Jesus Cristo, nem se enfraqueceu a fé, que nos ensina reinar com materno coração no universo inteiro a Virgem Maria, Mãe de Deus, assim como está coroada de glória na bem-aventurança celeste.",
                    "es": "A la Reina del Cielo, ya desde los primeros siglos de la Iglesia católica, elevó el pueblo cristiano suplicantes oraciones e himnos de loa y piedad, así en sus tiempos de felicidad y alegría como en los de angustia y peligros; y nunca falló la esperanza en la Madre del Rey divino, Jesucristo, ni languideció aquella fe que nos enseña cómo la Virgen María, Madre de Dios, reina en todo el mundo con maternal corazón, al igual que está coronada con la gloria de la realeza en la bienaventuranza celestial."
                }
            },
            {
                "id": "hf_p-xii_enc_07101954_ad-sinarum-gentem",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1954-10-07",
                "title": "Ad Sinarum Gentem",
                "excerpt": {
                    "en": "Venerable Brothers and Beloved Sons, Greetingsand Apostolic Benediction.",
                    "it": "Circa tre anni fa inviammo la lettera apostolicaCupimus imprimis(2) al popolo cinese, a Noi tanto caro, e in modo speciale a voi, venerabili fratelli e diletti figli, che professate la religione cattolica, non soltanto per esprimervi la Nostra partecipazione alle vostre angosce, ma.anche per esortarvi paternamente ad adempiere tutti i doveri della religione cristiana con quella risoluta fedeltà, che qualche volta esige un'eroica fortezza; e nel momento presente, Noi, unitamente alle vostre preghiere, innalziamo un'altra volta le Nostre a Dio onnipotente e Padre delle misericordie, affinché «come il sole di nuovo brilla dopo le tempeste e le procelle, così dopo tante angustie, sconvolgimenti e sofferenze, tornino finalmente a risplendere sulla vostra chiesa la pace, la tranquillità e la libertà».(3)",
                    "la": "Venerabiles Fratres salutem et Apostolicam Benedictionem. - Ad Sinarum gentem, Nobis sane carissimam, ac peculiari modo ad vos, Venerabiles Fratres ac dilecti filii, qui catholicam religionem profitemini, Apostolicam Epistulam «Cupimus imprimis» (A. A. S. XXXXIV, p. 153 sq.) fere tribus abhinc annis idcirco misimus, ut non modo vobis significaremus vestros Nos participare angores, sed ut etiam vos paterno adhortaremur animo ad omnia christianae religionis officia strenua illa fidelitate obeunda, quae interdum heroum fortitudinem postulat; atque in praesens, supplices, Nostras una cum vestris precibus ad Deum Omnipotentem ac misericordiarum Patrem iterum admovemus, ut « quemadmodum post tempestates ac procellas iterum sol affulget, ita Ecclesiae vestrae post tot rerum angustias, perturbationes, dolores, pax, tranquillitas, libertas tandem aliquando » (ibidem, p. 157) illucescat."
                }
            },
            {
                "id": "hf_p-xii_enc_05061954_ecclesiae-fastos",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1954-06-05",
                "title": "Ecclesiae Fastos",
                "excerpt": {
                    "en": "Venerable Brothers,Health and Apostolic Blessing.",
                    "it": "È sommamente conveniente e opportuno non soltanto rivolgere la mente ai fasti della chiesa, ma anche commemorarli con pubblici festeggiamenti, poiché di qui facilmente si vede come nessun secolo mai nella società fondata da Gesù Cristo fu sterile di santità; e inoltre, quando si propongono appositamente all'attenzione di ognuno chiari esempi di virtù che dagli stessi fasti rifulgono, l'animo s'infiamma e vivamente si accende a imitarli secondo le proprie forze.",
                    "pt": "1. É muito conveniente e oportuno não só recordar mas também comemorar com cerimônias públicas os fastos da Igreja, que mostram bem como na sociedade fundada por Jesus Cristo não houve nenhum século estéril em santidade; além disso, se os belos exemplos de virtude que brilham nesses fastos são devidamente propostos aos fiéis, os espíritos entusiasmam-se naturalmente e dispõem-se a imitá-los segundo as próprias forças."
                }
            },
            {
                "id": "hf_p-xii_enc_25031954_sacra-virginitas",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1954-03-25",
                "title": "Sacra Virginitas",
                "excerpt": {
                    "en": "1. Holy virginity and that perfect chastity which is consecrated to the service of God is without doubt among the most precious treasures which the Founder of the Church has left in heritage to the society which He established.",
                    "it": "La sacra verginità e la castità perfetta consacrata al servizio di Dio sono certamente, per la chiesa, tra i tesori più preziosi che il suo Autore le abbia lasciato, come in eredità.",
                    "la": "Sacra virginitas et perfecta illa castitas, quae divino est consecrata famulatui, in pretiosissimis procul dubio annumerantur thesauris, quos Ecclesiae Auctor ab se conditae societati quasi hereditate reliquit.",
                    "pt": "Virgindade e castidade perfeita são o mais belo florão da Igreja"
                }
            },
            {
                "id": "hf_p-xii_enc_08091953_fulgens-corona",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1953-09-08",
                "title": "Fulgens Corona",
                "excerpt": {
                    "en": "Venerable Brethren,Health and Apostolic Benediction.",
                    "it": "La fulgida corona di gloria, con la quale il Signore cinse la fronte purissima della vergine Madre di Dio, ci sembra maggiormente risplendere mentre rievochiamo il giorno in cui, cento anni or sono, il Nostro predecessore di f.m. Pio IX, circondato da un'imponente schiera di cardinali e di vescovi, dichiarò, proclamò e solennemente definì con autorità infallibile «che è stata rivelata da Dio, ed è quindi da credersi con fede ferma e costante da ogni fedele la dottrina la quale insegna che la beatissima vergine Maria, nel primo istante del suo concepimento, per singolare grazia e privilegio di Dio onnipotente, in previsione dei meriti di Gesù Cristo salvatore del genere umano, fu preservata immune da ogni macchia di peccato originale».(2)",
                    "la": "Venerabiles Fratres salutem et Apostolicam Benedictionem. - Fulgens corona gloriae, qua Deiparae Virgìnis purissima frons a Deo redimita fuit, magis videtur Nobis splendescere, dum diem mente repetimus, quo centum ante annos Decessor Noster fel. rec. Pius IX, amplissimis Purpuratorum Patrum Sacrorumque Antistitum ordinibus stipatus, apostolica auctoritate falli nescia declaravit, pronuntiavit, sollemniterque sanxit « doctrinam, quae tenet Beatissimam Virginem Mariam in primo instanti suae conceptionis fuisse singulari omnipotentis Dei gratia et privilegio, intuitu meritorum Christi Iesu Salvatoris humani generis, ab olnni originalis culpae labe praeservatam immunem, esse a Deo revelatam, atque idcirco ab omnìbus fidelibus firmiter constanterque credendam » [1].",
                    "pt": "1. A refulgente coroa de glória com que a puríssima fronte da virgem Mãe de Deus foi cingida por Deus mais nos parece resplandecer se recordarmos o dia em que, há cem anos, nosso predecessor de feliz memória, Pio IX, rodeado de um imponente cortejo de cardeais e de bispos, declarou, proclamou e definiu solenemente com infalível autoridade \"que a doutrina que defende que a beatíssima virgem Maria foi preservada de toda a mancha do pecado original desde o primeiro instante da sua concepção, por singular graça e privilégio de Deus onipotente e em atenção aos merecimentos de Jesus Cristo salvador do gênero humano, foi revelada por Deus e que, por isso, deve ser admitida com fé firme e constante por todos os fiéis\".(1)"
                }
            },
            {
                "id": "hf_p-xii_enc_24051953_doctor-mellifluus",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1953-05-24",
                "title": "Doctor Mellifluus",
                "excerpt": {
                    "en": "The \"Doctor Mellifluus,\" \"the last of the Fathers, but certainly not inferior to the earlier ones,\"[1] was remarkable for such qualities of nature and of mind, and so enriched by God with heavenly gifts, that in the changing and often stormy times in which he lived, he seemed to dominate by his holiness, wisdom, and most prudent counsel. Wherefore, he has been highly praised, not only by the sovereign Pontiffs and writers of the Catholic Church, but also, and not infrequently, by heretics. Thus, when in the midst of universal jubilation, Our predecessor, Alexander III, of happy memory, inscribed him among the canonized saints, he paid reverent tribute when he wrote: \"We have passed in review the holy and venerable life of this same blessed man, not only in himself a shining example of holiness and religion, but also shone forth in the whole Church of God because of his faith and of his fruitful influence in the house of God by word and example; since he taught the precepts of our holy religion even to foreign and barbarian nations, and so recalled a countless multitude of sinners . . . to the right path of the spiritual life.\"[2] \"He was,\" as Cardinal Baronius writes, \"a truly apostolic man, nay, a genuine apostle sent by God, mighty in work and word, everywhere and in all things adding luster to his apostolate through the signs that followed, so that he was in nothing inferior to the great apostles, . . . and should be called . . . at one and the same time an adornment and a mainstay of the Catholic Church.\"[3]",
                    "it": "Il dottore mellifluo «ultimo dei padri, ma non certo inferiore ai primi»,[2] si segnalò per tali doti di mente e di animo, cui Dio aggiunse abbondanza di doni celesti, da apparire dominatore sovrano nelle molteplici e troppo spesso turbolente vicende della sua epoca, per santità, saggezza e somma prudenza, consiglio nell'agire. Perciò grandi lodi gli vengono tributate non solo dai sommi pontefici e dagli scrittori della chiesa cattolica, ma non di rado persino dagli eretici. Il Nostro predecessore di f.m. Alessandro III, nell'atto di iscriverlo tra l'universale giubilo nell'albo dei santi, così scrisse con riverenza di lui: «Abbiamo rievocato alla nostra memoria la santa e venerabile vita di questo spirito eletto: come egli, sostenuto da una non comune prerogativa di grazia, non solo risplendesse per la sua vita pia e santa, ma anche irradiasse dappertutto nella chiesa di Dio la luce della sua fede e della sua dottrina. Quali frutti egli abbia recato nella casa di Dio con la sua parola e il suo esempio non c'è nessuno, si può dire, in tutta l'estensione della cristianità che lo ignori, avendo egli diffuso le istituzioni della nostra santa religione fino nelle terre straniere e barbare ... e avendo revocato alla retta pratica della vita religiosa ... una moltitudine infinita di peccatori».[3] «Egli fu infatti - scrive C. Baronio - uomo davvero apostolico, anzi vero apostolo inviato da Dio, potente per l'opera e per la parola, che ha reso illustre in ogni dove e fra tutti il suo apostolato con i prodigi che lo accompagnavano, sì da doversi dire che nulla ebbe in meno dei grandi apostoli ... ornamento e sostegno a un tempo di tutta la chiesa cattolica».[4]",
                    "la": "Doctor Mellifluus « ultimus inter Patres, sed primis certe non impar » (1) talibus praestitit ingenii animique dotibus, quae caelestibus fuere a Deo ditatae muneribus, ut in variis ac nimio saepius turbolentis suae aetatis vicibus, sanctitate, sapientia prudentissimoque rerum gerendarum consilio dominari prorsus videretur. Quamobrem non modo a Summis Pontificibus et a Catholicae Ecclesiae scriptoribus, sed non raro ab haereticis etiam magnis honestatur laudibus. Itaque Decessor Noster fel. rec. Alexander III, cum eum laetantibus omnibus in album Sanctorum Caelitum rettulit, haec venerabundus scripsit: « ... Reduximus ad memoriam nostram eiusdem beati viri sanctam ac venerabilem vitam: qualiter ipse singulari gratiae praerogativa suffultus, non solum in se ipso sanctitate ac religione praefulserit, sed etiam in universa Ecclesia Dei, fidei et doctrinae lumine radiarit. Fructum vero, quem in domo Domini et verbo operatus est et exemplo, nullus fere terminus sanctae christianitatis ignorat; cum usque ad exteras quoque et barbaras nationes sanctae religionis instituta transmiserit... et infinitam multitudinem peccatorum... ad spiritualis vitae rectitudinem revocarit » (2). « Ipse enim fuit — ut C. Baronius scribit — vere apostolicus vir, imo verus Apostolus missus a Deo, potens opere et sermone, illustrans ubique et in omnibus suum apostolatum sequentibus signis, ut piane nihil minus habuerit a magnis Apostolis ... dicendus ... totius Ecclesiae Catholicae ornamentum simul ac fulcimentum » (3).",
                    "pt": "1. O doutor melífluo, \"último dos padres, mas certamente não inferior aos primeiros\"(1), distinguiu-se por tais dotes de mente e de espírito, enriquecidos por Deus com dons celestes, que pareceu dominar totalmente nas múltiplas e turbulentas vicissitudes da sua era, por santidade, sabedoria, suma prudência e conselho na ação. Por isso, não só os romanos pontífices e escritores da Igreja católica, mas também não raramente os próprios hereges lhe tributam grandes louvores. E nosso predecessor de feliz memória Alexandre III, quando o inseriu, com universal júbilo, no catálogo dos santos, assim escreveu com veneração: \"...Evocamos a santa e venerável vida do mesmo bem-aventurado: pois que ele, amparado por singular prerrogativa da graça, não só resplandeceu em santidade e religião, mas também irradiou, em toda a Igreja de Deus, a luz da sua fé e doutrina. Na verdade não há ninguém, por assim dizer, em toda a cristandade que ignore o fruto que ele produziu na casa de Deus com sua palavra e exemplo, visto que difundiu as instituições da nossa santa religião até às terras estrangeiras e bárbaras... e fez voltar uma infinita multidão de pecadores... à reta prática da vida espiritual\".(2) \"Ele foi com efeito como escreve o Cardeal Barônio - homem verdadeiramente apostólico, autêntico apóstolo enviado por Deus, poderoso em obras e palavras, tornando célebre em toda a parte e em todas as coisas o seu apostolado com os prodígios que o acompanhavam, de maneira que se deve dizer que em nada foi inferior aos grandes apóstolos... ornamento e ao mesmo tempo amparo de toda a Igreja católica\".(3)"
                }
            },
            {
                "id": "hf_p-xii_enc_15121952_orientales",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1952-12-15",
                "title": "Orientales Ecclesias",
                "excerpt": {
                    "it": "Venerabili Fratelli, salute e Apostolica Benedizione.",
                    "la": "Orientales Ecclesias, quae Ss. Patrum praeclara doctrina fulgent, et quae antiquissima recentioreque aetate ac nostra profuso martyrium purpurantur sanguine, peculiarissimo modo Nobis cordi esse nemo est qui ignoret. Etenim, vixdum fuimus, nullis Nostris meritis, arcano Dei consilio ad Apostolorum Principis Cathedram evecti, mentem animumque Nostrum ad vos convertimus, et ad eos etiam, qui « extra catholicae Ecclesiae saepta versantur » (1), quique vehementer cupimus ut ad communis Patris ovile, quasi ad avitam domum, quam primum redire velint (2). Alia paternae benevolentiae Nostrae testimonia per Poritificatus Nostri decursum vobis praebuimus. Nostis siquidem alterum Nos e sacris Antistitibus vestris, Armenorum nempe Ciliciae Patriarcham, Romanae purpurae dignitate decorasse; ac Iuris Canonici leges, ad vos quod attinet, in unum corpus redigendas curare; quod quidem gravissimi momenti opus iam est ex parte ad effectum deductum. Sed baud necesse est haec fusius commemorare vobis, quibus procul dubio res est apprime cognita; ac ceteroquin hac Nostra agendi ratione Decessorum Nostrorum vestigiis institimus (3), qui inde a christianae aetatis exordio non modo singulari caritate maiores vestros prosecuti sunt, sed etiam, quotiescumque eos viderunt vel haereticorum insidiis perturbatos, vel hostium insectationibus vexatos ac territos, eis pro facultate suppetias venire sollemne habuere. Itaque, Apostolica interposita auctoritate, quae a Divino Redemptore fuit Apostolorum Principi eiusque Successoribus demandata, in Conciliis Nicaeno I et II, Constantinopolitano I, II et III, Ephesino ac Chalcedonensi, catholicae doctrinae integritatem iidem tutati sunt; et cum lamentabile discidium Orientales Ecciesias magna ex parte a Romano Pontifice seiunxit, non tantum illud in Concilio Constantinopolitano IV per suos Legatos reprobarunt, sed effecerunt etiam pro viribus ut res feliciter in commune bonum componeretur; quod quidem, post tot laudabiles difficilesque nisus, in Fiorentino Concilio actum ratumque fuit, etsi contra bonorum omnium vota, postea non fuit ad rem deductum. Cum vero orientales regiones a novis irruentibus populis invaderentur, ac sacra etiam Palaestinae loca, quae divino Iesu Christi sanguine consecrata fuere, pervastarentur, tum etiam Romani Pontifices, christianos ad tantum defensionis religionisque opus excitarunt Principes. Neque hoc Decessorum Nostrorum erga vestrates sollicitudinis benevolentiaeque studium recentiore aetate remisit, vel defuit; quin immo videtur potius in dies impensius exarsisse. Ad vos, ut probe nostis, non pauci missi sunt, qui catholicam illustrarent doctrinam, suaderentque omnibus ut ad optatissimam unitatem fidei ac regiminis redire veilent; heic vero, apud Beati Petri. Sedem, Sacrum Consilium constitutum fuit, seu ut aiunt Sacra Congregatio, cuius esset Orientalium Ecclesiarum negotiis, rationibus, ritibus prospicere ac consulere; itemque Orientalium studiorum Institutum, quod, data opera diligenter, rectam vestrarum rerum cognitionem foveret ac proveheret.",
                    "pt": "1. As Igrejas orientais, ilustres pela doutrina dos santos padres, regadas pelo sangue dos mártires nos tempos antigos, nos mais recentes e também nos nossos, sempre foram objeto particularíssimo das nossas solicitudes, como todos sabem. Com efeito, logo que fomos elevados, sem nenhum merecimento nosso e por arcano desígnio de Deus, à cátedra do príncipe dos apóstolos, dirigimos para vós a nossa mente e o nosso coração, assim como \"aos que estão fora da Igreja católica\",(1) e que nós ardentemente desejamos voltem o mais cedo possível ao rebanho do pai comum, como a morada dos seus antepassados.(2)"
                }
            },
            {
                "id": "hf_p-xii_enc_15091951_ingruentium-malorum",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1951-09-15",
                "title": "Ingruentium Malorum",
                "excerpt": {
                    "en": "Venerable Brethren,Greetings and Apostolic Benediction.",
                    "it": "Fin da quando siamo stati elevati alla suprema cattedra di Pietro, per disegno della divina Provvidenza, alla vista dei mali che avanzavano, non abbiamo mai cessato di affidare al validissimo patrocinio della Madre di Dio le sorti dell'umana famiglia, e a questo scopo, come ben sapete, più volte, abbiamo scritto lettere di esortazione. Vi è noto, venerabili fratelli, con quanto zelo e con quanta spontaneità e unanimità di consensi il popolo cristiano abbia risposto dappertutto ai Nostri inviti. Lo hanno magnificamente attestato ripetute volte grandiosi spettacoli di devozione e di amore verso l'augusta Regina del Cielo, e sopra tutto quella manifestazione di universale letizia che i Nostri occhi medesimi poterono in qualche maniera contemplare, quando lo scorso anno dalla Piazza S. Pietro, circondati da una moltitudine immensa di fedeli, abbiamo solennemente proclamato l'assunzione in corpo e anima di Maria vergine in Cielo.",
                    "pt": "1. Nunca, desde que, por desígnio da divina Providência, fomos elevados à suprema cátedra de Pedro, à vista das ameaças do mal, deixamos de contar ao seguro patrocínio da Mãe de Deus a sorte da família humana, tendo publicado, como bem sabeis, por mais de uma vez, cartas de exortação a este propósito. É patente, veneráveis irmãos, com quanto empenho, entusiasmo e união de almas, o povo cristão tenha correspondido às nossas exortações por toda a parte. Assim o têm esplendidamente mostrado, repetidas vezes, os grandiosos espetáculos de fé e de amor para com a augusta Rainha do Céu, principalmente aquela manifestação de alegria universal que nos foi dado, por assim dizer, contemplar com os nossos olhos, quando, no ano passado, circundados de inúmera multidão, proclamamos solenemente, da Praça de São Pedro, a assunção da virgem Maria em corpo e alma ao Céu.",
                    "es": "Ante los males inminentes, ya desde que por designio de la Divina Providencia fuimos elevados a la suprema Cátedra de Pedro, nunca dejamos de confiar al valiosísimo patrocinio de la Madre de Dios los destinos de la familia humana, dando a menudo para tal fin, como bien sabéis, Cartas de exhortación. Bien conocéis, Venerables Hermanos, el gran celo y la gran espontaneidad y concordia con que el pueblo cristiano ha respondido doquier a Nuestras exhortaciones: repetidas veces lo han atestiguado grandiosos espectáculos de fe y de amor hacia la augusta Reina del Cielo y, sobre todo, aquella universal manifestación de alegría que Nuestros propios ojos pudieron en cierto modo contemplar cuando, en el año pasado, rodeados por corona inmensa de la multitud de fieles, en la plaza de San Pedro proclamamos solemnemente la Asunción de la Virgen María, en cuerpo y alma, al Cielo."
                }
            },
            {
                "id": "hf_p-xii_enc_08091951_sempiternus-rex-christus",
                "pope_id": "pius-xii",
                "type": "encyclicals",
                "date": "1951-09-08",
                "title": "Sempiternus Rex Christus",
                "excerpt": {
                    "en": "1. Christ, the Eternal King, before he promised the headship of the Church to Peter, the son of John, called together his disciples, and asking them what they and other men believed about himself, praised the faith which would conquer all the storms and attacks of the evil powers, and which Peter, enlightened by the Eternal Father, had declared in these words: 'Thou art Christ, the Son of the Living God' (Matt. XVI, 16). It is this faith which is 'the strength of God for the salvation of every believer' (Rom. I, 16), and which brings forth the apostle's crown, the martyr's palm and the virgin's lily. This faith has been defended and lucidly clarified especially by three oecumenical councils, those of Nicea, Ephesus and Chalcedon. It is now fifteen hundred years since the last of these was concluded. It is fitting, therefore, that both at Rome and in the whole Catholic world, this most happy event should be celebrated with due solemnity; and so giving thanks to God the inspirer of all holy counsels, with deeply moved hearts, we institute those solemnities.",
                    "it": "L'eterno re Cristo, prima di promettere a Pietro, figlio di Giovanni, il governo della chiesa, avendo domandato ai discepoli che cosa pensassero di lui gli uomini e gli stessi apostoli, lodò con singolare encomio quella fede che doveva vincere gli assalti e le tempeste infernali, e che Pietro, illuminato dalla luce del Padre celeste, aveva espresso con queste parole: «Tu sei il Cristo Figlio del Dio vivente» (Mt16,16). Questa fede, che produce i serti degli apostoli, le palme dei martiri, i gigli delle vergini, e che è virtù di Dio per la salvezza d'ogni credente (cf.Rm1,16), è stata efficacemente difesa e splendidamente illustrata in modo particolare da tre concili ecumenici, quello di Nicea, quello di Efeso e quello di Calcedonia, di cui ricorre alla fine di quest'anno il XV centenario. È conveniente che questo lietissimo avvenimento sia celebrato così a Roma come in tutto il mondo cattolico con quelle solennità che, con soave commozione dell'animo, ordiniamo, dopo aver reso grazie a Dio, ispiratore d'ogni consiglio salutare.",
                    "pt": "1. Cristo,Rei sempiterno, antes de prometer a Pedro, filho de João, o governo da Igreja, perguntou aos discípulos que opinião tinham de sua pessoa os homens e os próprios apóstolos. A seguir, em palavras de singular louvor, exaltou a fé com que Pedro, por inspiração do Pai celeste, proclamara: \"Tu és Cristo, Filho de Deus vivo\" (Mt16, 16) – fé que haveria de vencer todas as perseguições e todas as tempestades do inferno. Essa fé, que prepara as coroas dos apóstolos, as palmas dos mártires e os lírios das virgens, e que é virtude de Deus para salvação de todos os que crêem (cf.Rm1, 16), foi vigorosamente defendida e esplendidamente exposta, principalmente em três concílios ecumênicos: o de Nicéia, o de Éfeso e o de Calcedônia. Da celebração deste último cumprem-se este ano 15 séculos. Convém, pois, que em Roma e em todo o orbe católico se comemore solenemente este 15° centenário, como – ao elevarmos a Deus, inspirador de salutares conselhos, as devidas ações de graças – ordenamos que se faça.",
                    "es": "Cristo, Rey Eterno, antes de prometer a Pedro, hijo de Juan, el gobierno de la Iglesia, habiendo preguntado a los discípulos que pensaban de El los hombres y los mismos Apóstoles, alabó con singular encomio aquella fe, que había de vencer los asaltos y las tempestades infernales, y que Pedro, iluminado de la luz del Padre Celestial, había expresado con estas palabras: «Tú eres el Cristo, Hijo del Dios vivo»[1]. Esta fe, que produce las coronas de los Apóstoles, las palmas de los mártires y los lirios de las Vírgenes, y que es virtud de Dios para la salvación de todo creyente[2], ha sido eficazmente defendida y espléndidamente ilustrada de un modo particular por tres Concilios Ecuménicos, el de Nicea, el de Éfeso y el de Calcedonia, cuyo 15º Centenario se celebra al final de este año."
                }
            }
        ],
        "homilies": [
            {
                "id": "hf_p-xii_hom_19401124_scoppio-guerra",
                "pope_id": "pius-xii",
                "type": "homilies",
                "date": "",
                "title": "24 November 1940: Eucharistic Celebration for peace",
                "excerpt": {
                    "it": "Ai fedeli riuniti nella Basilica Vaticana,durante la celebrazione della Messa."
                }
            }
        ]
    },
    "image_url": null,
    "local_image_path": null,
    "coat_of_arms_url": null,
    "local_coat_of_arms_path": null
}