{
    "id": "20210805-lettera-madonna-oropa",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2021-08-05",
    "title": "Letter of the Holy Father to the Papal Legate for the Fifth Centenary of the Coronation of the Black Madonna of Oropa (Shrine of the diocese of Biella, 29 August 2021)",
    "excerpt": {
        "la": "Venerabili Fratri NostroIOANNI BAPTISTAE S.R.E. Cardinali RECollegii Cardinalium Decano"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/francesco/la/letters/2021/documents/20210805-lettera-madonna-oropa.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">FRANCISCUS</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">EPISTULA DATA<br> IOANNI BAPTISTAE S.R.E. CARDINALI RE</br></span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Venerabili Fratri Nostro<br/> IOANNI BAPTISTAE S.R.E. Cardinali RE<br/> Collegii Cardinalium Decano </i></p>\n<p>Maior aurora resplendet inter angelos pulchritudo gloriae Beatissimae Virginis Mariae, quae “amicta sole, et luna sub pedibus eius, et super caput eius corona stellarum duodecim” (<i>Apc</i> 12,1) tamquam Regina et Mater super hominum aeternam salutem amanter suaviterque evigilat. Cuius tuto praesidio christifideles firmiter confidunt, qui ad eius praeclaram effigiem Oropensem iam a sescentis annis peregrinantur, atque per hanc Dominam Nigram, quae formosa est sicut tabernacula Cedar, sicut pelles Salma (cfr <i>Ct</i> 1,5), copiosas gratias a Deo pleno misericodiae recipiunt.</p>\n<p>Novimus autem ex litteris Venerabilis Fratris Roberti Farinella, Episcopi Bugellensis, celebre simulacrum Beatissimae Virginis Mariae in montibus Bugellae, Dominae Nigrae titulo appellatum, corona aurea rursus coronatum iri, sicut ab anno MDCXX centesimo quoque anno fieri solet. Quapropter Egregius Praesul humanissime quaesivit ad sollemniorem efficiendum memoratum coronationis ritum magisque honorandam Deiparam Virginem Mariam, ut Nos Patrem Purpuratum eligamus, qui apud hoc sanctuarium inter Missarum sollemnia personam Nostram gerat. Te quidem, Venerabilis Frater Noster, qui praees Collegio Cardinalium atque multos per annos Nobis Nostrisque Praedecessoribus magno animo praestas auxilium, ad memoratam celebrationem fidenter destinamus, ut Nostro nomine effigiem Dominae Nigrae sollemniter novo diademate corones. Itaque hisce Litteris Legatum Nostrum<b> </b>te nominamus ad supra dictum incoronationis officium sollemni modo explendum die XXIX mensis Augusti Oropae.</p>\n<p>Cum vero liturgicis ritibus praesidebis Nostramque benignam istic adstantibus significabis salutationem, praesertim illius communitatis Pastori. Populum deinde congregatum ferventer hortaberis ut Beatissimam Mariam Virginem piissime colat: non tamen verbis, sed tali modo - sicut mire vultus Mariae et Iesu sine ullo pulvere quotannis invenitur ut animaeque christifidelium sine macula peccati magis magisque fiant.</p>\n<p>Nos profecto tuam missionem precibus comitabimur, dum iam nunc enixe te, Venerabilis Frater Noster, committimus amantissimae tutelae Sanctissimae Dei Genetricis Mariae eiusque Sponsi sancti Ioseph, cui hic annus praecipue est deditus, necnon sancti Eusebii Vercellensis, qui illis in partibus Italiae Evangelium praedicabat. Apostolicam denique Nostram Benedictionem prolixe tibi imprimis elargimur, cum omnibus ad quos nunc mitteris communicandam, vicissim pro gravi Nostro Petrino ministerio exercendo preces postulantes.</p>\n<p><i>Ex Aedibus Vaticanis, die V mensis Augusti, anno MMXXI, Pontificatus Nostri nono.</i><br/>  </p>\n<p style=\"text-align: center;\">FRANCISCUS</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}