{
    "id": "20210918-fedeli-diocesiroma",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2021-09-18",
    "title": "To the Faithful of the Diocese of Rome",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزاء، صباح الخير!",
        "zh_cn": "大家都知道——这并非一件新事！——世界主教代表会议的进程即将展开，在这进程中，整个教会都会专注于以下三个主干的议题：「以共融、参与及使命来体现共议性的教会」三个主干。这将以三个阶段来进行，由 2021 年 10 月至 2023 年 10 月。这进程被构思为一股彼此聆听的动力。我想要强调这一点：这是一个涉及教会各层面及整个天主子民彼此聆听的行动。（罗马的）代牧枢机（Cardinal Vicar）和各辅理主教之间、各司铎之间、各修会会士之间、各平信徒之间，都要彼此聆听。然后以上各组别之间，也要彼此聆听。大家要彼此聆听；彼此发言，互相聆听。这并非为收集意见，并非为研究，而是聆听圣神，就如默示录上所说的：「有耳朶的，应听圣神向各教会说的话」（默二 7）。要打开耳朶，要聆听，这便是第一个任务。这在于听天主的声音，感受祂的临在，截住祂的步伐和生命的吹拂。厄里亚先知就有过这样的发现：天主常是个突然而来的天主，即连祂经过的步伐和现身也是如此：",
        "zh_tw": "大家都知道——這並非一件新事！——世界主教代表會議的進程即將展開，在這進程中，整個教會都會專注於以下三個主幹的議題：「以共融、參與及使命來體現共議性的教會」三個主幹。這將以三個階段來進行，由 2021 年 10 月至 2023 年 10 月。這進程被構思為一股彼此聆聽的動力。我想要強調這一點：這是一個涉及教會各層面及整個天主子民彼此聆聽的行動。（羅馬的）代牧樞機（Cardinal Vicar）和各輔理主教之間、各司鐸之間、各修會會士之間、各平信徒之間，都要彼此聆聽。然後以上各組別之間，也要彼此聆聽。大家要彼此聆聽；彼此發言，互相聆聽。這並非為收集意見，並非為研究，而是聆聽聖神，就如默示錄上所說的：「有耳朶的，應聽聖神向各教會說的話」（默二 7）。要打開耳朶，要聆聽，這便是第一個任務。這在於聽天主的聲音，感受祂的臨在，截住祂的步伐和生命的吹拂。厄里亞先知就有過這樣的發現：天主常是個突然而來的天主，即連祂經過的步伐和現身也是如此：",
        "en": "As you are aware, we are about to begin a synodal process, a journey on which the whole Church will reflect on the theme:Towards a Synodal Church: Communion, Participation, Mission: those three pillars. Three phases are planned, and will take place between October 2021 and October 2023. This process was conceived as an exercise in mutual listening. I want to emphasize this. It is an exercise of mutual listening, conducted at all levels of the Church and involving the entire People of God. The Cardinal Vicar, the auxiliary bishops, priests, religious and laity have to listen to one another, and then to everyone else. Listening, speaking and listening. It is not about garnering opinions, not a survey, but a matter of listening to the Holy Spirit, as we read in the book of Revelation: “Whoever has ears should listen to what the Spirit says to the churches” (2:7). To have ears, to listen, is the first thing we need to do. To hear God’s voice, to sense his presence, to witness his passage and his breath of life.",
        "fr": "Comme vous le savez,  — ce n’est pas une nouveauté — unprocessus synodalest sur le point de commencer, un chemin sur lequel toute l’Eglise se trouve engagée autour du thème: «Pour une Eglise synodale: communion, participation, mission»: trois piliers. Trois phases sont prévues qui se dérouleront entre octobre 2021 et octobre 2023. Cet itinéraire a été conçu comme unedynamique d’écoute mutuelle, je veux souligner cela: une dynamique d’écoute mutuelle, menée à tous les niveaux de l’Eglise, impliquant tout le peuple de Dieu. Le cardinal-vicaire et les évêques auxiliaires doivent s’écouter, les prêtres doivent s’écouter, les religieux doivent s’écouter, les laïcs doivent s’écouter. Et ensuite, s’écouter les uns les autres. Ecoutez-vous les uns les autres; parlez-vous les uns aux autres et écoutez-vous les uns les autres. Il ne s’agit pas de récolter des opinions,  non. Il ne s’agit pas d’une enquête; mais il s’agit d’écouter l’Esprit Saint, comme on le trouve dans le livre de l’Apocalypse: «Quiconque a des oreilles, qu’il entende ce que l’Esprit dit aux Eglises»  (2, 7). Avoir des oreilles, écouter, c’est le premier engagement. Il s’agit d’entendre la voix de Dieu, de saisir sa présence, d’intercepter son passage et son souffle de vie. Il est arrivé au prophète Elie de découvrir que Dieu est toujours le Dieu des surprises, même dans la façon dont il passe et dont il se fait entendre:",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Estimados irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2021/september/documents/20210918-fedeli-diocesiroma.html",
            "zh_cn": "https://www.vatican.va/content/francesco/zh_cn/speeches/2021/september/documents/20210918-fedeli-diocesiroma.html",
            "zh_tw": "https://www.vatican.va/content/francesco/zh_tw/speeches/2021/september/documents/20210918-fedeli-diocesiroma.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2021/september/documents/20210918-fedeli-diocesiroma.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2021/september/documents/20210918-fedeli-diocesiroma.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2021/september/documents/20210918-fedeli-diocesiroma.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2021/september/documents/20210918-fedeli-diocesiroma.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2021/september/documents/20210918-fedeli-diocesiroma.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2021/september/documents/20210918-fedeli-diocesiroma.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>كلمة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>إلى مؤمني أبرشيّة روما</b></span></p>\n<p><span class=\"arabic-center\"><b>يوم السبت 18 أيلول/سبتمبر 2021</b></span></p>\n<p><span class=\"arabic-center\"><b>قاعة بولس السادس</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2021/9/18/fedeli-diocesiroma.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">كما تعلمون – هذا ليس شيئا جديدا! –، إنّ مسيرة سينوديّة على وشك أن تبدأ، مسيرة تلتزم فيها الكنيسة بكاملها بهذا الموضوع: \"من أجل كنيسة سينوديّة: شركة ومشاركة ورسالة\": ثلاث ركائز، وثلاث مراحل، ستقام من تشرين الأوّل/أكتوبر 2021 وحتى تشرين الأوّل/أكتوبر 2023. وقد تم تصوّر هذا المسار على أنّه دينامية إصغاء متبادل، وأود أن أؤكد على هذا: دينامية إصغاء متبادل، تتم على جميع مستويات الكنيسة، بمشاركة جميع شعب الله. يجب على الكاردينال النائب العام والأساقفة المساعدين الإصغاء بعضهم إلى بعض، ويجب على الكهنة الإصغاء بعضهم إلى بعض، والرهبان يصغون بعضهم إلى بعض، والعلمانيون يصغون بعضهم إلى بعض. ثم الجميع يصغون بعضهم إلى بعض. إصغاء. وكلام وإصغاء متبادل. ليس الأمر جمعَ آراء، لا. هذا ليس تحقيقًا، بل هو إصغاء إلى الروح القدس، وكما يقول في سفر الرؤيا: \"مَنْ لَهُ أُذُنٌ فَلْيَسْمَعْ مَا يَقُولُهُ الرُّوحُ لِلْكَنَائِسِ (2، 7). لنا آذان، ونصغي. هذا هو الالتزام الأوّل. يجب سماع صوت الله، وقبولُ حضوره، وإيقافه عند مروره وعند نفخة الحياة منه. حدث للنبي إيليا أنّه اكتشف أنّ الله هو دائما إله المفاجآت، حتى في الطريقة التي يمُرُّ بها ويظهر بها.</span></p>\n<p><span class=\"arabic\">\"فإِذا الرَّبُّ عابِرٌ وريحٌ عَظيمةٌ وشَديدةٌ تُصَدِّغ الجِبالَ وتُحَطِّمُ الصُّخورَ […] ولم يَكُنَ الرَّبُّ في الزِّلْزال. وبَعدَ الزِّلْزالِ نار، ولم يَكنِ الرَّب في النار. وبَعدَ النَّارِ صَوِت نَسيمٍ لَطيف فلَمَّا سَمِعَ إِيليَّا، سَترَ وَجهَه بِرِدائِه\" (1 ملوك 19، 11-13).</span></p>\n<p><span class=\"arabic\">هكذا يكلِّمُنا الله. ومن أجل هذا ”النسيم اللطيف“ – الذي يترجمه المفسرون أيضًا ب”صوت الصمت الخفيف“ وآخرون ب”خيط صمت منغَّم“ - يجب أن نجعل آذاننا جاهزة، لنسمع نسيم الله هذا.</span></p>\n<p><span class=\"arabic\">المرحلة الأولى من المسيرة (تشرين الأوّل/أكتوبر 2021 – نيسان/أبريل 2022) تخص الكنائس الأبرشيّة، كلّ واحدة بمفردها. ولهذا السبب أنا هنا، لأني أسقفكم، للمشاركة معكم، لأنّه من المهم جدًا أن تلتزم أبرشية روما عن قناعة في هذه المسيرة. إن لم تشارك أبرشيّة البابا جدّيًّا فيها، قد يعطي انطباعًا سيئًا، أليس كذلك؟ انطباعًا سيئًا عن البابا وأيضًا عنكم.</span></p>\n<p><span class=\"arabic\">موضوع السينوديّة ليس فصلًا يُكتَب في مؤلَّفٍ في عِلم الكنيسة، وبالتأكيد ليس موضة أو شعارًا أو مصطلحًا جديدًا يتم استخدامه أو الاستفادة منه في اجتماعاتنا. لا! تعبّر السينوديّة عن طبيعة الكنيسة وصورتها ونَهجها ورسالتها. لهذا نتكلم على الكنيسة السينوديّة، لكن نتجنّب اعتبارها عنوانًا من بين عناوين أخرى، وطريقة في التفكير بين طرق بديلة أخرى. أنا لا أقول هذا على أنّه رأي لاهوتي، ولا فكرةً شخصية، ولكن لأنّه اتِّباع لما يمكن أن نعتبره \"الدليل\" لعِلم الكنيسة الأوّل والأهّم، وهو سفر أعمال الرسل.</span></p>\n<p><span class=\"arabic\">تحتوي كلمة ”سينودس“ على كلّ ما نحتاج إلى فهم العبارة: ”السير معًا“. سفر أعمال الرسل هو قصة مسيرة تبدأ من أورشليم، وتمر بالسامرة واليهودية، وتستمر في أراضي سوريا وآسيا الصغرى ثم في اليونان، وتنتهي في روما. تروي هذه الطريق القصة التي تسير فيها كلمة الله والأشخاص الذين وجَّهوا انتباههم وإيمانهم إليها. كلمة الله تسير معنا. وكلّنا شخصيات رئيسية، لا يمكن أن نعتبر أحدًا شخصية ثانوية. يجب أن نفهم ذلك جيدًا: كلّنا شخصيات رئيسية. ليس البابا، والكاردينال النائب العام، والأساقفة المساعدون شخصيات أكبر من غيرهم. لا: نحن جميعًا شخصيات رئيسيّة، ولا يمكن اعتبار أيّ واحد شخصيّة ثانوية أو مضافة. الخدمات في ذلك الزمن كانت لا تزال خدمات حقيقيّة. والسّلطة كانت تنشأ من الإصغاء إلى صوت الله والناس – غيرَ منفصِلَيْن، أبدًا – والسّلطة كانت تبقي على ”المستوى الأدنى“، مستوى الذين يقبلونها. ”أدنى“ مستويات الحياة، التي كان من الضروري تقديم خدمة المحبّة والإيمان لها. ولكن هذه القصة لا تتحرك فقط في الأماكن الجغرافية التي تجتازها. إنّها تعبّر عن قلق داخلي مستمر: هذه كلمة رئيسية، القلق الداخلي. إذا كان المسيحي لا يشعر بهذا القلق الداخلي، إذا لم يَعِشْه، ينقصه شيء ما. وهذا القلق الداخلي يولد من الإيمان الشخصي ويدعونا إلى تقييم ما هو الأفضل لنعمله، وما يجب الحفاظ عليه أو تغييره. تُعلِّمنا هذه القصة أنّ التوقف عن الحركة لا يمكن أن يكون حالة جيدة للكنيسة (راجع فرح الإنجيل، 23). الحركة هي نتيجة الطاعة للروح القدس، هو المُخرِج لهذه القصة، حيث الكل شخصيات رئيسية قلقة، ولا يتوقفون أبدًا.</span></p>\n<p><span class=\"arabic\">بطرس وبولس، ليسا مجرد شخصَيْن لهما طباعهما الخاصة، بل هما رؤى منزرعة في آفاق أكبر منهما، وهما قادران على إعادة التفكير في كلّ ما يحدث، وهما شاهدان لاندفاع يضعهما في أزمة - تعبير آخر يجب أن نتذكره دائما: مواجهة الأزمة – ويحملهما على الجرأة والسؤال وإعادة التفكير وارتكاب الأخطاء والتعلّم منها، وقبل كلّ شيء على الرّجاء بالرغم من الصعوبات. إنّهما تلميذَا الرّوح القدس الذي جعلهما يكتشفان جغرافية الخلاص الإلهي، فاتحًا أمامهما الأبواب والنوافذ، وحطَّم الجدران، وكسَّر السلاسل، وحرّرهما من الحدود. أمام هذا، من الضروري أن نغادر ونغيّر المسار، ونتغلَّبَ على قناعات تقيِّدنا وتمنعنا من التحرك والسير معًا.</span></p>\n<p><span class=\"arabic\">يمكننا أن نرى الروح يدفع بطرس ليذهب إلى بيت كرنيليوس، قائد المائة الوثني، على الرغم من تردده. تذكروا: رأى بطرس رؤيا أزعجته، حيث طُلب منه أن يأكل أشياءً تُعتبر نجسة، وعلى الرغم من تطمين الله له بأنّ ما يطهِّره الله يجب ألّا يُعتبر نجسًا بعد الآن، إلّا أنّه ظلّ حائرًا. كان يحاول أن يفهم، إذّاك أتى الرجال الذين أرسلهم كرنيليوس. وقد رأى هو أيضًا رؤية ورسالة. كان ضابطًا رومانيًّا تقيًّا، متعاطفًا مع اليهودية، لكنّه لم يكن جيدًا بما فيه الكفاية حتى يكون يهوديًّا أو مسيحيًّا كاملًا: لم يكن في حالة تسمح له أيّة حدود دينيّة بالدخول. كان وثنيًّا، ومع ذلك، أوحيّ إليه أنّ صلواته قد وصلت إلى الله، وأنّه يجب أن يرسل شخصًا ليخبر بطرس ليأتي إلى بيته. في هذه الحالة المحيِّرة، من جهة، بطرس وشكوكه، ومن جهة أخرى كرنيليوس الذي ينتظر في الظل، هو الرّوح الذي وضع حدًّا لمقاومة بطرس وفتح صفحة جديدة في الرسالة. هكذا يتحرّك الرّوح. هكذا. واللقاء بين الاثنين يُختَتم بإحدى أجمل العبارات المسيحيّة. ذهب كرنيليوس لمقابلة بطرس، وألقى بنفسه عند قدميه، لكن بطرس أقامه وقال له: \"قُمْ، أَنَا أَيْضًا إِنْسَان\" (أعمال الرسل 10، 26)، وكلّنا نقول هذا: ”أنا رجل، أنا امرأة، نحن بشر“، وعلينا جميعًا أن نقول ذلك، حتى الأساقفة، كلّنا: \"قُمْ، أَنَا أَيْضًا إِنْسَان\". ويؤكّد النص أنّه تحدّث معه بطريقة ودِّية (راجع الآية 27). يجب أن تكون المسيحيّة دائمًا إنسانيّة، ومثبِّتة للإنسانيّة، وتُصالِح بين الاختلافات وتُقلِّص المسافات، وتحوّلها إلى ألفة وقرب. أحد مساوئ الكنيسة، بل إفساد لها، هو ”روح التسلط الإكليريكي“ الذي يفصل الكاهن والأسقف عن الشعب. الأسقف أو الكاهن المنفصل عن الشعب هو موظف، وليس راعيًا. كان البابا القديس بولس السادس يحب اقتباس مقولة للكاتب اللاتيني تيرنسيوس (Terentius) وهي: \"أنا إنسان، ولا شيء من الإنسان غريب عني\". اللقاء بين بطرس وكرنيليوس وجد حلًّا لمشكلة، وشجع على اتخاذ القرار بالشعور بالحرّيّة في تبشير الوثنيين مباشرة، مع القناعة - هذه هي كلمات بطرس - أنّ \"اللهَ لا يُراعي ظاهِرَ النَّاس\" (أعمال الرسل 10، 34). باسم الله لا يمكن أن نفرِّق. والتفرقة خطيئة بيننا أيضًا (كأنّنا نقول): ”نحن أنقياء، نحن مختارون، نحن من هذه الحركة التي تعرف كلّ شيء، نحن...“. لا. نحن كنيسة، كلّنا معًا.</span></p>\n<p><span class=\"arabic\"> كما ترون، لا يمكنّنا فهم ”الكاثوليكيّة“ دون الرجوع إلى هذا المجال الواسع المضياف، الذي لا يرسم حدودًا على الإطلاق. أن نكون كنيسة هو طريق للدخول في رحابة الله هذه. ونعود إلى أعمال الرسل، نشأت مشاكل تختص بتنظيم العدد المتزايد من المسيحيين، ولا سيما تلبية احتياجات الفقراء. أشار البعض أنّه تم إهمال الأرامل. والطريقة التي سيتوصلون بها إلى الحل هي استدعاء جماعة التلاميذ، ليتخذوا معًا قرار تعيين هؤلاء الرجال السبعة الذين سيعملون طوال الوقت في الدياكونيا (الخدمة)، في خدمة المائدة (أعمال الرسل 6، 1-7). وهكذا، مع التمييز للمواهب، ومع الاحتياجات، ومع واقع الحياة وقوّة الرّوح، تمضي الكنيسة قدمًا، وتسير معًا، إنّها سينوديّة. ولكن الرّوح القدس هو دائمًا الشخصيّة الأولى الرئيسية في الكنيسة.</span></p>\n<p><span class=\"arabic\">وبالإضافة إلى ذلك، هناك أيضًا المقارنة بين الرؤى والتوقعات المختلفة. ويجب ألّا نخشى أن يحدث هذا اليوم أيضًا. بل أتمنى أن يتم الناقش هكذا! إنّها علامات على الانفتاح والطاعة للرّوح. ويمكن أن تحدث أيضًا خلافات تحتّد وتصل إلى ذروتها، كما حدث في مواجهة مشكلة ختان الوثنيين، إلى أن تمَّ التشاور في ما نسميه مجمع أورشليم، المجمع الأوّل. وكما يحدث اليوم، يوجد طريقة متصلبة للنظر في الظروف، التي تتحدّى صبر الله وطول أناته، أي الصّبر الذي يتغذى بالرؤى العميقة، والرؤى الواسعة، والرؤى الرّحبة: الله ينظر إلى بعيد، الله ليس في عجلة. التصلب في الرأي هو فساد آخر وهو خطيئة ضد صبر الله، إنّها خطيئة ضد سيادة الله. اليوم أيضًا يحدث هذا.</span></p>\n<p><span class=\"arabic\">وما حدث بعد ذلك هو: أنَّ بعض الذين اهتدوا من اليهوديّة، حافظوا على مرجعيتهم الذاتيّة، بأنّه لا يمكن أن يكون هناك خلاص دون الخضوع لشريعة موسى. لكن هذه الطريقة كانت انتقادًا لبولس، الذي أعلن أنّ الخلاص يتم مباشرة باسم يسوع. والتصدي لعمله كان يؤثّر على قبول الوثنيين، الذين كانوا يهتدون في هذه الأثناء. أرسل الرسل والشيوخ بولس وبرنابا إلى أورشليم. ولم يكن الأمر سهلًا: ففي مواجهة هذه المشكلة بدت المواقف غير قابلة للتسوية، وقد تمّت مناقشتها باستفاضة. والقضية هي الاعتراف بحرّيّة عمل الله، وأنّه لا توجد عقبات يمكن أن تمنع من الوصول إلى قلوب الأشخاص، مهما كان أصلهم أو حالتهم الأخلاقيّة أو الدينيّة. وُجِد الحل بقبول كلام \"الله عارف القلوب\"، يعرف القلوب، هو نفسه يؤيد إمكانية قبول الوثنيين للخلاص، \"فشَهِدَ لَهُمْ مُعْطِيًا لَهُمُ الرُّوحَ الْقُدُسَ كَمَا لَنَا أَيْضًا\" (أعمال الرسل 15، 8)، وهكذا أيضًا منح الوثنيين الرّوح القدس، مثلنا. وبهذه الطريقة تمَّ احترام جميع المشاعر، وخفَّت حدّة المبالغات. وتمّ الاستفادة من خبرة بطرس مع كورنيليوس: هكذا نجد في الوثيقة النهائية شهادة حضور الرّوح في مسيرة القرارات، والحكمة التي يقدر الرّوح دائمًا على إلهامها: \"فقد حَسُنَ لَدى الرُّوحِ القُدُسِ ولَدَينا أَلاَّ يُلْقى علَيكم مِنَ الأَعباءِ سِوى ما لا بُدَّ مِنُه\"، إلّا ما هو ضروري (أعمال الرسل 15، 28). ”نحن“: في هذا السينودس نسير في طريق القدرة على القول \"فقد حَسُنَ لَدى الرُّوحِ القُدُسِ ولَدَينا\"، لأنّكم ستكونون في حوار مستمر بعضكم مع بعض، بقوة عمل الرّوح القدس، وأيضًا في حوار مع الرّوح القدس. لا تنسَوا هذه الصيغة: \"فقد حَسُنَ لَدى الرُّوحِ القُدُسِ ولَدَينا أَلاَّ يُلْقى علَيكم مِنَ الأَعباءِ سِوى ما لا بُدَّ مِنُه\": فقد حَسُنَ لَدى الرُّوحِ القُدُسِ ولَدَينا. لذا عليكم أن تحاولوا التعبير عن أنفسكم، في هذا الطريق السينودي، في هذا المسار السينودي. إذا لم يوجد الرّوح القدس، سيكون برلمانًا أبرشيًا، وليس سينودس. نحن لا نقوم ببرلمان أبرشيّ، ولا نقوم بدراسة في هذا أو ذاك، لا: نحن في مسيرة إصغاء بعضنا إلى بعض وإصغاء إلى الرّوح القدس، ومناقشة، ومناقشة أيضًا مع الرّوح القدس: وهذه أيضًا طريقة صلاة.</span></p>\n<p><span class=\"arabic\">”الروح القدس ونحن“. لكنَّا نواجه دائمًا تجربة العمل وحدنا، والتعبير عن عِلم كنسي بديل - يوجد العديد، من العلوم الكنسية البديلة- كما لو أنّ الرّبّ يسوع، بعد أن صعد إلى السماء، ترك فراغًا يجب مَلؤُه، ونحن نملَؤُه. لا، الرّبّ يسوع ترك لنا الرّوح! كلمات يسوع واضحة: \"أَنَا أَطْلُبُ مِنَ الآبِ فَيُعْطِيكُمْ مُعَزِّيًا آخَرَ لِيَمْكُثَ مَعَكُمْ إِلَى الأَبَدِ [...] لاَ أَتْرُكُكُمْ يَتَامَى (يوحنا 14، 16. 18). لتنفيذ هذا الوعد بأنّ الكنيسة<a name=\"1\"></a><b> </b>سرّ، كما ذُكر في نور الأمم 1: \"ولمّا كانت الكنيسة هي في المسيح بمثابة السرّ، أيّ العلامة والأداة في الاتّحاد الصّميم بالله ووَحدة الجنس البشريّ برمتّه\". في هذه العبارة، التي تضم شهادة مجمع أورشليم، تنديد بالذين يصرون على أخذ مكان الله، ويزعمون أنّهم نموذج الكنيسة على أساس قناعاتهم الثقافيّة والتاريخيّة، وإجبارها على حدود محصَّنة، و”حدود جمركية“ تتهم بالخطيئة، وروحانيات تجدِّف على مجانية عمل الله الشامل. عندما تكون الكنيسة شاهدة، قولًا وفعلًا، لمحبّة الله غير المشروطة، ولجوده المضياف، فإنّها تعبّر حقًا عن كاثوليكيتها. وتندفع بذلك، من الداخل والخارج، لعبور كلّ مكان وزمان. الاندفاع والقدرة يأتيان من الرّوح: \"سَتَنَالُونَ قُوَّةً مَتَى حَلَّ الرُّوحُ الْقُدُسُ عَلَيْكُمْ، وَتَكُونُونَ لِي شُهُودًا فِي أُورُشَلِيمَ وَفِي كُلِّ الْيَهُودِيَّةِ وَالسَّامِرَةِ وَإِلَى أَقْصَى الأَرْضِ\" (أعمال الرسل 1، 8). قبول قوّة الرّوح القدس لنكون شهودًا: هذه هي طريقنا نحن الكنيسة، وسوف نكون كنيسة إذا سلكنا هذه الطريق.</span></p>\n<p><span class=\"arabic\">الكنيسة السينوديّة تعني كنيسة سرّ، أداة وعلامة، لهذا الوعد - أي أنّ الرّوح القدس سيكون معنا - الذي يتجلى من خلال تنمية علاقة حميمة مع الرّوح ومع العالم الذي سيأتي. ستكون هناك دائمًا مناقشات، والحمد لله. ولكن الحلول يجب البحث عنها بإعطاء الكلمة لله ولأصواته في وسطنا، فنصلّي ونفتح أعيننا على كلّ ما يحيط بنا، ونعيش حياة أمينة للإنجيل، ونسأل الوحي بحسب مبدأ تفسير مبني على مفهوم الحَجّ الذي يعرف أن يحافظ على المسيرة التي بدأت في أعمال الرسل. وهذا أمر مهم: طريقة الفهم والتفسير. مبدأ التفسير المبني على مفهوم الحج، أي دائمًا في مسيرة. المسيرة التي بدأت بعد المجمع (الفاتيكاني الثاني)؟ لا. التي بدأت مع الرّسل الأوائل، وتستمر. عندما تتوقف الكنيسة، لا تبقى كنيسة، بل تصير جمعية تقويّة جميلة لكنها تقيِّد الرّوح القدس. مبدأ تأويل مبني على مفهوم الحج يعرف أن يحافظ على المسيرة التي بدأت في أعمال الرسل. وإلّا فالرّوح القدس يُعرَّض للإهانة. جوستاف مالر( Gustav Mahler) – لقد قلت هذا مرات عديدة– أكد أنّ الأمانة للتقليد لا يقوم بعبادة الرماد ولكن بالمحافظة على النار. وأنا أسألكم: ”قبل أن تبدأوا هذه المسيرة السينودية، إلى ماذا تميلون؟ إلى حفظ رماد الكنيسة، أي جمعيتكم، أو مجموعتكم، أم إلى حفظ النار؟ هل أنتم أكثر ميلًا لعبادة أشيائكم، التي تحيط بكم - أنا من رعية القديس بطرس، وأنا من رعية القديس بولس، وأنا من هذه الجمعية، وأنتم من الأخرى، أنا كاهن، وأنا أسقف - أم تشعرون بأنّكم مدعوون لحفظ نار الرّوح؟ كان جوستاف مالر ملحنًا عظيمًا، لكنّه أيضًا بارع في الحكمة بهذا التأمل. يؤكد الدستور العقائدي في الوحيّ الإلهيّ، \"كلمة الله\" (رقم 8)، مستشهدًا بالرسالة إلى العبرانيين أنّ: \"اللهُ، بَعْدَ مَا كَلَّمَ الآبَاءَ بِالأَنْبِيَاءِ قَدِيمًا، بِأَنْوَاعٍ وَطُرُق كَثِيرَةٍ\" (عبرانيين 1، 1)، لم يتوقف عن التكلّم مع الكنيسة عروس ابنه. للقديس منصور دي ليرانس (San Vincenzo di Lérins) كلام سديد يقارن فيه بين الإنسان في نمُوِّه وبين التقليد المنتقل من جيل إلى جيل آخر، فيؤكّد أنّه لا يمكن الحفاظ على ”وديعة الإيمان“ دون أن تتقدَّم: \"فيشتّد (الإيمان) مع السنين، وينمو مع الزمن، وينضج مع العمر\". (التفسير الأوّل، 23، 9)<i>.</i> هذا هو أسلوب مسيرتنا: الوقائع، إن لم تتحرك، فهي مثل الماء. إنّ الوقائع اللاهوتية مثل الماء: إذا لم تكن المياه جارية وكانت واقفة، أصبحت أوّل شيء يفسد. الكنيسة المتجمدة تبدأ بالفساد.</span></p>\n<p><span class=\"arabic\">ترون كيف أنّ تقاليدنا هي مثل العجين المختمر، هي واقع في حالة تخمّر حيث يمكننا أن نرى النمو، وفي العجين نرى الشركة التي تتحقق بالحركة: السير معًا يحقق الشركة الحقيقيّة. مرة أخرى، يساعدنا سفر أعمال الرسل، ويُظهر لنا أنّ الشركة لا تمنع الاختلافات. هذه مفاجأة العنصرة، حيث اللغات المختلفة لم تكن عقبة: على الرغم من أنّهم كانوا غرباء بعضهم عن بعض، وبفضل عمل الرّوح كان \"يَسمَعُهم كُلّ منَّا بِلُغَةِ بَلَدِه<b>؟</b>\" (أعمال الرسل 2، 8). أن نشعر بأنّنا في البيت، مختلفين ولكن متضامنين في المسيرة. معذرةً على الإطالة، لكن السينودس أمر جاد، ولهذا سمحت لنفسي بالكلام...</span></p>\n<p><span class=\"arabic\">وأعود مرة أخرى إلى المسيرة السينودية. إنّ المرحلة الأبرشية مهمة جدًا، لأنّها تضمن الإصغاء إلى جميع المعمَّدين، هم موضوع ”حس الإيمان“ الذي لا يخطأ عندما نؤمن. توجد مقاومات كثيرة أمام إرادة التغلب على صورة كنيسة تميّز بشكل صارم بين الرؤساء والمرؤوسين، وبين الذين يعلِّمون والذين يجب أن يتعلّموا، وينسون أنّ الله يحب أن يعكس الأدوار: قالت مريم العذراء \"حطَّ الأَقوِياءَ عن العُروش ورفَعَ الوضعاء\" (لوقا 1، 52). إنَّ السير معًا يكشف الخط الأفقي، بدل العمودي. الكنيسة السينودية تُعيد الأفق الذي تشرق منه شمس المسيح: رَفعُ الأبنية الهرمية يعني تغطيتها. الرعاة يسيرون مع الشعب: نحن الرعاة نسير مع الشعب، أحيانًا أمامهم، وأحيانًا في وسطهم، وأحيانًا خلفهم. على الراعي الصالح أن يتحرّك على هذا النحو: في المقدمة ليقود، وفي الوسط ليشجع وكي لا ينسى رائحة القطيع، وفي الخلف، لأن الشعب أيضًا له ”حس“ ويعرف كيف يسير. لديه حس لإيجاد طرق جديدة للسير، أو للعودة عن الطريق الضالّ. أريد أن أؤكد على هذا، وأيضًا لأساقفة وكهنة الأبرشيّة. في مسيرتنا السينوديّة لنسأل أنفسنا: ”لكن هل أنا قادر على السير، أو التحرّك، في الأمام وفي الوسط والخلف، أم أنّني فقط أجلس على الكرسي وألبس التاج وأحمل العصا؟“. رعاة مندمجون مع القطيع، لكن رعاة، وليسوا القطيع: القطيع يعرف أنّنا رعاة، والقطيع يعرف الفرق. في المقدمة لإظهار الطريق، وفي الوسط للشعور بما يشعر به الناس وخلفهم لمساعدة الذين لا يزالون وراء قليلًا والسماح للناس بأن يروا بحسهم أين هي أفضل الأعشاب.</span></p>\n<p><span class=\"arabic\">يؤهل حس الإيمان الجميع لكرامة الخدمة النبويّة ليسوع المسيح (راجع نور الأمم، 34-35)، حتى يتمكنوا من تمييز طرق الإنجيل في الوقت الحاضر. إنّه ”حس“ الخراف، لكن لننتبه: إنّنا جميعًا في تاريخ الخلاص خراف أمام الراعي الذي هو الرّبّ يسوع. تساعدنا الصورة لنفهم البُعدين اللذين يساهمان في هذا ”الحس“. الأوّل شخصي والآخر جماعي: نحن خراف وجزء من القطيع، الذي يمثّل في هذه الحالة الكنيسة. نقرأ في كتاب صلاة الساعات، في صلاة القراءات، القراءة عن ”الرعاة“ لأغسطينس، حيث يقول: ”معكم أنا من الخراف، ولكم أنا راعٍ“. هذان الجانبان، الشخصي والكنسي، لا ينفصلان: لا يمكن أن يوجد حس إيمان بدون مشاركة في حياة الكنيسة، وهي ليست مجرد نشاطات كاثوليكيّة، بل يجب أن تكون قبل كلّ شيء ذلك ”الشعور“ \"الذي هو أَيضًا في المَسيحِ يَسوع\" (فيلبي 2، 5).</span></p>\n<p><span class=\"arabic\">لا يمكن أن يقتصر حس الإيمان على التواصل والمقارنة بين الآراء التي قد نحملها تجاه هذه المسألة أو تلك، أو في هذا الوجه الخاص من العقيدة أو في قانون ما مِن قوانين الكنيسة. لا، هذه أدوات، إنّها تعابير لفظية، إنّها تعابير عقائدية أو تأديبية. ولا يمكن أن تسود فكرة التمييز بين الأكثريّة والأقليّة: هذا يحدث في البرلمان. كم مرة أصبح المهمّشون حجرًا للزاوية، (راجع مزمور 118، 22 ؛ متى 21، 42) والبعيدون صاروا قريبين. لقد تمَّ اختيار المهمشين والفقراء واليائسين ليكونوا سرًّا (أداة وعلامة) للمسيح (راجع متى 25، 31-46).</span></p>\n<p><span class=\"arabic\">هكذا هي الكنيسة. وعندما أرادت بعض المجموعات أن تبرز أكثر من غيرها، كانت هذه المجموعات تلاقي دائمًا نهاية سيئة، حتى في إنكار الخلاص، وفي الهرطقات. لنفكر مثلًا في الهرطقات التي ادَّعت التقدّم بالكنيسة، مثل البيلاجية، ثم الجانسينية. كلّ هرطقة انتهت بشكلٍ سيء. الغنوصيّة والبيلاجيّة تجارب مستمرة في الكنيسة. نحن نهتمُّ بأن يُساهم كلّ شيء في الرفع من مستوى الاحتفالات الليتورجية، وهذا أمر جيد - حتى لو انتهى بنا الأمر في كثير من الأحيان إلى إرضاء أنفسنا فقط - لكن القديس يوحنا الذهبي الفم يحذرنا: \"هل تريد أن تكرّم جسّد المسيح؟ لا تسمح بأن تكون أعضاؤه موضع احتقار، أي الفقراء الذين لا ثوب لهم يكسوهم. لا تكرمه هنا في الكنيسة بالأقمشة الحريريّة، بينما تتجاهله في الخارج عندما يعاني من البرد والعري. الشخص الذي قال: ”هذا هو جسدي“، مؤكدا الحقيقة بالكلمة، قال أيضًا ”كنت جائعًا فلم تُطْعمُونِي“. وكلّ مرة لم تفعلوا هذه الأشياء لواحد من هؤلاء الصغار، لم تفعلوه حتى لي\" (عظة في إنجيل متى، 50, 3). ”لكن يا أبت، ماذا تقول؟ هل الفقراء والمتسولون والشباب مدمنو المخدرات، وكلّ هؤلاء الذين يتجاهلهم المجتمع جزء من السينودس؟“ نعم يا عزيزي، نعم يا عزيزتي: أنا لا أقول ذلك، قال ذلك الرّبّ يسوع: هم جزء من الكنيسة. لدرجة أنّك إذا لم تَدْعُهم، ولم تجد طريقة ما، أو إذا لم تذهب إليهم لتكون معهم لفترة من الوقت، لا لسماع ما يقولون ولكن لما يشعرون به، حتى الإهانات التي يوجهونها لك، فأنت لا تقوم بالسينودس بشكل جيد. السينودس يصل إلى الحدود، ويشمل الجميع. يفسح المجال للحوار في مآسينا، ومآسِيّ أنا أسقفكم، ومآسي الأساقفة المساعدين، ومآسي الكهنة والعلمانيين، والمنتمين إلى الجمعيات. السينودس يتكلّم على جميع هذه المآسي! وإذا لم نقم بإدراج بؤساء المجتمع- بين مزدوجين - والمستبعدين، لن نتمكن أبدًا من تحمل مسؤولية مآسينا. وهذا أمر مهم: لا مانع من أن نُظهِر مآسينا في الحوار، وبدون تبريرات. لا تخافوا!</span></p>\n<p><span class=\"arabic\"> من الضروري أن نشعر بأنّنا جزء من شعب واحد كبير، إليه وُجِّهَت الوعود الإلهية المُنفتحة على مستقبل ينتظر بأن يتمكن الجميع من أن يُشارك في الوليمة التي أعدّها الله لجميع الشعوب (راجع أشعياء 25، 6). وهنا أودّ أن أوضّح أيضًا مفهوم ”شعب الله“. يمكن أن توجد تأويلات متشددة ومتضاربة، تحاصرها فكرة التفرّد والامتيازات، كما حدث في تفسير مفهوم ”الاختيار“ الذي صححه الأنبياء، لكي يُفهَم فهمًا صحيحًا. ليس الأمر امتيازًا – أن نكون شعب الله - وإنّما هي عطية ينالها أحدٌ ما... من أجله؟ لا: إنّها من أجل الجميع، العطيةُ تؤخَذ لتُعطَى: هذه هي الدعوة. إنها عطية ينالها واحد من أجل الجميع، نلناها نحن من أجل الآخرين، فهي عطية وأيضًا مسؤولية. مسؤولية الشهادة بالأعمال وليس بالكلام فقط لعظائم الله، التي إن عُرفت ساعدت الناس على اكتشاف وجوده وقبول خلاصه. الاختيار عطية والسؤال هو: بكوني مسيحيًّا، ومذهبي مسيحيّ، كيف أعطيه، وكيف أمنحه؟ إرادة الله الخلاصية الشاملة دخلت التاريخ، من أجل البشرية جمعاء، من خلال تجسّد الابن، لكي يصبح الجميع، بوساطة الكنيسة، أبناءه وإخوة وأخوات في ما بينهم. بهذه الطريقة تتحقق المصالحة الشاملة بين الله والبشرية، ووَحدة الجنس البشري بأسره التي تشكّل الكنيسة علامة وأداة لها (راجع نور الأمم، 1). حتى قبل المجمع الفاتيكاني الثاني، نضج التفكير المفصّل في الدراسة المتأنية للآباء، بأنّ شعب الله يتجه نحو بلوغ الملكوت، ونحو وَحدة الجنس البشري الذي خلقه الله وأحبّه. والكنيسة كما نعرفها ونختبرها، في الخلافة الرسوليّة، يجب أن تشعر بأنّها مرتبطة بهذا الاختيار الشامل ولهذا السبب تحمل رسالتها. بهذه الرّوح كَتبت <i>Fratelli tutti</i> (كلّنا أخوة - رسالة بابويّة عامة). إنَّ الكنيسة، كما قال القديس بولس السادس، هي معلمة للبشريّة وهدفها اليوم أن تصبح مدرسة أخوَّة.</span></p>\n<p><span class=\"arabic\">لماذا أقول لكم هذه الاشياء؟ لأنّه على الإصغاء في المسيرة السينودية، أن يأخذ بعين الاعتبار حسَّ الإيمان، لكن يجب ألّا يتجاهل كل تلك ”الهواجس“ التي تتجسّد حيث لا نتوقعها: قد يكون هناك ”حسّ من غرباء“، ولكن ليس أقل فعالية. إنّ الرّوح القدس في حريته لا يعرف حدودًا، ولا يسمح للانتماءات أن تقيِّده. وإذا كانت الرعية هي بيت الجميع في الحيّ، وليست ناديًا لأعضاء محدودين، فإنّني أوصيكم: اتركوا الأبواب والنوافذ مفتوحة، ولا تضعوا حدودًا حول أنفسكم فتأخذوا بعين الاعتبار فقط الأشخاص الذين يشاركون في الرعيّة أو يفكرون مثلكم - والذين قد يكونون ثلاثة أو أربعة أو خمسة بالمئة، لا أكثر. اسمحوا للجميع أن يدخل... واسمحوا لأنفسكم بالخروج للقائهم واسمحوا لهم بأن يسألوكم، فربما تكون أسئلتهم هي أسئلتكم، واسمحوا لهم بالسير معًا: سيقودكم الرّوح، ثقوا بالرّوح. لا تخافوا أن تدخلوا في حوار ودعوا أنفسكم تضطرب بسبب الحوار: إنّه حوار الخلاص.</span></p>\n<p><span class=\"arabic\">لا تكونوا محبطين، واستعدّوا للمفاجآت. يوجد حادثة في سفر العدد (الفصل 22) تتكلّم على أتان ستصبح نبيّة لله. كان اليهود في نهاية الرحلة الطويلة التي ستقودهم إلى أرض الميعاد. وأخافَ مرورُهم بالاق ملكَ موآب الذي اعتمد على قدرات الساحر بلعام في صدّ هؤلاء الناس، على أمل تجنّب الحرب. سأل الساحر، المؤمن بطريقته، الله ماذا أفعل. قال الله له ألّا يرافق الملك، لكنّ هذا أصرّ، فاستسلم الساحر وركب الأتان لتنفيذ الأمر الذي تلقاه. لكن الأتان غيرت اتجاهها لأنّها رأت ملاكًا بسيف مسلول يقف هناك تعبيرًا عن معارضة الله. فشدَّها بلعام، وضربها، دون أن يتمكن من إعادتها إلى الطريق. حتى بدأت الأتان تتكلّم، فبدأ حوار فتح عيون الساحر، وحوّل رسالته من لعنة وموت إلى رسالة بركة وحياة.</span></p>\n<p><span class=\"arabic\">تعلِّمُنا هذه القصة أن نثق بأنّ الرّوح سيجعل صوته مسموعًا دائمًا. حتى الأتان يمكن أن تصبح صوت الله، وتفتح أعيننا وتغيّر اتجاهاتنا الخاطئة. إذا كانت الأتان تستطيع أن تفعل ذلك، فكم بالأحرى المعمّد والمعمّدة والكاهن والأسقف والبابا. يكفي أن نثق بالرّوح القدس الذي يستخدم كلّ المخلوقات ليكلّمنا: يطلب منا فقط أن ننقِّي آذاننا لنسمع جيدًا.</span></p>\n<p><span class=\"arabic\">جئت إلى هنا لأشجعكم لتأخذوا هذه المسيرة السينودية على محمل الجد ولكي أقول لكم إنّ الرّوح القدس يحتاج إليكم. وهذا صحيح: الرّوح القدس يحتاج إلينا. أصغوا إليه بإصغائكم بعضكم إلى بعض. لا تتركوا أحدًا خارجًا أو خلفكم. هذا الامر سيفيد أبرشية روما والكنيسة بأسرها التي لا تَقوَى فقط من خلال إصلاح هيكلياتها، - هذه هي خدعة كبيرة- وإعطاء التعليمات، وتقديم الرياضات الرّوحيّة والمؤتمرات، أو بفضل التوجيهات والبرامج، - هذا جيّد، لكنّه جزء من شيء آخر-  تَقوَى الكنيسة إذا اكتشفت نفسها مجدّدًا أنّها شعب يريد أن يسير معًا، فيما بيننا ومع البشريّة. شعب روما الذي يشمل تنوع كلّ الشعوب وكلّ الحالات: يا له من غنى غير عادي، في تنوعه! لكن من الضروري أن نخرج من نسبة الثلاثة والأربعة بالمائة التي تمثّل الأشخاص القريبين، وأن نذهب إلى أبعد من ذلك للإصغاء إلى الآخرين، الذين قد يشتمونكم في بعض الأحيان، ويطردونكم، لكن من الضروري أن نسمع ما يفكرون فيه، دون أن نريد فرض أنفسنا وأفكارنا: لنترك الرّوح يكلِّمنا.</span></p>\n<p><span class=\"arabic\">في زمن الجائحة هذه، الرّبّ يسوع يدفع رسالة الكنيسة لتكون سرًّا، أداة وعلامة، للعناية. لقد ارتفع صراخ العالم، وأظهر ضعفه: العالم بحاجة إلى من يعتني به.</span></p>\n<p><span class=\"arabic\">تشجّعوا وإلى الأمام! شكرًا!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2021</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_cn": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1\"><b>教宗方济各向罗马教区信友致词</b></span></p>\n<p style=\"text-align: center;\">2021 年 9 月 18 日<br> 保禄六世大礼堂</br></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/9/18/fedeli-diocesiroma.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>亲爱的弟兄姊妹们，早安！</p>\n<p>大家都知道——这并非一件新事！——世界主教代表会议的进程即将展开，在这进程中，整个教会都会专注于以下三个主干的议题：「以共融、参与及使命来体现共议性的教会」三个主干。这将以三个阶段来进行，由 2021 年 10 月至 2023 年 10 月。这进程被构思为一股彼此聆听的动力。我想要强调这一点：这是一个涉及教会各层面及整个天主子民彼此聆听的行动。（罗马的）代牧枢机（Cardinal Vicar）和各辅理主教之间、各司铎之间、各修会会士之间、各平信徒之间，都要彼此聆听。然后以上各组别之间，也要彼此聆听。大家要彼此聆听；彼此发言，互相聆听。这并非为收集意见，并非为研究，而是聆听圣神，就如默示录上所说的：「有耳朶的，应听圣神向各教会说的话」（默二 7）。要打开耳朶，要聆听，这便是第一个任务。这在于听天主的声音，感受祂的临在，截住祂的步伐和生命的吹拂。厄里亚先知就有过这样的发现：天主常是个突然而来的天主，即连祂经过的步伐和现身也是如此：</p>\n<p></p>\n<p>「那时，上主正从那里经过，在上主前面，暴风大作，裂山碎石，但是，上主却不在风暴中；风以后有地震，但是上主亦不在地震中；地震以后有烈火，但是上主仍不在火中；烈火以后，有轻微细弱的风声。厄里亚一听见这声音，即用外衣蒙住脸出来。」（列上十九 11~13）</p>\n<p></p>\n<p>天主就是这样和我们谈话。我们要侧耳细听的，就是这「轻微细弱的风声」，去感受天主的微风。一些释经学者称它为「寂静耳语」，也有人称它为「一缕静音」。</p>\n<p>这进程的第一阶段（2021 年 10 月至 2022 年 4 月）涉及教会的各个教区。正是为了这缘故，我以你们主教的身分来这里作分享，因为罗马教区全心投入这进程，是极其重要的事。如果教宗的教区竟无心投入这事，岂不是丢脸？教宗丢脸，你们也丢脸。</p>\n<p>「共议精神」这议题并非教会学的其中一个课题，更不是一个流行语，一个口号，或一个滥用于我们聚会的新名词。绝不是这样！「共议精神」显示出教会的本质，她的形式，她的作风和她的使命。就让我们来谈谈这共议性的教会，但必须避免视它只是个可随意更换的名称或想法而已。我这样说，并不是基于神学意见，也不是当作个人想法，而是根据我们称之为第一部和最重要的一部教会学「课本」，亦即宗徒大事录。</p>\n<p>「Synod」一词的含义，有助我们明白它有「同行」之意。（译者注：外语直译希腊文「syn-hodos」有「同行」之意，再引伸成「共议」。中文通常把「synod」一词译作「会议」，此处指世界主教代表会议）。宗徒大事录是一部讲述由耶路撒冷出发，经过撒玛黎雅和犹太，前往叙利亚和小亚细亚，再到希腊，然后以罗马为总结的旅途故事。这故事讲述天主圣言，与那些留心和信从这圣言的人，一起上路的经过。天主圣言跟我们一起同行。大家都是主角，没有人可纯被视为过路的。我们必须好好明白这点：所有人都扮演一定角色。主角不只是教宗、代牧枢机（Cardinal Vicar）、辅理主教。绝不是这样：我们大家都是主角，没有人可纯被视为过路人。宗徒大事录书中提到的各职务，那时仍被视为真正的服务。权柄是由聆听天主和民众的声音而来，二者总分不开。这令赋有权柄的人紧贴着「基层」，因为这「基层」正是他们要提供爱德和信德服务的对象。但这旅途故事，不只讲及地理上移动的经过，它更讲出一种心绪不宁，而这种心绪不宁正是个关键词。如果基督信徒不感到这种心绪不宁，不把它活出来，他就有所欠缺。这种心绪不宁，是由个人的信仰而来的，它令我们衡量做什么更好，什么该保持，什么该改变。这故事告诉我们，原地不动未必对教会是好事（参阅：《福音的喜乐》，23）。这移动是顺从圣神的结果，祂才是这故事的编导，当中各人都是心绪不宁的主角，总不停顿下来。</p>\n<p>伯多禄和保禄不只是个性各异的人物，而是两位所代表的、比他们更宏大的视野，能就所发生的事情作反思，展示出一种信仰危机意识——这是另一个要牢记的关键词：「展示出一种信仰危机意识」——驱使他们勇于尝试、发问、改观、犯错及从错误中学习，尤其是在困难中抱有希望。他们都是圣神的弟子，圣神为他们指点宣讲救恩的路线，为他们开辟门路，推倒围墙，打破枷锁，开拓新境界。这可代表我们要出发、改道、摆脱那些令我们裹足不前的信念，使我们与人同行。</p>\n<p>我们可看到圣神怎样驱使伯多禄，令他前往外教人百夫长科尔乃略之家，即使他也曾踌躇过一会。你们还记得：伯多禄之前曾见一个令他感到不安的神视，当中他被要求进食所谓不洁的食物，虽然他得到保证，天主所洁净的不可再视为不洁，但他仍感到困惑。他正设法理解这事的时候，刚好科尔乃略派来的人到了他那里。科尔乃略本人之前也获得了神视和指示。他虽是个罗马官员，却虔诚和受犹太教感染，但仍未完全归依成为犹太教徒或基督徒：他仍过不了任何宗教「关卡」。他虽是个外教人，却获启示知道他的祈祷已蒙天主俯允，且他要派人邀伯多禄到他家来。就在此时，正当伯多禄犹豫未决，而科尔乃略在不知之云中引颈企盼之际，圣神化解了伯多禄的抗拒，揭了传教史的新页。圣神就是这样行动：没错，就是这样。两人的相遇，展开了基督信仰最美丽的一个阶段。科尔乃略倒履相迎，俯伏在伯多禄脚前，后者扶起他说：「起来！我自己也是个人！」（宗十 26）。我们都这样说：「我是人，我们都是人！」我们大家都要这样说，连主教们在内，大家都要说：「起来！我自己也是个人！」圣经强调伯多禄跟科尔乃略亲切谈话（参阅：宗十 27）。基督信仰常应富有人情味和人性化，消弭差异和距离，把它们转化成亲切和亲近。教会灾害之一，更准确的说是错乱之一，就是那把司铎和主教与民众区隔的圣职主义。与民众区隔的主教和司铎，只成了官员，不再是位牧者。教宗圣保禄六世爱引用泰伦斯的格言说：「我是人，没有什么有关人性的事非关我。」伯多禄与科尔乃略的相遇，解决了一个难题，有助作出随便向外邦人直接传教的决定——正如伯多禄所说的——深信「天主是不看情面的」（宗十 34）。我们不能以天主的名义去歧视他人。在我们之间，歧视也是一个罪过：「我们是洁净的，我们是选民，我们属这个知晓万事的运动，我们是⋯⋯。」不是这样的。我们所有人都是教会。</p>\n<p>你们都知道，我们是不可以脱离这个不设界限的宽大和殷勤的园地，去理解「教会的大公性」。成为教会就是朝着天主的胸襟前进。我们再回到宗徒大事录去，那里出现了如何组织信友数目日渐增多的问题，尤其是援助 穷人的需要。有人指出寡妇们被忽略了。要解决问题，就要聚集门徒一起，于是大家共同作出决定，要委任七个人全职负责服务（diakonia），负责照顾膳食（参阅：宗六 1~7）。教会就这样靠着一起辨别辨明，因应需要和生活的现实，以及借着圣神的力量，一起同步向前迈进，这就是她的共议性。但圣神一直是教会内的伟大主角。</p>\n<p>此外，不同的看法和期望也会产生冲突。我们不要害怕：今日仍会有这样的事情发生。我们巴不得能这样争论一番！这都是顺从圣神和向圣神开放的标记。有些冲突甚至会达至激烈程度，就如有关为外邦人行割损一事，直至被称为耶路撒冷会议有所决定为止，这亦是第一次教会会议。即使今天 ， 也 有 人 会 对 事 情 抱 僵 化 的 态 度 ， 局 限 了 天 主 的 宽 宏 大 量（makrothymía），即祂那富于耐性的目光，宽大的目光，长远的目光：天主放眼远观，天主并不急躁。僵化就是另一种对天主忍耐的歪曲，这是违反天主至尊的罪过。即使今天仍会有这样的情况发生。</p>\n<p>事情是这样发生的：一些由犹太教归依过来的人，自我指涉地坚持说，谁若不遵守梅瑟法律，便不能得救。他们这样回驳保禄，因他宣布人直接因耶稣的名而得救。他们反对保禄的做法，无异于放弃接纳由外邦归依的人。保禄和巴尔纳伯遂被派往耶路撒冷，去见宗徒和长老。这并非易事：对这问题的不同立场，看似难分难解，大家辩论多时。问题在于承认天主有行动自由：任何事物，不管是人的出身，还是他的伦理和宗教背景，都不能阻挡天主进入人心内。当大家都认同，那「洞察人心」的天主──一位认识人心的专家──也亲自肯定外邦人可以得救，「因为祂赐给了他们圣神，如同赐给了我们一样」（宗十五 8），僵局就因此打破。这样，大家对这事的看法都得到尊重，同时遏止了过份的行为。大家很重视伯多禄与科尔乃略的经验，以致在「最后文件」中，记录了圣神怎样在这作决定的过程中行动，以及祂经常启迪人的智慧：「因为圣神和我们决定，不再加给你们什么重担」（宗十五 28），除非是必需的事。「我们」：在这次世界主教代表会议中，我们要一起走，好能说出「圣神和我们决定」这句话，因为你们在圣神的引领下，要彼此不断对话，还要与圣神对话。你们不要忘记这句话：「圣神和我们决定，不再加给你们什么重担。」「圣神和我们决定」：在这次世界主教代表会议的过程中，你们要设法可以这样说。如果这过程中没有圣神临在，这只算是一次教区性的议会，而不是一个「共议性的」世界主教代表会议。我们并非要举行一次教区性的议会，也不是一次研究这个或那个问题的研讨会：我们要做的是彼此聆听和聆听圣神的过程，彼此讨论和与圣神讨论，那也是一种祈祷方式。</p>\n<p>「圣神和我们。」然而，单打独斗的诱惑常存在，代表着一种替代式的教会学——支持这种替代式教会学的，大有人在——就好像主耶稣升天后，留下了一个空缺要我们去填补一样。绝非如此，主留给了我们圣神！耶稣说得很清楚：「我也要求父，祂必会赐给你们另一位护慰者，使祂永远与你们同在。【......】我必不留下你们为孤儿」（若十四 16、18）。教会便是这许诺实现的圣事或标记，正如《教会宪章》（1）所说：「教会在基督内，好像一件圣事，就是说教会是与天主亲密结合，以及全人类彼此团结的记号和工具。」这句话反映出耶路撒冷会议的见证，否决那些固执地要取代天主位置的人，他们企图以自己的文化和历史信念去组织教会，迫使教会建立战线，设立令人感到自责的关卡，形成一种亵渎天主无条件施与恩惠的思维。每当教会以言以行，见证天主那无条件的爱和那包容的宏大胸襟时，教会才显出她真正的大公性。教会在内外都感受到一股推动力，把它推展至各个时空。这股动力和能力都是源自圣神：「当圣神降临于你们身上时，你们将充满圣神的德能，要在耶路撒冷及全犹太和撒玛黎雅，并直到地极，为我作证人」（宗一 8）。领受圣神的力量去作见证：这就是我们教会要走的路，我们如果在这路上行走，我们便是教会。</p>\n<p>一个共议性的教会，亦即主曾许下圣神要和我们在一起的圣事教会。只要我们加强与圣神和来世的密切关系，便能体现出这教会。感谢天主，争议经常存在，但要找到解决，便要靠聆听天主的话和祂在我们当中的声音，藉祈祷和开眼细察四周的一切，实践一个忠于福音的生活，以一个旅途式的释经，去查考天主启示的话，这种释经能持守着宗徒大事录内所展开的旅程。理解和诠释的方式，是非常重要的。一个旅途式的释经，就是继续上路。这是指梵二后开始的旅途吗？不，是指首批宗徒所开始，而仍在继续的旅途。当教会裹足不前时，她就不再是教会，而是个美丽的善会，因为她把圣神困在笼中。旅途式的释经，能持守宗徒大事录内所展开的旅程。若不是这样，便会令圣神屈辱。古斯塔夫・马勒（Gustav Mahler）认为——我在其它机会上也曾说过——忠于传统不在于崇拜灰烬，而是要保全薪火。我想问问大家：「展开这共议性的进程前，你们较想做什么？要固守教会的灰烬，亦即你们的善会，你们的小组，还是要保全薪火呢？」你们更想崇拜自己的东西，即那些把你们重重围住的事物——我属于伯多禄，我属于保禄，我属于这个善会，你们是他属，我是司铎，我是主教—— 还是你们奉召去守护着圣神的火呢？马勒是个伟大的作曲家，但在反省上也是位智慧大师。《启示宪章》8 引述致希伯来人书的话说：「『天主在古时，曾多次并以多种方式，借着先知对我们的祖先说过话』（希一 1），但仍不断地与祂爱子的净配交谈。」圣文生・莱林（Vincent of Lérins）曾讲过一句很巧妙的话，他把成长中的人类，与代代相传的传统作比较，认为若不让「信德的宝库」不断进展，就不能把它保存下来，这宝库要「经年累月得巩固，与时并进以发展，岁月流长臻至善」（Commonitorium primum, 23, 9: ‟ut annis consolidetur, dilatetur tempore, sublimetur aetate”）。这就是我们旅程的特色：事实就像水一样，神学事实也亦然：水若不流动，便会停滞发臭。一个停滞不前的教会，便会开始败坏腐化。</p>\n<p>请看，我们的圣传是如何像一个发酵的面团，在这发酵的过程中，我们可以看到它成长；在这面团内，融合正逐渐形成：一起同行实现出真正的共融。在这点上，宗徒大事录也有助于向我们说明：共融并不会抑制相异。这正是五旬节令人惊讶之处，那时语言相异并不构成障碍：虽然大家彼此陌生，但因了圣神的力量，「每人听见他们说我们出生地的方言」（宗二 8）。大家都感到亲切如家，同途虽各异，却能并肩共往。（请恕我谈得太长了，但世界主教代表会议是件严肃的事，我就继续说好了.......。）</p>\n<p>我们再回到世界主教代表会议的进程上：教区阶段极其重要，因为它实现聆听全体已受洗的信友，而他们就是那享有不能错的信仰意识（sensus fidei in credendo）的主体。要摆脱对教会有一个僵化的形象，会遇到不少阻力：在这形象中，长官和下属、教导者和受教者，清晰分明；但这却忘记了天主喜欢颠倒位置，如玛利亚说的：「祂从高座上推下权势者，却举扬了卑微贫困的人」（路一 52）。一起同行，易看到教会的横向面，而非她的上下直向。共议性的教会却清除这横向面上的障碍，好能看到升起的基督旭日：兴建阶级的华厦，只会把她遮盖起来。牧者与天主子民同行：我们作为牧者，与天主子民同行时，时而领前，时而当中，时而在后。善牧要这样行走：领前作引导；当中作鼓励，以免忘记羊群的气味；在后是因为人民也有自己的「嗅觉」，可以找到旅程上的新途径，也能在迷路时寻回去路。我想强调这点，也为提示本教区的主教们和司铎们。在这世界主教代表会议的进程中，他们要问：「我能否行走，能否走在前面、当中和在后？还是只会留在主教座上，头戴礼冠，手拿牧杖？」与羊群混在一块儿，却不失为牧者而非羊群：羊群知道我们是牧者，他们知道分别何在。牧者走在前面作引路，留在中间去感受人民所感受，尾随为协助那些较为后方的，同时让人民以自己的嗅觉去找更好吃的青草。</p>\n<p>信仰意识赋予全体信友执行耶稣基督的先知任务的尊严（参阅：《教会宪章》，34~35），让他们能辨别出今日活出福音精神的途径。这就是羊的「嗅 觉」所在，但我们必须留意，在救恩史上，我们在上主牧者前都是羊。这图像有助我们明白，促成这「嗅觉」的两个特点，一个是个人的，另一个是团体的：我们都是羊，也属羊群之一，而这里所指的羊群代表教会。我们在日课经的诵读日课中，刚读到奥思定的「论牧者」，当中有这样一句说：「同你们在一起我是羊，为你们我却是牧人。」个人和教会团体这两特性是分不开的：若不参与教会的生活，便无法有信仰的超性意识，因为这不纯是一种天主教活动，却尤其应是那种藉怀有「基督所怀有的心情」（斐二 5）而获得的「意识」。</p>\n<p>运用这种信仰意识时，不能只限于传达我们就这个或那个议题，或对某教义或某教律的看法，作意见交流。不，那些只是工具，是言辞的表达，是教义或教律的表述而已。以大多数和少数作分别，这种思想也不应得逞：那是议院的做法。多少次，那些被人「弃而不用的」竟成了「屋角的基石」（参阅：咏一一八 22；玛廿一 42），那些「远离的」竟成了「亲近的」（弗二 13）。那些屈处边沿的、贫穷的、没有希望的，竟被选作基督的圣事（参阅：玛廿五 31~46）。教会就是这样。每当某些组别想突出自己时，他们都没有好结果，甚至否认救恩，陷于异端邪说。我们可记得那些曾声称令教会向前迈进的异端，如白拉奇主义（pelagianism；译者注：否定原罪及圣宠之重要性）和杨森主义（jansenism；译者注：强调原罪彻底破坏了人之本性，主张人无自由意志，基督救世只限于预定者）。所有异端都没有好结果。唯识论（gnosticism；译者注：强调唯由知识，始能得救）和摩尼派（manichaeism；译者注：主张善恶二元论）一直设法诱骗教会。我们非常用心令礼仪庆典进行得尽善尽美，那是无可厚非的，那原是好事——虽然我们有时只为自我安慰而做——但金口圣若望（St. John Chrysostom）却提醒我们：「你想尊敬基督的身体吗？那么你就不要让他在自己的肢体内受到轻慢，即不要让穷人衣不蔽体。你不要在教堂这里以锦绣绸缎来尊敬他，却让他在外面寒风澟烈下赤身露体，而置之不理。那曾说『这是我的身体』的，更以说话肯定这事实说：『你们见我饿了，却没有给我吃的』，并且说：『凡你们没有给这些最小中的一个做的，便是没有给我做』」（In Matthaeum Homiliae, 50, 3）。「我的教宗啊！你这话有什么意思？所有穷人、乞丐、吸毒青年，这些社会所遗弃的人，都要有分于这世界主教会议吗？」亲爱的，你说得对。因为这不是我说的，而是主所说的：他们都是教会一分子。以至如果你不邀请他们（方式仍有待商榷），或如果你不设法走到他们那里，陪伴他们片刻，去感受一下他们所感受的，而非只是感受他们所说的——即使他们或许会辱骂你——那么你仍未做好这会议所应做的。这会议无远弗届，包括所有的人在内。这会议也是谈及各人问题的 好机会，谈及我作为你们主教的问题、辅理主教们的问题、司铎们和平信徒的问题，以及善会会员的问题；这些问题一概包括在内！但如果我们不让社会这些「问题人士」，即这些被社会遗弃的人参与其事，我们便无法真正处理好自己的问题。这点是很重要的：应让自己的问题在对话中浮现出来，无须加以辩解。你们不要害怕这样做！</p>\n<p>我们要自觉属于一个得蒙天主许诺的大民族，朝着一个未来迈进，为能参加天主为万民所预备的盛宴（参阅：依廿五 6）。在此，我也想说明「天主子民」这观念，因为对此也有些僵化和引起分歧的诠释，纠缠于一个排外和特权的思想内，就如他们解释「召选」的观念时一样，先知们早已加以纠正，并指出应如何正确明白过来。作为天主子民并非一个特权，而是某人所领受到的恩赐【......】为他自己？不，而是为了众人，这恩赐是要送给别人的：这是一项使命。召选是某人为了大众而领受的恩赐，是我们为了他人而领受的，它既是一个恩赐，又是一项责任。这责任就是不但要以言，也要以行去见证天主的奇妙化工，使人对之有所认识，从而发现天主存在于世上，并接受祂的救恩。召选既是一个恩赐，那么问题就是：我之身为基督徒，我的基督信仰，怎样才能送给别人？天主普救世人的意愿，是藉圣子的降生而实现于历史和赐予整个人类的，好让众人借助教会，能成为天主的子女，并彼此成为弟兄姊妹。这样便能实现天主与人类的全面和好，而教会正是整个人类团结的标记和工具（参阅：《教会宪章》，1）。梵二前，这种思想藉仔细研读教父著作早已成熟，视天主子民是迈向天国的实现，迈向天主所创造和深爱的人类的大团结。我们按宗徒的承传所认识和经验的教会，应自觉是与这普遍召选有关，并要为实现这事而努力。我就是依照这精神，写下了《众位弟兄》通谕。正如教宗圣保禄六世所说的，教会是人道的导师，今天她更要成为兄弟情谊的学堂。</p>\n<p>我为什么要对你们说这些事？因为在世界主教代表会议的进程中，聆听必须顾及的信仰意识，但我们也不应忽略一切来自我们最意想不到者的「直觉」：这虽属「游离分子的嗅觉」，却同样有效。圣神自由地行事，不受任何局限，更遑论会受到人们所属羣体的限制。堂区若要成为小区内众人之家，而不是私人会所，你们便要开放门户，不要只理会那些常客，或那些与你们臭味相投的人，他们只占不多于百分之 3、4 或 5。要让所有人进来⋯⋯，你们也要亲自出去接触他们，让他们提出问题，视他们的问题为你们的问题，与他们一起同行：圣神会带领你们，你们要信赖圣神。不要怕与人交谈，即使这交谈令你们感到惊愕：要知道，这是救恩的交谈。 9 你们不要气馁，要准备面对意料以外的事情。户籍纪廿二章有段记载，讲述一头母驴竟成了天主的先知。以色列民快要结束走向福地的漫长旅程。他们过路时，摩阿布王－－巴拉克感到震惊，遂想借巴郎术士的能力去阻止这民族，以避过一场战争。这位术士既相信天主，遂求祂指示应如何是好。天主告诉他不要听从王的话，但他在后者坚持下，作出了让步，骑上母驴去完成任务。但那头母驴看到天使拔剑阻挡，表示天主不准许这事，遂掉头而去。巴郎拉住牠、打牠，也不能令牠重新上路。直至那头母驴开口与这术士对话，令他开眼明白过来，把他原先诅咒和死亡的任务，转变成祝福和生命的任务。</p>\n<p>这故事教训我㥃，要信赖圣神常会令我们听到祂的声音。连一头母驴也可成为天主的声音，令我们开眼，在我们犯错时矫正我们。连一头母驴也能做到的，一位已受洗的信友、一位司铎、一位主教、一位教宗，更能做到。只要信赖圣神，祂会利用整个受造界向我们说话：所欠的只是我们洗耳恭听。</p>\n<p>我到这里来鼓励大家，要认真看待这个世界主教代表会议的进程；我对你们说，圣神需要我们。这话是真的：圣神需要我们。你们要彼此聆听，便会听到祂的话。不要错过或排除任何人。不要只靠重组架构来巩固自己—— 这是个大错觉！——给予训导，举办退省和讲座，或发出指引和计划—— 这些固然都是好事，但这些只是附属于另一事情，亦即是要重新发现我们是一个人民，愿意彼此同行，并与世人一起同行。在罗马的人民，包括各种不同的人，且都是来自不同处境：这是何等丰富，充满各色各样！但我们必须跨越那百分之 3～4 与你们关系最密切的人，出去聆听其它的人，即使他们有时甚至会辱骂你们，把你们赶走，但你们必须知道他们所想的，却不要把我们的看法强加于他们：要让圣神向我们说话。</p>\n<p>在这新冠疫情之际，天主推动教会的使命，使她成为治愈的圣事。我们的世界发出了它的哀号，展现了自己的脆弱：我们的世界需要治愈。</p>\n<p>大家鼓起勇气，努力向前迈进！多谢各位！</p>\n<p> </p>\n<p>（台湾地区主教团 恭译）</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_tw": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1\"><b>教宗方濟各向羅馬教區信友致詞</b></span></p>\n<p style=\"text-align: center;\">2021 年 9 月 18 日<br/>\n保祿六世大禮堂</p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/9/18/fedeli-diocesiroma.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>親愛的弟兄姊妹們，早安！</p>\n<p>大家都知道——這並非一件新事！——世界主教代表會議的進程即將展開，在這進程中，整個教會都會專注於以下三個主幹的議題：「以共融、參與及使命來體現共議性的教會」三個主幹。這將以三個階段來進行，由 2021 年 10 月至 2023 年 10 月。這進程被構思為一股彼此聆聽的動力。我想要強調這一點：這是一個涉及教會各層面及整個天主子民彼此聆聽的行動。（羅馬的）代牧樞機（Cardinal Vicar）和各輔理主教之間、各司鐸之間、各修會會士之間、各平信徒之間，都要彼此聆聽。然後以上各組別之間，也要彼此聆聽。大家要彼此聆聽；彼此發言，互相聆聽。這並非為收集意見，並非為研究，而是聆聽聖神，就如默示錄上所說的：「有耳朶的，應聽聖神向各教會說的話」（默二 7）。要打開耳朶，要聆聽，這便是第一個任務。這在於聽天主的聲音，感受祂的臨在，截住祂的步伐和生命的吹拂。厄里亞先知就有過這樣的發現：天主常是個突然而來的天主，即連祂經過的步伐和現身也是如此：</p>\n<p></p>\n<p>「那時，上主正從那裡經過，在上主前面，暴風大作，裂山碎石，但是，上主卻不在風暴中；風以後有地震，但是上主亦不在地震中；地震以後有烈火，但是上主仍不在火中；烈火以後，有輕微細弱的風聲。厄里亞一聽見這聲音，即用外衣蒙住臉出來。」（列上十九 11~13）</p>\n<p></p>\n<p>天主就是這樣和我們談話。我們要側耳細聽的，就是這「輕微細弱的風聲」，去感受天主的微風。一些釋經學者稱它為「寂靜耳語」，也有人稱它為「一縷靜音」。</p>\n<p>這進程的第一階段（2021 年 10 月至 2022 年 4 月）涉及教會的各個教區。正是為了這緣故，我以你們主教的身分來這裡作分享，因為羅馬教區全心投入這進程，是極其重要的事。如果教宗的教區竟無心投入這事，豈不是丟臉？教宗丟臉，你們也丟臉。</p>\n<p>「共議精神」這議題並非教會學的其中一個課題，更不是一個流行語，一個口號，或一個濫用於我們聚會的新名詞。絕不是這樣！「共議精神」顯示出教會的本質，她的形式，她的作風和她的使命。就讓我們來談談這共議性的教會，但必須避免視它只是個可隨意更換的名稱或想法而已。我這樣說，並不是基於神學意見，也不是當作個人想法，而是根據我們稱之為第一部和最重要的一部教會學「課本」，亦即宗徒大事錄。</p>\n<p>「Synod」一詞的含義，有助我們明白它有「同行」之意。（譯者註：外語直譯希臘文「syn-hodos」有「同行」之意，再引伸成「共議」。中文通常把「synod」一詞譯作「會議」，此處指世界主教代表會議）。宗徒大事錄是一部講述由耶路撒冷出發，經過撒瑪黎雅和猶太，前往敘利亞和小亞細亞，再到希臘，然後以羅馬為總結的旅途故事。這故事講述天主聖言，與那些留心和信從這聖言的人，一起上路的經過。天主聖言跟我們一起同行。大家都是主角，沒有人可純被視為過路的。我們必須好好明白這點：所有人都扮演一定角色。主角不只是教宗、代牧樞機（Cardinal Vicar）、輔理主教。絕不是這樣：我們大家都是主角，沒有人可純被視為過路人。宗徒大事錄書中提到的各職務，那時仍被視為真正的服務。權柄是由聆聽天主和民眾的聲音而來，二者總分不開。這令賦有權柄的人緊貼著「基層」，因為這「基層」正是他們要提供愛德和信德服務的對象。但這旅途故事，不只講及地理上移動的經過，它更講出一種心緒不寧，而這種心緒不寧正是個關鍵詞。如果基督信徒不感到這種心緒不寧，不把它活出來，他就有所欠缺。這種心緒不寧，是由個人的信仰而來的，它令我們衡量做什麼更好，什麼該保持，什麼該改變。這故事告訴我們，原地不動未必對教會是好事（參閱：《福音的喜樂》，23）。這移動是順從聖神的結果，祂才是這故事的編導，當中各人都是心緒不寧的主角，總不停頓下來。</p>\n<p>伯多祿和保祿不只是個性各異的人物，而是兩位所代表的、比他們更宏大的視野，能就所發生的事情作反思，展示出一種信仰危機意識——這是另一個要牢記的關鍵詞：「展示出一種信仰危機意識」——驅使他們勇於嘗試、發問、改觀、犯錯及從錯誤中學習，尤其是在困難中抱有希望。他們都是聖神的弟子，聖神為他們指點宣講救恩的路線，為他們開闢門路，推倒圍牆，打破枷鎖，開拓新境界。這可代表我們要出發、改道、擺脫那些令我們裹足不前的信念，使我們與人同行。</p>\n<p>我們可看到聖神怎樣驅使伯多祿，令他前往外教人百夫長科爾乃略之家，即使他也曾躊躇過一會。你們還記得：伯多祿之前曾見一個令他感到不安的神視，當中他被要求進食所謂不潔的食物，雖然他得到保證，天主所潔淨的不可再視為不潔，但他仍感到困惑。他正設法理解這事的時候，剛好科爾乃略派來的人到了他那裡。科爾乃略本人之前也獲得了神視和指示。他雖是個羅馬官員，卻虔誠和受猶太教感染，但仍未完全歸依成為猶太教徒或基督徒：他仍過不了任何宗教「關卡」。他雖是個外教人，卻獲啟示知道他的祈禱已蒙天主俯允，且他要派人邀伯多祿到他家來。就在此時，正當伯多祿猶豫未決，而科爾乃略在不知之雲中引頸企盼之際，聖神化解了伯多祿的抗拒，揭了傳教史的新頁。聖神就是這樣行動：沒錯，就是這樣。兩人的相遇，展開了基督信仰最美麗的一個階段。科爾乃略倒履相迎，俯伏在伯多祿腳前，後者扶起他說：「起來！我自己也是個人！」（宗十 26）。我們都這樣說：「我是人，我們都是人！」我們大家都要這樣說，連主教們在內，大家都要說：「起來！我自己也是個人！」聖經強調伯多祿跟科爾乃略親切談話（參閱：宗十 27）。基督信仰常應富有人情味和人性化，消弭差異和距離，把它們轉化成親切和親近。教會災害之一，更準確的說是錯亂之一，就是那把司鐸和主教與民眾區隔的聖職主義。與民眾區隔的主教和司鐸，只成了官員，不再是位牧者。教宗聖保祿六世愛引用泰倫斯的格言說：「我是人，沒有什麼有關人性的事非關我。」伯多祿與科爾乃略的相遇，解決了一個難題，有助作出隨便向外邦人直接傳教的決定——正如伯多祿所說的——深信「天主是不看情面的」（宗十 34）。我們不能以天主的名義去歧視他人。在我們之間，歧視也是一個罪過：「我們是潔淨的，我們是選民，我們屬這個知曉萬事的運動，我們是⋯⋯。」不是這樣的。我們所有人都是教會。</p>\n<p>你們都知道，我們是不可以脫離這個不設界限的寬大和殷勤的園地，去理解「教會的大公性」。成為教會就是朝著天主的胸襟前進。我們再回到宗徒大事錄去，那裡出現了如何組織信友數目日漸增多的問題，尤其是援助 窮人的需要。有人指出寡婦們被忽略了。要解決問題，就要聚集門徒一起，於是大家共同作出決定，要委任七個人全職負責服務（diakonia），負責照顧膳食（參閱：宗六 1~7）。教會就這樣靠著一起辨別辨明，因應需要和生活的現實，以及藉著聖神的力量，一起同步向前邁進，這就是她的共議性。但聖神一直是教會內的偉大主角。</p>\n<p>此外，不同的看法和期望也會產生衝突。我們不要害怕：今日仍會有這樣的事情發生。我們巴不得能這樣爭論一番！這都是順從聖神和向聖神開放的標記。有些衝突甚至會達至激烈程度，就如有關為外邦人行割損一事，直至被稱為耶路撒冷會議有所決定為止，這亦是第一次教會會議。即使今天 ， 也 有 人 會 對 事 情 抱 僵 化 的 態 度 ， 局 限 了 天 主 的 寬 宏 大 量（makrothymía），即祂那富於耐性的目光，寬大的目光，長遠的目光：天主放眼遠觀，天主並不急躁。僵化就是另一種對天主忍耐的歪曲，這是違反天主至尊的罪過。即使今天仍會有這樣的情況發生。</p>\n<p>事情是這樣發生的：一些由猶太教歸依過來的人，自我指涉地堅持說，誰若不遵守梅瑟法律，便不能得救。他們這樣回駁保祿，因他宣布人直接因耶穌的名而得救。他們反對保祿的做法，無異於放棄接納由外邦歸依的人。保祿和巴爾納伯遂被派往耶路撒冷，去見宗徒和長老。這並非易事：對這問題的不同立場，看似難分難解，大家辯論多時。問題在於承認天主有行動自由：任何事物，不管是人的出身，還是他的倫理和宗教背景，都不能阻擋天主進入人心內。當大家都認同，那「洞察人心」的天主──一位認識人心的專家──也親自肯定外邦人可以得救，「因為祂賜給了他們聖神，如同賜給了我們一樣」（宗十五 8），僵局就因此打破。這樣，大家對這事的看法都得到尊重，同時遏止了過份的行為。大家很重視伯多祿與科爾乃略的經驗，以致在「最後文件」中，記錄了聖神怎樣在這作決定的過程中行動，以及祂經常啟迪人的智慧：「因為聖神和我們決定，不再加給你們什麼重擔」（宗十五 28），除非是必需的事。「我們」：在這次世界主教代表會議中，我們要一起走，好能說出「聖神和我們決定」這句話，因為你們在聖神的引領下，要彼此不斷對話，還要與聖神對話。你們不要忘記這句話：「聖神和我們決定，不再加給你們什麼重擔。」「聖神和我們決定」：在這次世界主教代表會議的過程中，你們要設法可以這樣說。如果這過程中沒有聖神臨在，這只算是一次教區性的議會，而不是一個「共議性的」世界主教代表會議。我們並非要舉行一次教區性的議會，也不是一次研究這個或那個問題的研討會：我們要做的是彼此聆聽和聆聽聖神的過程，彼此討論和與聖神討論，那也是一種祈禱方式。</p>\n<p>「聖神和我們。」然而，單打獨鬥的誘惑常存在，代表著一種替代式的教會學——支持這種替代式教會學的，大有人在——就好像主耶穌升天後，留下了一個空缺要我們去填補一樣。絕非如此，主留給了我們聖神！耶穌說得很清楚：「我也要求父，祂必會賜給你們另一位護慰者，使祂永遠與你們同在。【⋯⋯】我必不留下你們為孤兒」（若十四 16、18）。教會便是這許諾實現的聖事或標記，正如《教會憲章》（1）所說：「教會在基督內，好像一件聖事，就是說教會是與天主親密結合，以及全人類彼此團結的記號和工具。」這句話反映出耶路撒冷會議的見證，否決那些固執地要取代天主位置的人，他們企圖以自己的文化和歷史信念去組織教會，迫使教會建立戰線，設立令人感到自責的關卡，形成一種褻瀆天主無條件施與恩惠的思維。每當教會以言以行，見證天主那無條件的愛和那包容的宏大胸襟時，教會才顯出她真正的大公性。教會在內外都感受到一股推動力，把它推展至各個時空。這股動力和能力都是源自聖神：「當聖神降臨於你們身上時，你們將充滿聖神的德能，要在耶路撒冷及全猶太和撒瑪黎雅，並直到地極，為我作證人」（宗一 8）。領受聖神的力量去作見證：這就是我們教會要走的路，我們如果在這路上行走，我們便是教會。</p>\n<p>一個共議性的教會，亦即主曾許下聖神要和我們在一起的聖事教會。只要我們加強與聖神和來世的密切關係，便能體現出這教會。感謝天主，爭議經常存在，但要找到解決，便要靠聆聽天主的話和祂在我們當中的聲音，藉祈禱和開眼細察四周的一切，實踐一個忠於福音的生活，以一個旅途式的釋經，去查考天主啟示的話，這種釋經能持守著宗徒大事錄內所展開的旅程。理解和詮釋的方式，是非常重要的。一個旅途式的釋經，就是繼續上路。這是指梵二後開始的旅途嗎？不，是指首批宗徒所開始，而仍在繼續的旅途。當教會裹足不前時，她就不再是教會，而是個美麗的善會，因為她把聖神困在籠中。旅途式的釋經，能持守宗徒大事錄內所展開的旅程。若不是這樣，便會令聖神屈辱。古斯塔夫・馬勒（Gustav Mahler）認為——我在其他機會上也曾說過——忠於傳統不在於崇拜灰燼，而是要保全薪火。我想問問大家：「展開這共議性的進程前，你們較想做什麼？要固守教會的灰燼，亦即你們的善會，你們的小組，還是要保全薪火呢？」你們更想崇拜自己的東西，即那些把你們重重圍住的事物——我屬於伯多祿，我屬於保祿，我屬於這個善會，你們是他屬，我是司鐸，我是主教—— 還是你們奉召去守護著聖神的火呢？馬勒是個偉大的作曲家，但在反省上也是位智慧大師。《啟示憲章》8 引述致希伯來人書的話說：「『天主在古時，曾多次並以多種方式，藉著先知對我們的祖先說過話』（希一 1），但仍不斷地與祂愛子的淨配交談。」聖文生・萊林（Vincent of Lérins）曾講過一句很巧妙的話，他把成長中的人類，與代代相傳的傳統作比較，認為若不讓「信德的寶庫」不斷進展，就不能把它保存下來，這寶庫要「經年累月得鞏固，與時並進以發展，歲月流長臻至善」（Commonitorium primum, 23, 9: ‟ut annis consolidetur, dilatetur tempore, sublimetur aetate”）。這就是我們旅程的特色：事實就像水一樣，神學事實也亦然：水若不流動，便會停滯發臭。一個停滯不前的教會，便會開始敗壞腐化。</p>\n<p> 請看，我們的聖傳是如何像一個發酵的麵團，在這發酵的過程中，我們可以看到它成長；在這麵團內，融合正逐漸形成：一起同行實現出真正的共融。在這點上，宗徒大事錄也有助於向我們說明：共融並不會抑制相異。這正是五旬節令人驚訝之處，那時語言相異並不構成障礙：雖然大家彼此陌生，但因了聖神的力量，「每人聽見他們說我們出生地的方言」（宗二 8）。大家都感到親切如家，同途雖各異，卻能並肩共往。（請恕我談得太長了，但世界主教代表會議是件嚴肅的事，我就繼續說好了⋯⋯。）</p>\n<p>我們再回到世界主教代表會議的進程上：教區階段極其重要，因為它實現聆聽全體已受洗的信友，而他們就是那享有不能錯的信仰意識（sensus fidei in credendo）的主體。要擺脫對教會有一個僵化的形象，會遇到不少阻力：在這形象中，長官和下屬、教導者和受教者，清晰分明；但這卻忘記了天主喜歡顛倒位置，如瑪利亞說的：「祂從高座上推下權勢者，卻舉揚了卑微貧困的人」（路一 52）。一起同行，易看到教會的橫向面，而非她的上下直向。共議性的教會卻清除這橫向面上的障礙，好能看到升起的基督旭日：興建階級的華廈，只會把她遮蓋起來。牧者與天主子民同行：我們作為牧者，與天主子民同行時，時而領前，時而當中，時而在後。善牧要這樣行走：領前作引導；當中作鼓勵，以免忘記羊群的氣味；在後是因為人民也有自己的「嗅覺」，可以找到旅程上的新途徑，也能在迷路時尋回去路。我想強調這點，也為提示本教區的主教們和司鐸們。在這世界主教代表會議的進程中，他們要問：「我能否行走，能否走在前面、當中和在後？還是只會留在主教座上，頭戴禮冠，手拿牧杖？」與羊群混在一塊兒，卻不失為牧者而非羊群：羊群知道我們是牧者，他們知道分別何在。牧者走在前面作引路，留在中間去感受人民所感受，尾隨為協助那些較為後方的，同時讓人民以自己的嗅覺去找更好吃的青草。</p>\n<p>信仰意識賦予全體信友執行耶穌基督的先知任務的尊嚴（參閱：《教會憲章》，34~35），讓他們能辨別出今日活出福音精神的途徑。這就是羊的「嗅 覺」所在，但我們必須留意，在救恩史上，我們在上主牧者前都是羊。這圖像有助我們明白，促成這「嗅覺」的兩個特點，一個是個人的，另一個是團體的：我們都是羊，也屬羊群之一，而這裡所指的羊群代表教會。我們在日課經的誦讀日課中，剛讀到奧思定的「論牧者」，當中有這樣一句說：「同你們在一起我是羊，為你們我卻是牧人。」個人和教會團體這兩特性是分不開的：若不參與教會的生活，便無法有信仰的超性意識，因為這不純是一種天主教活動，卻尤其應是那種藉懷有「基督所懷有的心情」（斐二 5）而獲得的「意識」。</p>\n<p>運用這種信仰意識時，不能只限於傳達我們就這個或那個議題，或對某教義或某教律的看法，作意見交流。不，那些只是工具，是言辭的表達，是教義或教律的表述而已。以大多數和少數作分別，這種思想也不應得逞：那是議院的做法。多少次，那些被人「棄而不用的」竟成了「屋角的基石」（參閱：詠一一八 22；瑪廿一 42），那些「遠離的」竟成了「親近的」（弗二 13）。那些屈處邊沿的、貧窮的、沒有希望的，竟被選作基督的聖事（參閱：瑪廿五 31~46）。教會就是這樣。每當某些組別想突出自己時，他們都沒有好結果，甚至否認救恩，陷於異端邪說。我們可記得那些曾聲稱令教會向前邁進的異端，如白拉奇主義（pelagianism；譯者註：否定原罪及聖寵之重要性）和楊森主義（jansenism；譯者註：強調原罪徹底破壞了人之本性，主張人無自由意志，基督救世只限於預定者）。所有異端都沒有好結果。唯識論（gnosticism；譯者註：強調唯由知識，始能得救）和摩尼派（manichaeism；譯者註：主張善惡二元論）一直設法誘騙教會。我們非常用心令禮儀慶典進行得盡善盡美，那是無可厚非的，那原是好事——雖然我們有時只為自我安慰而做——但金口聖若望（St. John Chrysostom）卻提醒我們：「你想尊敬基督的身體嗎？那麼你就不要讓他在自己的肢體內受到輕慢，即不要讓窮人衣不蔽體。你不要在教堂這裡以錦繡綢緞來尊敬他，卻讓他在外面寒風澟烈下赤身露體，而置之不理。那曾說『這是我的身體』的，更以說話肯定這事實說：『你們見我餓了，卻沒有給我吃的』，並且說：『凡你們沒有給這些最小中的一個做的，便是沒有給我做』」（In Matthaeum Homiliae, 50, 3）。「我的教宗啊！你這話有什麼意思？所有窮人、乞丐、吸毒青年，這些社會所遺棄的人，都要有分於這世界主教會議嗎？」親愛的，你說得對。因為這不是我說的，而是主所說的：他們都是教會一分子。以至如果你不邀請他們（方式仍有待商榷），或如果你不設法走到他們那裡，陪伴他們片刻，去感受一下他們所感受的，而非只是感受他們所說的——即使他們或許會辱罵你——那麼你仍未做好這會議所應做的。這會議無遠弗屆，包括所有的人在內。這會議也是談及各人問題的 好機會，談及我作為你們主教的問題、輔理主教們的問題、司鐸們和平信徒的問題，以及善會會員的問題；這些問題一概包括在內！但如果我們不讓社會這些「問題人士」，即這些被社會遺棄的人參與其事，我們便無法真正處理好自己的問題。這點是很重要的：應讓自己的問題在對話中浮現出來，無須加以辯解。你們不要害怕這樣做！</p>\n<p>我們要自覺屬於一個得蒙天主許諾的大民族，朝著一個未來邁進，為能參加天主為萬民所預備的盛宴（參閱：依廿五 6）。在此，我也想說明「天主子民」這觀念，因為對此也有些僵化和引起分歧的詮釋，糾纏於一個排外和特權的思想內，就如他們解釋「召選」的觀念時一樣，先知們早已加以糾正，並指出應如何正確明白過來。作為天主子民並非一個特權，而是某人所領受到的恩賜【⋯⋯】為他自己？不，而是為了眾人，這恩賜是要送給別人的：這是一項使命。召選是某人為了大眾而領受的恩賜，是我們為了他人而領受的，它既是一個恩賜，又是一項責任。這責任就是不但要以言，也要以行去見證天主的奇妙化工，使人對之有所認識，從而發現天主存在於世上，並接受祂的救恩。召選既是一個恩賜，那麼問題就是：我之身為基督徒，我的基督信仰，怎樣才能送給別人？天主普救世人的意願，是藉聖子的降生而實現於歷史和賜予整個人類的，好讓眾人借助教會，能成為天主的子女，並彼此成為弟兄姊妹。這樣便能實現天主與人類的全面和好，而教會正是整個人類團結的標記和工具（參閱：《教會憲章》，1）。梵二前，這種思想藉仔細研讀教父著作早已成熟，視天主子民是邁向天國的實現，邁向天主所創造和深愛的人類的大團結。我們按宗徒的承傳所認識和經驗的教會，應自覺是與這普遍召選有關，並要為實現這事而努力。我就是依照這精神，寫下了《眾位弟兄》通諭。正如教宗聖保祿六世所說的，教會是人道的導師，今天她更要成為兄弟情誼的學堂。</p>\n<p>我為什麼要對你們說這些事？因為在世界主教代表會議的進程中，聆聽必須顧及的信仰意識，但我們也不應忽略一切來自我們最意想不到者的「直覺」：這雖屬「游離分子的嗅覺」，卻同樣有效。聖神自由地行事，不受任何局限，更遑論會受到人們所屬羣體的限制。堂區若要成為社區內眾人之家，而不是私人會所，你們便要開放門戶，不要只理會那些常客，或那些與你們臭味相投的人，他們只占不多於百分之 3、4 或 5。要讓所有人進來⋯⋯，你們也要親自出去接觸他們，讓他們提出問題，視他們的問題為你們的問題，與他們一起同行：聖神會帶領你們，你們要信賴聖神。不要怕與人交談，即使這交談令你們感到驚愕：要知道，這是救恩的交談。</p>\n<p>你們不要氣餒，要準備面對意料以外的事情。戶籍紀廿二章有段記載，講述一頭母驢竟成了天主的先知。以色列民快要結束走向福地的漫長旅程。他們過路時，摩阿布王－－巴拉克感到震驚，遂想借巴郎術士的能力去阻止這民族，以避過一場戰爭。這位術士既相信天主，遂求祂指示應如何是好。天主告訴他不要聽從王的話，但他在後者堅持下，作出了讓步，騎上母驢去完成任務。但那頭母驢看到天使拔劍阻擋，表示天主不准許這事，遂掉頭而去。巴郎拉住牠、打牠，也不能令牠重新上路。直至那頭母驢開口與這術士對話，令他開眼明白過來，把他原先詛咒和死亡的任務，轉變成祝福和生命的任務。</p>\n<p>這故事教訓我㥃，要信賴聖神常會令我們聽到祂的聲音。連一頭母驢也可成為天主的聲音，令我們開眼，在我們犯錯時矯正我們。連一頭母驢也能做到的，一位已受洗的信友、一位司鐸、一位主教、一位教宗，更能做到。只要信賴聖神，祂會利用整個受造界向我們說話：所欠的只是我們洗耳恭聽。</p>\n<p>我到這裡來鼓勵大家，要認真看待這個世界主教代表會議的進程；我對你們說，聖神需要我們。這話是真的：聖神需要我們。你們要彼此聆聽，便會聽到祂的話。不要錯過或排除任何人。不要只靠重組架構來鞏固自己—— 這是個大錯覺！——給予訓導，舉辦退省和講座，或發出指引和計劃—— 這些固然都是好事，但這些只是附屬於另一事情，亦即是要重新發現我們是一個人民，願意彼此同行，並與世人一起同行。在羅馬的人民，包括各種不同的人，且都是來自不同處境：這是何等豐富，充滿各色各樣！但我們必須跨越那百分之 3～4 與你們關係最密切的人，出去聆聽其他的人，即使他們有時甚至會辱罵你們，把你們趕走，但你們必須知道他們所想的，卻不要把我們的看法強加於他們：要讓聖神向我們說話。</p>\n<p>在這新冠疫情之際，天主推動教會的使命，使她成為治癒的聖事。我們的世界發出了它的哀號，展現了自己的脆弱：我們的世界需要治癒。</p>\n<p>大家鼓起勇氣，努力向前邁進！多謝各位！</p>\n<p> </p>\n<p>（台灣地區主教團 恭譯）</p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE FAITHFUL OF THE DIOCESE OF ROME </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/> Saturday, 18 September 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/9/18/fedeli-diocesiroma.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters</i>,</p>\n<p>As you are aware, we are about to begin a synodal process, a journey on which the whole Church will reflect on the theme: <i>Towards a Synodal Church: Communion, Participation, Mission</i>: those three pillars. Three phases are planned, and will take place between October 2021 and October 2023. This process was conceived as an exercise in mutual listening. I want to emphasize this. It is an exercise of mutual listening, conducted at all levels of the Church and involving the entire People of God. The Cardinal Vicar, the auxiliary bishops, priests, religious and laity have to listen to one another, and then to everyone else. Listening, speaking and listening. It is not about garnering opinions, not a survey, but a matter of listening to the Holy Spirit, as we read in the book of Revelation: “Whoever has ears should listen to what the Spirit says to the churches” (2:7). To have ears, to listen, is the first thing we need to do. To hear God’s voice, to sense his presence, to witness his passage and his breath of life.</p>\n<p>Thus the prophet Elijah came to realize that God is always a God of surprises, even in the way he passes by and makes himself felt: “A strong and heavy wind was rending the mountains and crushing rocks… but the Lord was not in the wind. After the wind, there was an earthquake – but the Lord was not in the earthquake. After the earthquake, there was fire – but the Lord was not in the fire. After the fire, there was a tiny whispering sound. When he heard this, Elijah hid his face in his cloak” (<i>1 Kg</i> 19:11-13).</p>\n<p>That is how God speaks to us. We need to open our ears to hear that tiny whispering sound,<b> </b>the gentle breeze of God, which scholars also translate as “a quiet whisper” or “a small, still voice”.</p>\n<p>The first step of the process (October 2021–April 2022) will take place in each diocese. That why I am here, as your bishop, for this moment of sharing, because it is very important that the Diocese of Rome be committed to this process. Wouldn’t it look bad if the Pope’s own diocese was not committed to this? Yes, it would look bad, for the Pope, but also for you!</p>\n<p>Synodality is not a chapter in an ecclesiology textbook, much less a fad or a slogan to be bandied about in our meetings. Synodality is an expression of the Church’s nature, her form, style and mission. We can talk about the Church as being “synodal”, without reducing that word to yet another description or definition of the Church. I say this not as a theological opinion or even my own thinking, but based on what can be considered the first and most important “manual” of ecclesiology: the Acts of the Apostles.</p>\n<p>The word “synod” says it all: it means “journeying together”. The Book of Acts is the story of a journey that started in Jerusalem, passed through Samaria and Judea, then on to the regions of Syria, Asia Minor, Greece, ending up in Rome. A journey that reveals how God’s word, and the people who heed and put their faith in that word, journey together. The word of God journeys with us. Everyone has a part to play; no one is a mere extra. This is important: everyone has a part to play. The Pope, the Cardinal Vicar and the auxiliary bishops are not more important than the others; no, all of us have a part to play and no one can be considered simply as an extra. At that time, the ministries were clearly seen as forms of service. Authority derived from listening to the voice of God and<b> </b>of the people, inseparably. This kept those who received it humble, serving the lowly with faith and love. Yet that story, that journey, was not merely geographical, it was also marked by a constant inner restlessness. This is essential: if Christians do not feel a deep inner restlessness, then something is missing. That inner restlessness is born of faith; it impels us to consider what it is best to do, what needs to be preserved or changed. History teaches us that it is not good for the Church to stand still (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I.%E2%80%82A_Church_which_goes_forth\">Evangelii Gaudium</a></i>, 23). Movement is the fruit of docility to the Holy Spirit, who directs this history, in which all have a part to play, in which all are restless, never standing still.</p>\n<p>Peter and Paul were not just two individuals with their own personalities. They represent two visions within much broader horizons. They were capable of reassessing things in the light of events, witnesses of an impulse that led them to stop and think – that is another expression we should remember: to stop and think. An impulse that drove them to be daring, to question, to change their minds, to make mistakes and learn from those mistakes, but above all to hope in spite of every difficulty. They were disciples of the Holy Spirit, who showed them the geography of salvation, opening doors and windows, breaking down walls, shattering chains and opening frontiers. This may mean setting out, changing course, leaving behind certain ideas that hold us back and prevent us from setting out and walking together.</p>\n<p>We can see the Spirit driving Peter to go to the house of Cornelius, the pagan centurion, despite his qualms. Remember: Peter had had a disturbing vision in which he was told to eat things he considered impure. He was troubled, despite the assurance that what God has made clean should no longer be considered impure. While he was trying to grasp the significance of this vision, some men sent by Cornelius arrived. Cornelius too had received a vision and a message. He was a pious Roman official, sympathetic to Judaism, but not enough to be fully Jewish or Christian; he would not have made it past a religious “customs office”. Cornelius was a pagan, yet he was told that his prayers were heard by God and that he should send and ask Peter to come to his house. At this point, with Peter and his doubts, and Cornelius uncertain and confused, the Spirit overcomes Peter’s resistance and opens a new chapter of missionary history. That is how the Spirit works. In the meeting between those two men, we hear one of the most beautiful phrases of Christianity. Cornelius<b> </b>meets Peter and falls at his feet, but Peter, picking him up, tells him: “Get up. I too am a man” (<i>Acts</i> 10:26). All of us can say the same thing: “I am a man, I am a woman; we are all human”. This is something we should all say, bishops too, all of us: “Get up. I too am a man”.</p>\n<p>The text also says that Peter conversed with Cornelius (cf. v. 27). Christianity should always be human and accessible, reconciling differences and distances, turning them into familiarity and proximity.<b> </b>One of the ills of the Church, indeed a perversion, is the clericalism that detaches priests and bishops from people, making them officials, not pastors. Saint Paul VI liked to quote the words of Terence: “I am a man: I regard nothing human as foreign to me”. The encounter<b> </b>between Peter and Cornelius resolved a problem; it helped bring about the decision to preach directly to the pagans, in the conviction that – as Peter put it – “God shows no partiality” (<i>Acts</i> 10:34). There can be no discrimination in the name of God. Discrimination is a sin among us too, whenever we start to say: “We are the pure, we are the elect, we belong to this movement that knows everything, we are...” No! We are the Church, all of us together.</p>\n<p>You see, we cannot understand what it means to be “catholic” without thinking of this large, open and welcoming expanse. Being Church is a path to enter into this broad embrace of God. To return to the Acts of the Apostles, we see the emerging problem of how to organize the growing number of Christians, and particularly how to provide for the needs of the poor. Some were saying that their widows were being neglected. The solution was found by assembling the disciples and determining together that seven men would be appointed full time for <i>diakonia</i>, to serve the tables (<i>Acts</i> 6:1-7). In this way, though service, the Church advanced, journeyed together, was “synodal”, accompanied by discernment, amid the felt needs and realities of life and in the power of the Spirit. The Spirit is always the great “protagonist” of the Church’s life.</p>\n<p>There was also the clash of differing visions and expectations. We need not be afraid when the same thing happens today. Would that we could argue like that! Arguments are a sign of docility and openness to the Spirit. Serious conflicts can also take place, as was the case with the issue of circumcision for pagan converts, which was settled with the deliberation of the so-called Council of Jerusalem, the first Council. Today too, there can be a rigid way of looking at things, one that restricts God’s <i>makrothymía</i>, his patient, profound, broad and farsighted way of seeing things. God sees into the distance; God is not in a hurry. Rigidity is another perversion, a sin against the patience of God, a sin against God’s sovereignty. Today too.</p>\n<p>So it was back then. Some converts from Judaism, in their self-absorption, maintained that there could be no salvation without submission to the Law of Moses. In this way, they opposed Paul, who proclaimed salvation directly in the name of Jesus. This opposition would have compromised the reception of the new pagan converts. Paul and Barnabas were sent to Jerusalem, to the Apostles and the elders. It was not easy: in discussing this problem, the arguments appeared irreconcilable; they debated at length. It was a matter of recognizing God’s freedom of action, that no obstacles could prevent him from touching the hearts of people of any moral or religious background. The situation was resolved when they accepted the evidence that “God, who knows the heart” – as a good “cardiologist” – was on the side of the pagans being admitted to salvation, since he “gave them the Holy Spirit just as he did to us” (<i>Acts</i> 15:8). In this way, respect was shown for the sensibilities of all and excesses were tempered. They learned from Peter’s experience with Cornelius. Indeed, the final “document” presents the Spirit as the protagonist in the process of decision-making and reflects the wisdom that he is always capable of inspiring: “It seemed good to the Holy Spirit and to us not to place on you any burden beyond these necessary things” (<i>Acts</i> 15:28).</p>\n<p>“… and to us”. In this Synod, we want to get to the point where we can say, “it seemed good to the Holy Spirit and to us”, for, guided by the Holy Spirit, you will be in constant dialogue among yourselves, but also in dialogue with the Holy Spirit. Remember those words: “It seemed good to the Holy Spirit and to us not to place on you any burden…” “It seemed good to the Holy Spirit and to us”. That is how you should try to discuss things at every stage of this synodal process. Without the Holy Spirit, this will be a kind of diocesan parliament, but not a Synod. We are not holding a diocesan parliament, examining this or that question, but making a journey of listening to one another and to the Holy Spirit, discussing yes, but discussing with the Holy Spirit, which is a way of praying.</p>\n<p>“To the Holy Spirit and to us”. Still, it is always tempting to do things on our own, in an “ecclesiology of substitution”, which can take many forms. As if, once ascended to heaven, the Lord had left a void needing to be filled, and we ourselves have to fill it. No, the Lord has left us the Spirit! Jesus’ words are very clear: “I will pray to the Father and he will give you another Paraclete, to stay with you forever… I will not leave you orphans” (<i>Jn</i> 14:16.18). In fulfilment of this promise, the Church is a sacrament, as we read in <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"><i>Lumen Gentium</i>,</a> 1: “The Church, in Christ, is like a sacrament – a sign and instrument of communion with God and of the unity of the whole human race”. That sentence, which echoes the testimony of the Council of Jerusalem, contradicts those who would take God’s place, presuming to shape the Church on the basis of their own cultural and historical convictions, forcing it to set up armed borders, toll booths, forms of spirituality that blaspheme the<b> </b>gratuitousness of God’s involvement in our lives. When the Church is a witness, in word and deed, of God’s unconditional love, of his welcoming embrace, she authentically expresses her catholicity. And she is impelled, from within and without, to be present in every time and place. That impulse and ability are the Spirit’s gift: “You will receive power when the Holy Spirit comes upon you, and you will be my witnesses in Jerusalem, throughout Judea and Samaria, and to the ends of the earth” (<i>Acts</i> 1:8). To receive the power of the Holy Spirit to become witnesses: this is our path as Church, and we will be Church if we take this path.</p>\n<p>Being a synodal Church means being a Church that is the sacrament of Christ’s promise that the Spirit will always be with us. We show this by<b></b> growing in<b> </b>our relationship with the Spirit and the world to come. There will always be disagreements, thank God, but solutions have to be sought by listening to God and to the ways he speaks in in our midst. By praying and opening our eyes to everything around us; by practicing a life of fidelity to the Gospel; by seeking answers in God’s revelation through a pilgrim hermeneutic capable of persevering in the journey begun in the Acts of the Apostles. This is important: the way to understand and interpret is through a pilgrim hermeneutic, one that is always journeying. The journey that began after the Council? No. The journey that began with the first Apostles and has continued ever since. Once the Church stops, she is no longer Church, but a lovely pious association, for she keeps the Holy Spirit in a cage. A pilgrim hermeneutic capable of persevering in the journey begun in the Acts of the Apostles. Otherwise, the Holy Spirit would be demeaned. Gustav Mahler – as I have said on other occasions – once stated that fidelity to tradition does not consist in worshiping ashes but in keeping a fire burning. As you begin this synodal journey, I ask you: what are you more inclined to do: guard the ashes of the Church, in other words, your association or group, or keep the fire burning? Are you more inclined to worship what you cherish, and which keep you self-enclosed – “I belong to Peter, I belong to Paul, I belong to this association, you to that one, I am a priest, I am a bishop…” – or do you feel called to keep the fire of the Spirit burning? Mahler was a great composer, but those words showed that he was also a teacher of wisdom. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a></i> (no. 8), citing the Letter to the Hebrews, tells us that “God, who spoke in partial and various ways to our fathers (<i>Heb</i> 1:1), uninterruptedly converses with the bride of his beloved Son”. Saint Vincent of Lérins aptly compared human growth to the development of the Church’s Tradition, which is passed on from one generation to the next. He tells us that “the deposit of faith” cannot be preserved without making it advance in such a way as “to be consolidated by years, enlarged by time, refined by age” (<i>Commonitorium primum</i>, 23: <i>ut annis consolidetur, dilatetur tempore, sublimetur aetate</i>). This is how our own journey should be. For reality, including theology, is like water; unless it keeps flowing, it becomes stagnant and putrefies. A stagnant Church starts to decay.</p>\n<p><b></b>You see, then, how our Tradition is like a mass of leavened dough; we can see it growing and in that growth is communion: journeying together brings about true communion. Here too, the Acts of the Apostles can help us by showing us that communion does not suppress differences. It is the wonder of Pentecost, where different languages ​​are not obstacles; by the working of the Holy Spirit, “each one heard them speaking in his own language” (<i>Acts</i> 2:8). Feeling at home, different but together on the same journey. [Pardon me for speaking so long, but the Synod is a serious matter, and so I have felt free to speak at length...]</p>\n<p><b></b>To return to the synodal process, the diocesan phase is very important, since it involves listening to all the baptized, the subject of the infallible <i>sensus fidei in credendo</i>. There is a certain resistance to moving beyond the image of a Church rigidly divided into leaders and followers, those who teach and those who are taught; we forget that God likes to overturn things: as Mary said, “he has thrown down the rulers from their thrones but lifted up the lowly” (<i>Lk</i> 1:52). Journeying together tends to be more horizontal than vertical; a synodal Church clears the horizon where Christ, our sun, rises, while erecting monuments to hierarchy covers it. Shepherds walk with their people: we shepherds walk with our people, at times in front, at times in the middle, at times behind. A good shepherd should move that way: in front to lead, in the middle to encourage and preserve the smell of the flock, and behind, since the people too have their own “sense of smell”. They have a nose for finding new paths for the journey, or for finding the road when the way is lost. I want to emphasize this, also for the bishops and priests of the diocese. In this synodal process, they should ask: “Am I capable of walking, of moving, in front, in between and behind, or do I remain seated in my chair, with mitre and crozier?” Shepherds in the midst of the flock, yet remaining shepherds, not the flock. The flock knows we are shepherds, the flock knows the difference. In front to show the way, in the middle to sense how people feel, behind to help the stragglers, letting the people sniff out where the best pastures are found.</p>\n<p>The <i>sensus fidei</i> gives everyone a share in the dignity of the prophetic office of Christ (cf. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen Gentium</a></i>, 34-35), so that they can discern the paths of the Gospel in the present time. It is the “sense of smell” proper to the sheep, but let us be careful: in the history of salvation, we are all sheep with regard to the Shepherd who is the Lord. The image (of sheep) helps us understand the two dimensions that contribute to this “sense of smell”. One is individual and the other communitarian: we are sheep, yet we are also members of the flock, which in this case means the Church. These days, in the Office of Readings, we are reading from Augustine’s sermon on pastors, where he tells us, “with you I am a sheep; for you I am a shepherd”. These two aspects, individual and ecclesial, are inseparable: there can be no <i>sensus fidei</i> without sharing in the life of the Church, which is more than mere Catholic activism; it must above all be that “sense” that is nourished by the “mind of Christ” (<i>Phil</i> 2:5).</p>\n<p>The exercise of the <i>sensus fidei</i> cannot be reduced to the communication and comparison of our own opinions on this or that issue, or a single aspect of the Church’s teaching or discipline. No, those are instruments, verbalizations, dogmatic or disciplinary statements. The idea of ​​distinguishing between majorities and minorities must not prevail: that is what parliaments do. How many times have those who were “rejected” become “the cornerstone” (cf. <i>Ps</i> 118:22; <i>Mt</i> 21:42), while those who were “far away” have drawn “near” (<i>Eph</i> 2:13). The marginalized, the poor, the hopeless were chosen to be a sacrament of Christ (cf. <i>Mt</i> 25:31-46). The Church is like that. And whenever some groups wanted to stand out more, those groups always ended badly, even denying salvation, in heresies. We can think of the heresies that claimed to lead the Church forward, like Pelagianism, and then Jansenism. Every heresy ended badly. Gnosticism and Pelagianism are constant temptations for the Church. We are so rightly concerned for the dignity of our liturgical celebrations, but we can easily end up simply becoming complacent. Saint John Chrysostom warns us: “Do you want to honour the body of Christ? Do not allow it to be despised in its members, that is, in the poor who lack clothes to cover themselves. Do not honour him here in the church with rich fabrics while outside you neglect him when he is suffering from cold and naked. The one who said, “this is my body”, confirming the fact with his word, also said, “you saw me hungry and you did not feed me” and, “whenever you failed to do these things to one of the least of these, you failed to do it to me” (<i>Homilies on the Gospel of Matthew</i>, 50, 3). You may say to me: “Father, what do you mean? Are the poor, the beggars, young drug addicts, all those people that society discards, part of the Synod too?”</p>\n<p>Yes, dear friends. It is not me who is saying this, but the Lord. They too are part of the Church, and you will not properly celebrate the Synod unless you somehow make them part of it (in a way to be determined), or spend time with them, not only listening to what they have to say, but also feeling what they feel, listening to them even if they may insult you. The Synod is for everyone, and it is meant to include everyone. The Synod is also about discussing our problems, the problems I have as your Bishop, the problems that the auxiliary Bishops have, the problems that priests and laity have, the problems that groups and associations have. So many problems! Yet unless we include the<b> </b>“problem people” of society, those left out, we will never be able to deal with our own problems. This is important: that we let our own problems come out in the dialogue, without trying to hide them or justify them. Do not be afraid!</p>\n<p>We should feel ourselves part of one great people which has received God’s promises. Those promises speak of a future in which all are invited to partake of the banquet God has prepared for every people (cf. <i>Is</i> 25:6). Here I would note that even the notion “People of God” can be interpreted in a rigid and divisive way, in terms of ​​exclusivity and privilege; that was the case with the notion of divine “election”, which the prophets had to correct, showing how it should rightly be understood. Being God’s people is not a privilege but a gift that we receive, not for ourselves but for everyone. The gift we receive is meant to be given in turn. That is what vocation is: a gift we receive for others, for everyone. A gift that is also a responsibility. The responsibility of witnessing by our deeds, not just our words, to God’s wonderful works, which, once known, help people to acknowledge his existence and to receive his salvation. Election is a gift. The question is this: if I am a Christian, if I believe in Christ, how do I give that gift to others? God’s universal saving will is offered to history, to all humanity, through the incarnation of his Son, so that all men and women can become his children, brothers and sisters among themselves, thanks to the mediation of the Church. That is how universal reconciliation is accomplished between God and humanity, that unity of the whole human family, of which the Church is a sign and instrument (cf. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 1). In the period prior to the Second Vatican Council, thanks to the study of the Fathers of the Church, there was a renewed realization that the people of God is directed towards the coming of the Kingdom, towards the unity of the human family created and loved by God. The Church, as we know and experience her in the apostolic succession, should be conscious of her relationship to this universal divine election and carry out her mission in its light. In that same spirit, I wrote my encyclical <i>Fratelli Tutti</i>. As Saint Paul VI said, the Church is a teacher of humanity, and today she aims at becoming a school of fraternity.</p>\n<p>Why do I say these things? Because in the synodal process, our listening must take into account the <i>sensus fidei,</i> but it must not neglect all those “intuitions” found where we would least expect them, “freewheeling”, but no less important for that reason. The Holy Spirit in his freedom knows no boundaries or tests of admission. If the parish is to be a home to everyone in the neighbourhood, and not a kind of exclusive club, please, let’s keep the doors and windows open. Don’t limit yourself to those who come to church or think as you do – they may be no more than 3, 4 or 5 percent. Let everyone come in… Go out and meet them, let them question you, let their questions become your questions. Journey together: the Spirit will lead you; trust in the Spirit. Do not be afraid to engage in dialogue and even to be taken aback by what you hear, for this is the dialogue of salvation.</p>\n<p>Don’t be disheartened; be prepared for surprises. In the book of Numbers (22:8ff.) we hear of a donkey who became a prophet of God. The Hebrews were about to end the long journey that led them to the promised land. Their passage through his territory frightened Balak, the king of Moab, who told Balaam, a seer, to stop them, in hopes of avoiding a war. Balaam, who was in his own way a believer, asked God what to do. God told him not to go along with the king, but since the king insisted, Balaam set out on a donkey to do as the king said. The donkey, however, turned aside from the road because it saw an angel with an unsheathed sword, representing the opposition of God. Balaam tugged at the reins and beat the donkey, but could not get it to return to the road. Finally, the donkey opened his mouth and spoke, the beginning of a dialogue that would open the seer’s eyes and turn his mission of cursing and death into a mission of blessing and life.</p>\n<p>This story teaches us to trust that the Spirit will always make his voice heard. Even a donkey can become the voice of God, can open our eyes and change our course when we go astray. If a donkey can do that, how much more can a baptized person, a priest, a bishop, a Pope do it? We need but rely on the Holy Spirit, who uses all of creation to speak to us: he only asks us to clean out our ears, to hear better.</p>\n<p>I came here to encourage you to take this synodal process seriously and to tell you that the Holy Spirit needs you. It is true: the Holy Spirit needs us. Listen to him by listening to each other. Leave no one behind or excluded. It will be good for the Diocese of Rome and for the whole Church, which is not strengthened simply by reforming structures (that is the great illusion!) or by giving instructions, offering retreats and conferences, by issuing guidelines and programmes. All those things are good, but as part of something else, namely our rediscovery that we are a people meant to walk together, with one another and with all humanity. A people that, here in Rome, embraces a wide variety of communities and situations: an extraordinary treasure, in all its complexity! However, we need to pass beyond the 3 or 4 percent that are closest to us, to broaden our range and to listen to others; at times they may insult or dismiss you, but we need to hear what they are thinking, without trying to impose our own concerns: let the Spirit speak to us.</p>\n<p>In this time of pandemic, the Lord is guiding the Church’s mission as a sacrament of care. Our world has cried out and shown its vulnerability: our world needs care.</p>\n<p>Take heart and keep going! Thank you!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX FIDÈLES DU DIOCÈSE DE ROME</br></span></i></b></p>\n<p style=\"text-align: center;\"><i>Salle Paul VI<br/> Samedi 18 septembre 2021</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/9/18/fedeli-diocesiroma.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Comme vous le savez,  — ce n’est pas une nouveauté — un <i>processus synodal </i>est sur le point de commencer, un chemin sur lequel toute l’Eglise se trouve engagée autour du thème: «Pour une Eglise synodale: communion, participation, mission»: trois piliers. Trois phases sont prévues qui se dérouleront entre octobre 2021 et octobre 2023. Cet itinéraire a été conçu comme une <i>dynamique d’écoute mutuelle</i> , je veux souligner cela: une dynamique d’écoute mutuelle, menée à tous les niveaux de l’Eglise, impliquant tout le peuple de Dieu. Le cardinal-vicaire et les évêques auxiliaires doivent s’écouter, les prêtres doivent s’écouter, les religieux doivent s’écouter, les laïcs doivent s’écouter. Et ensuite, s’écouter les uns les autres. Ecoutez-vous les uns les autres; parlez-vous les uns aux autres et écoutez-vous les uns les autres. Il ne s’agit pas de récolter des opinions,  non. Il ne s’agit pas d’une enquête; mais il s’agit d’écouter l’Esprit Saint, comme on le trouve dans le livre de l’Apocalypse: «Quiconque a des oreilles, qu’il entende ce que l’Esprit dit aux Eglises»  (2, 7). Avoir des oreilles, écouter, c’est le premier engagement. Il s’agit d’entendre la voix de Dieu, de saisir sa présence, d’intercepter son passage et son souffle de vie. Il est arrivé au prophète Elie de découvrir que Dieu est toujours le Dieu des surprises, même dans la façon dont il passe et dont il se fait entendre:  </p>\n<p>«Il y eut un ouragan, si fort et si violent qu’il fendait les montagnes et brisait les rochers, mais le Seigneur n’était pas dans l’ouragan; et après l’ouragan, il y eut un tremblement de terre, mais le Seigneur n’était pas dans le tremblement de terre; et après ce tremblement de terre, un feu, mais le Seigneur n’était pas dans ce feu; et après ce feu, le murmure d’une brise légère. Aussitôt qu’il l’entendit, Elie se couvrit le visage avec son manteau»  (1  Rois 19, 11-13).</p>\n<p>C’est ainsi que Dieu nous parle et c’est pour cette «brise légère» — que les exégètes traduisent aussi «douce voix de silence» et quelqu’un d’autre «un fil de silence retentissant» — que nous devons préparer nos oreilles, pour entendre cette brise de Dieu.</p>\n<p>La première étape du processus (octobre 2021 – avril 2022) est celle qui concerne les Eglises diocésaines. Et c’est pourquoi je suis ici, en tant que votre Evêque, pour partager, parce qu’il est très important que le diocèse de Rome s’engage sur ce chemin avec conviction. Il serait dommage que le diocèse du Pape ne s’engage pas dans ce sens, non? Dommageable pour le Pape mais aussi pour vous.</p>\n<p>Le thème de la synodalité ce n’est pas le chapitre d’un traité d’ecclésiologie, encore moins une mode, un slogan ou un nouveau terme à utiliser ou à exploiter dans nos réunions. Non! La synodalité exprime la nature de l’Eglise, sa forme, son style, sa mission. Et donc on parle d’Eglise   synodale, en évitant cependant de considérer qu’elle est un titre parmi d’autres, une manière de la penser qui offre des alternatives. Je ne dis pas cela sur la base d’une opinion théologique, pas même comme une pen-sée personnelle, mais en suivant ce que nous pouvons considérer comme le premier et le plus important «manuel» d’ecclésiologie, qui est le livre des <i>Actes des apôtres</i> .</p>\n<p>Le mot «synode»  contient tout ce dont nous avons besoin pour comprendre: «<i>marcher ensemble»</i>. Le livre des <i>Actes </i>est l’histoire d’un chemin qui part de Jérusalem, et, en traversant la Samarie et la Judée, en poursuivant dans les régions de la Syrie et de l’Asie Mineure, et ensuite en Grèce, s’achève à Rome. Cette route raconte l’histoire dans laquelle marchent ensemble la Parole de Dieu et les personnes qui accordent à cette Parole attention et foi. La Parole de Dieu marche avec nous. Tous sont protagonistes, personne ne peut être considéré comme un simple figurant. Il faut bien comprendre cela: tous sont protagonistes. Le Pape, le cardinal-vicaire, les évêques auxiliaires, ne sont plus protagonistes; non. Nous sommes tous protagonistes, et personne ne peut se considérer comme un simple figurant. Les ministères étaient alors encore considérés comme d’authentiques services. Et l’autorité naissait de l’écoute de la voix de Dieu et des gens — ne jamais les séparer! — qui maintenait «en bas»  ceux qui la recevaient. Le «bas»  de la vie auquel il fallait rendre le service de la charité et de la foi. Mais cette histoire n’est pas en mouvement seulement en raison des lieux géographiques qu’elle traverse. Elle exprime une <i>inquiétude intérieure </i>continuelle: il s’agit ici d’une parole-clé, <i>l’inquiétude intérieure</i>. Si un chrétien ne sent pas cette <i>inquiétude intérieure</i> , s’il ne la vit pas, quelque chose lui manque; et cette <i>inquiétude intérieure</i>  naît de la foi, et nous invite à évaluer ce qu’il est meilleur de faire, ce qu’il faut maintenir ou changer. Cette histoire nous enseigne que rester immobiles ne peut pas être une bonne situation pour l’Eglise (cf. <i><a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, n. 23). Et le mouvement est une conséquence de la docilité à l’Esprit Saint, qui est le réalisateur de cette histoire dans laquelle tous sont des protagonistes inquiets, jamais immobiles.</p>\n<p>Pierre et Paul ne sont pas seulement deux personnes avec leurs caractères, ce sont des visions insérées dans des horizons plus grands qu’eux, capables de se repenser en relation avec ce qui se passe, des témoins d’un élan qui les met en crise — une autre expression à retenir: mettre en crise —, qui les pousse à oser, à se poser des questions, à changer d’avis, à se tromper, et à apprendre de leurs erreurs, surtout d’espérer en dépit des difficultés. Ce sont des disciples de l’Esprit Saint qui leur fait découvrir la géographie du salut divin, en ouvrant les portes et les fenêtres, en abattant les murs, en brisant les chaînes, en libérant les frontières. Alors il peut être nécessaire de partir, de changer de route, de dépasser les convictions qui retiennent et qui empêchent de bouger et de marcher ensemble.</p>\n<p>Nous pouvons voir l’Esprit qui pousse Pierre à aller dans la maison de Corneille, le centurion païen, en dépit de ses hésitations. Rappelez-vous: Pierre avait eu une vision qui l’avait troublé, et dans laquelle il lui était demandé de manger des choses considérées comme impures, et malgré l’assurance que ce que Dieu purifie ne doit plus être considéré comme impur, il était perplexe. Il cherchait à comprendre, et voici les hommes envoyés par Corneille. Lui aussi avait reçu une vision et un message. C’était un officier romain pieux, sympathisant du judaïsme, mais cela ne suffisait pas encore pour être pleinement juif ou chrétien: aucune «douane»  religieuse ne l’aurait laissé passer. C’était un païen, et pourtant, il lui est révélé que ses prières sont parvenues à Dieu, et qu’il doit envoyer quelqu’un pour dire à Pierre de se rendre chez lui. Dans cet intervalle, d’un côté Pierre avec ses doutes, et de l’autre Corneille qui attend dans cette zone d’ombre, c’est l’Esprit qui dénoue les résistances de Pierre et qui ouvre une nouvelle page de la mission. C’est ainsi que se meut l’Esprit: ainsi. La rencontre des deux scelle l’une des plus belles phrases du christianisme. Corneille est allé à sa rencontre, s’est jeté à ses pieds, mais Pierre le relevant lui dit: «Lève-toi: moi aussi je suis un homme!» <i>(Actes </i>10, 26), et cela nous le disons tous: «Je suis un homme, je suis une femme, nous sommes humains» et nous devrons tous le dire, même les évêques, nous tous : Lève-toi: moi aussi je suis un homme!».  Et le texte souligne qu’il s’est entretenu avec lui d’une façon familière (cf. v. 27). Le christianisme doit toujours être humain et humanisant, concilier différences et distances, les transformer en familiarité, proximité. Un des maux de l’Eglise, voire une perversion, est ce cléricalisme qui éloigne le prêtre, l’évêque des gens. L’évêque et le prêtre détachés des gens sont des fonc-tionnaires, pas des pasteurs. Saint Paul VI aimait citer la maxime de Térence: «Je suis un homme, je ne considère rien de ce qui est humain comme étranger à moi». La rencontre entre Pierre et Corneille a résolu un problème, elle a favorisé la décision de se sentir libres de prêcher directement aux païens, avec cette conviction — selon les paroles de Pierre — «que Dieu ne fait pas acception de personnes» (Actes 10, 34). Au nom de Dieu, on ne peut pas faire de discrimination. Et la discrimination est un péché aussi entre nous: «Nous sommes les purs, nous sommes les élus, nous appartenons à ce mouvement qui sait tout, nous sommes…» Non. Nous sommes Eglise tous ensemble.</p>\n<p>Et vous voyez, on ne peut pas comprendre la «catholicité»  sans se référer à ce champ large et hospitalier, qui ne marque jamais les frontières. Etre Eglise c’est une manière d’entrer dans cette  ampleur de Dieu. Ensuite, pour revenir aux <i>Actes des apôtres</i>, il y a les problèmes qui naissent à propos de l’organisation du nombre croissant de chrétiens, et surtout pour subvenir aux besoins des pauvres. Certains signalent le fait que les veuves sont négligées. La manière dont la solution sera trouvée sera de rassembler l’assemblée des disciples, et de prendre ensemble la décision de désigner ces sept hommes qui se seraient engagés à plein temps dans la <i>diakonia</i>, en servant aux tables <i>(Actes</i>  6, 1-7). Et ainsi avec le discernement, avec la nécessité, avec la réalité de la vie et la force de l’Esprit, l’Eglise va de l’avant, elle marche avec tous, elle est synodale. Mais il y a toujours l’Esprit qui est le grand protagoniste de l’Eglise.</p>\n<p>En outre, il y a aussi la confrontation entre des visions et des attentes différentes. Nous n’avons pas à craindre que cela arrive encore aujourd’hui. Si nous pouvions discuter ainsi! Ce sont des signes de docilité et d’ouverture à l’Esprit. Il peut aussi y avoir des affrontements qui atteignent des sommets dramatiques, comme cela s’est produit face au problème de la circoncision des païens, jusqu’à la délibération de ce que nous appelons le Concile de Jérusalem, le premier Concile. Comme cela arrive aujourd’hui aussi, il existe une façon rigide de considérer les circonstances, qui mortifie la <i>makrothymía </i>de Dieu, c’est-à-dire cette patience du regard qui se nourrit de visions profondes, de visions larges, de visions longues: Dieu voit loin, Dieu n’est pas pressé. La rigidité est une autre perversion qui est un péché contre la patience de Dieu, c’est un péché contre cette souveraineté de Dieu. Cela arrive aujourd’hui encore.</p>\n<p>Voilà ce qui arrivé alors: certains, convertis du judaïsme, estimaient, dans  leur auto-référence qu’il ne pouvait y avoir de salut sans se soumettre à la Loi de Moïse. On contestait ainsi Paul, qui proclamait directement le salut au nom de Jésus: s’opposer à son action aurait compromis l’accueil des païens, qui entre-temps se convertissaient. Paul et Barnabé ont été envoyés à Jérusalem chez les apôtres et les anciens. Cela n’a pas été facile: face à ce problème les positions semblaient inconciliables, on a longuement discuté. Il s’agissait de reconnaître la liberté de l’action de Dieu, et qu’il n’y avait aucun obstacle qui puisse l’empêcher d’atteindre le cœur des gens, quelle que soit leur situation d’origine, morale ou religieuse. La situation a été débloquée par -l’adhésion à cette évidence que «Dieu, qui connaît les cœurs», le <i>cardiognosta</i> , connait les cœurs; lui-même soutenait la cause en faveur de la possibilité que les païens puissent être admis au salut, «leur accordant aussi l’Esprit Saint, comme à nous» (Actes  15, 8), concédant ainsi également aux païens l’Esprit Saint, comme à nous. C’est ainsi que l’a emporté le respect de toutes les sensibilités, en tempérant les excès; on a fait trésor de l’expérience que Pierre a eue avec Corneille: ainsi, dans le document final, nous trouvons le témoignage du rôle de l’Esprit dans ce chemin de décisions, et de la sagesse qu’il est toujours capable d’inspirer: «Il a semblé bon, à l’Esprit Saint et à nous, de ne vous imposer aucune autre obligation» que celle qui est nécessaire (Ac  15, 28). «Nous»: dans ce synode, nous nous engageons sur la voie de pouvoir dire «il a semblé à l’Esprit Saint <i>et à nous</i> », car vous serez en dialogue continu les uns avec les autres sous l’action de l’Esprit Saint. N’oubliez pas cette formule: «Il a paru bon à l’Esprit Saint et à nous de ne pas vous imposer d’autre obligation»: il a paru bon à l’Esprit Saint et à nous. C’est ainsi que vous devez essayer de vous exprimer, dans ce chemin synodal. Si l’Esprit n’est pas là, ce sera un parlement diocésain, mais pas un synode. Nous ne faisons pas un parlement diocésain, nous ne faisons pas une étude sur ceci ou cela, non: nous faisons un parcours d’écoute mutuelle et d’écoute de l’Esprit Saint, de discussion et aussi de discussion avec l’Esprit Saint, ce qui est une manière de prier.</p>\n<p>«Le Saint-Esprit et nous». Au contraire, il y a toujours la tentation de faire cavalier seul, en exprimant une <i>ecclésiologie substitutive</i>, — il y a tant d’<i>ecclésiologie substitutive</i>  — comme si, étant monté au Ciel, le Seigneur avait laissé un vide à combler, et nous le remplissons nous. Non, le Seigneur nous a laissé l’Esprit! Mais les paroles de Jésus sont claires: «Je prierai le Père et il vous donnera un autre Paraclet pour rester avec vous pour toujours. […] Je ne vous laisserai pas orphelins»  (Jn  14, 16.18). Pour l’accomplissement de cette promesse, l’Eglise   est un sacrement, comme le dit <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a> </i>n. 1: «L’Eglise est, dans le Christ, en quelque sorte le sacrement, c’est-à-dire le signe et l’instrument de l’union intime avec Dieu et de l’unité de tout le genre humain». Dans cette phrase, qui recueille le témoignage du Concile de Jérusalem, il y a le désaveu de ceux qui s’obstinent à prendre la place de Dieu, prétendant modeler l’Eglise sur leurs propres convictions culturelles, historiques, la forçant à des frontières armées, à des douanes culpabilisantes, à une spiritualité qui blasphème la gratuité de l’action bouleversante de Dieu. Lorsque l’Eglise est témoin, en paroles et en faits, de l’amour inconditionnel de Dieu, de sa largeur hospitalière, elle exprime vraiment sa propre catholicité. Et elle est <i>poussée</i>, intérieurement et extérieurement, à traverser les espaces et les temps. L’impulsion et la capacité viennent de l’Esprit: «Vous allez recevoir la force du Saint-Esprit qui descendra sur vous, et vous serez mes témoins à Jérusalem, dans toute la Judée et la Samarie et jusqu’aux extrémités de la terre» (Ac 1, 8). Recevez la force de l’Esprit Saint pour être témoins: telle est notre chemin en tant qu’Eglise, et nous serons Eglise si nous allons sur ce chemin.</p>\n<p>Une Eglise synodale signifie une Eglise sacrement de cette promesse, — c’est-à-dire que l’Esprit sera avec nous —  qui se manifeste en cultivant l’intimité avec l’Esprit et avec le monde à venir. Il y aura toujours des discussions, grâce à Dieu, mais il faut chercher des solutions en donnant la parole à Dieu et à ses voix parmi nous; prier et ouvrir les yeux sur tout ce qui nous entoure; pratiquer une vie fidèle à l’Evangile; en interrogeant la Révélation selon une  <i>herméneutique pèlerine </i>  qui sait  <i>sauvegarder</i>   le chemin commencé dans les  <i>Actes des Apôtres</i> . Et cela est important la manière de comprendre d’interpréter. Une <i>herméneutique pèlerine</i>, c’est-à-dire qui est en chemin. Le chemin qui a commencé après le Concile? Non. Il a commencé avec les premiers apôtres, et il se poursuit. Lorsque l’Eglise s’arrête, elle n’est plus Eglise, mais une belle et pieuse association parce qu’elle emprisonne l’Esprit Saint. <i>L’herméneutique pèlerine</i>  sait sauvegarder le chemin commencé dans les Actes de apôtres. Sinon, on humilierait l’Esprit Saint. Gustav Mahler — cela je l’ai dit en d’autres occasions — soutenait que la fidélité à la tradition ne consiste pas à adorer les cendres mais à conserver le feu. Je vous demande: «Avant de commencer ce voyage synodal, qu’êtes-vous plus enclins à faire: garder les cendres de l’Eglise, c’est-à-dire de votre association, de votre groupe, ou con-server le feu? Etes-vous plus enclins à adorer vos propres choses, qui vous enferment — je suis de Pierre, je suis de Paul, j’appartiens à cette association, tu appartiens à l’autre, je suis prêtre, je suis évêque — ou vous sentez-vous appelés à con-server <i>le feu</i>  de l’Esprit?  C’était un grand compositeur, ce Gustav Mahler, mais il est aussi un maître de sagesse avec cette réflexion. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_fr.html\">Dei Verbum</a> </i>(n. 8), citant la <i>Lettre aux Hébreux</i> , affirme: «Dieu, qui de nombreuses fois et de différentes ma-nières dans les temps anciens a parlé aux pères  ne cesse de parler avec l’Epouse de son Fils». Il y a une heureuse formule de saint Vincent de Lérins qui, en comparant l’être humain en croissance et la Tradition qui se transmet d’une génération à l’autre, affirme que le «dépôt de la foi»  ne peut être conservé sans le faire progresser: «en se consolidant avec les années, en se développant avec le temps, en s’approfondissant avec l’âge» (<i>Commonitorium primum</i>, 23, 9) - «ut <i>annis  consolidetur</i>, <i>dilatetur tempore</i>, <i>sublimetur aetate»</i>. Tel est le style de notre chemin: les réalités, si elles ne marchent pas, sont comme l’eau. Les réalités théologiques sont comme l’eau: si l’eau ne s’écoule pas et stagne, elle est la première à croupir. Une Eglise stagnante commence à croupir.</p>\n<p>Vous voyez combien notre Tradition est une pâte levée, une réalité en fermentation où nous pouvons reconnaître la croissance, et dans la pâte une communion qui s’accomplit en mouvement: marcher ensemble réalise la vraie communion. C’est encore le livre des <i> Actes des apôtres </i>  qui nous aide, en nous montrant que la communion ne supprime pas les différences. C’est la surprise de la Pentecôte, quand les différentes langues ne sont pas des obs-tacles: bien qu’étrangers les uns aux autres, grâce à l’action de l’Esprit «chacun entend parler de sa propre langue maternelle» (Ac  2, 8). Se sentir à la maison, différents mais solidaires sur ce chemin. Excusez-moi pour la longueur, mais un synode est une chose sérieuse, et c’est la raison pour laquelle je me suis permis de parler…</p>\n<p>Pour en revenir au processus synodal, la phase diocésaine est très importante, car elle implique l’écoute de la totalité des baptisés, sujet du <i>sensus fidei </i>l’infaillible <i>in credendo</i> . Il y a beaucoup de résistances pour surmonter l’image d’une Eglise   qui distingue rigidement entre chefs et subordonnés, entre ceux qui enseignent et ceux qui doivent apprendre, en oubliant que Dieu aime renverser les positions: «Il a renversé les puissants de leurs trônes, il a exalté les humble» (Lc  1, 52), a dit Marie. Marcher ensemble découvre l’horizontalité plutôt que la verticalité comme sa ligne. L’Eglise synodale restaure l’horizon d’où surgit le Christ soleil: ériger des monuments hiérarchiques, c’est les recouvrir. Que les pasteurs marchent avec le peuple: nous pasteurs marchons avec le peuple, parfois devant, parfois au milieu, parfois derrière. Le bon pasteur doit se mouvoir ainsi: devant pour guider, au milieu pour encourager et ne pas oublier l’odeur du troupeau, derrière car le peuple a aussi du «flair». Il a le flair pour trouver de nouveaux chemins pour le chemin, ou pour retrouver la route perdue. Je tiens à le souligner, ain-si qu’aux évêques et aux prêtres du diocèse. Dans leur parcours synodal, qu’ils se demandent: «Mais suis-je capable de marcher, de me déplacer, devant, au milieu et derrière, ou suis-je seulement dans ma chaire, portant la mitre et la crosse?». Des pasteurs qui se mélangent, mais des pasteurs: le troupeau sait que nous sommes des pasteurs, le troupeau fait la différence. Devant pour montrer le chemin, au milieu pour entendre ce que les gens ressentent, et derrière pour aider ceux qui sont un peu en retard et pour laisser les gens voir avec leur flair où se trouvent les meilleures herbes.</p>\n<p>Le <i> sensus fidei </i>  qualifie  <i>tous</i>   dans la dignité de la fonction prophétique de Jésus Christ (cf. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, 34-35), de façon à pouvoir discerner quelles sont les voies de l’Evangile au présent.  C’est le «flair»  des brebis, mais prenons garde que, dans l’histoire du salut, nous soyons tous des brebis par rapport au Pasteur qui est le Seigneur.  L’image nous aide à comprendre les deux dimensions qui contribuent à ce «flair». L’une personnelle et l’autre communautaire: nous sommes des brebis et nous faisons partie du troupeau, qui dans ce cas représente l’Eglise.  Nous lisons dans le bréviaire, dans l’office des lectures, le «<i>De pastoribus</i> » d’Augustin, et là on peut lire: «Avec vous je suis pécheur, pour vous je suis pasteur». <i>Ces deux aspects, personnel et ecclésial,</i> <i> sont inséparables</i> : il ne peut pas y avoir de <i>sensus fidei</i>  sans participation à la vie de l’Eglise, qui n’est pas seulement l’activisme catholique, il doit y avoir avant tout ce «sentir»  qui se nourrit des «sentiments du Christ»  (Ph 2, 5).</p>\n<p>L’exercice du  <i>sensus fidei</i>   ne peut pas être réduit à la communication et à la comparaison des opinions que l’on peut avoir sur telle ou telle question, sur tel seul aspect de la doctrine, ou sur telle règle de discipline. Non, ceux-là sont des instruments, ce sont des expressions dogmatiques où disciplinaires. Mais l’idée de distinguer majorités et minorités  ne doit pas prévaloir: c’est ce que fait un parlement. Combien de fois les «rejets»  sont devenus la «pierre angulaire» (cf. Ps 118, 22; Mt 21, 42), les «lointains»  sont devenus «proches» (Ep 2, 13). Les marginaux, les pauvres, les sans espérance ont été élus sacrement du Christ (cf. Mt 25,  31-46). L’Eglise est comme ça. Et quand certains groupes ont voulu se démarquer davantage, ces groupes ont toujours mal fini, même dans la négation du Salut, dans les hérésies. Pensons à ces hérésies qui prétendaient faire avancer l’Eglise, comme le pélagianisme, puis le jansénisme. Chaque hérésie a mal fini. Le gnosticisme et le pélagianisme sont des tentations constantes pour l’Eglise. Nous sommes si préoccupés, à juste titre, que tout puisse honorer les célébrations liturgiques, et cela est une bonne chose — même si nous finissons souvent par ne réconforter que nous-mêmes — mais saint Jean Chrysostome nous avertit: «Tu veux honorer le corps du Christ? Ne permets pas qu’il soit un objet de mépris dans ses membres, c’est-à-dire dans les pauvres, sans vêtements pour se couvrir. Ne l’honore pas ici dans l’Eglise avec des tissus de soie, tandis qu’à l’extérieur tu le négliges quand il souffre du froid et de la nudité. Celui qui a dit: «Ceci est mon corps», confirmant le fait par la parole, a également dit: «Tu m’as vu affamé et tu ne m’as pas nourri»  et: «Chaque fois que tu n’as pas fait ces choses à l’un des plus petits d’entre eux, tu ne l’as même pas fait non plus à moi» (<i>Homélies sur l’Evangile de Matthieu</i> , 50, 3). «Mais, Père, que dites-vous? Les pauvres, les mendiants, les jeunes drogués, tous ceux que la société met au rebut, font-ils partie du synode?». Oui, mon cher, oui, ma chère: ce n’est pas moi qui le dis, c’est le Seigneur qui le dit: ils font partie de l’Eglise. Au point que si vous ne les appelez pas, nous verrons de quelle manière, ou si vous n’allez pas les voir pour passer un peu de temps avec eux, pour <i>entendre</i>  non pas ce qu’ils disent mais ce qu’ils ressentent, même les insultes qu’ils vous adressent, vous ne faites pas bien le synode. Le synode est au-dessus des limites, il inclut tout le monde. Le synode, c’est aussi faire place au dialogue sur nos pauvretés, les pauvretés que j’ai en tant que votre évêque, les pauvretés qu’ont les évêques auxiliaires, les pauvretés qu’ont les prêtres et les laïcs et ceux qui appartiennent à des associations; prenez toutes ces pauvretés! Mais si nous n’incluons pas les pauvres — entre guillemets — de la société, ceux qui sont mis au rebut, nous ne pourrons jamais prendre en charge notre pauvreté. Et ceci est important: que dans le dialogue nos propres pauvretés puissent émerger, sans justification. N’ayez pas peur!</p>\n<p>Il faut se sentir membre d’un seul grand peuple, destinataire des promesses divines, ouvert à un avenir qui attend chacun pour participer au banquet préparé par Dieu pour tous les peuples (cf. Is 25, 6). Et ici je voudrais préciser que même sur le concept de «peuple de Dieu»  il peut y avoir des herméneutiques rigides et antagonistes, restant piégées dans l’idée d’exclusivité, d’un privilège, comme cela s’est produit pour l’interprétation du concept d’«élection» que les prophètes ont corrigée, indiquant comment elle doit être correctement comprise. Etre le peuple de Dieu, il ne s’agit pas d’un privilège, être le peuple de Dieu, mais d’un don que quelqu’un reçoit… Pour lui-même? Non: pour tous, le don est fait pour être donné: voilà la vocation. C’est un don que quelqu’un reçoit pour tous, que nous avons reçu pour les autres, c’est un don qui est aussi une res-ponsabilité. La responsabilité de témoigner dans les faits et pas seulement en paroles des merveilles de Dieu qui, si elles sont connues, aident les gens à découvrir son existence et à accueillir son salut. L’élection est un don, et la question est: mon être chrétien, ma confession chrétienne, comment l’offrir, comment la donner? La volonté salvifique universelle de Dieu est offerte à l’histoire, à toute l’humanité par l’incarnation du Fils, afin que tous, par la médiation de l’Eglise , deviennent ses enfants et frères et sœurs entre eux. C’est ainsi que se réalise la réconciliation universelle entre Dieu et l’humanité, cette unité de tout le genre humain dont l’Eglise est signe et instrument (cf. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 1). Avant même le <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, la réflexion, élaborée sur l’étude attentive des Pères, avait mûri que le peuple de Dieu tend la main vers la réalisation du Royaume, vers l’unité du genre humain créé et aimé par Dieu. L’Eglise, comme l’a dit saint Paul VI, est une maîtresse d’humanité qui a aujourd’hui pour objectif de devenir une école de fraternité. Et l’Eglise telle que nous la connaissons et la vivons, dans la succession apostolique, cette Eglise <i>doit se sentir liée à cette élection universelle </i>et pour cela mener à bien sa mission. C’est dans cet esprit que j’ai écrit <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. L’Eglise, comme l’a dit saint Paul VI, est une maîtresse d’humanité qui a aujourd’hui pour objectif de devenir une école de fraternité.</p>\n<p>Pourquoi je vous dis ces choses? Parce que sur le chemin synodal, l’écoute doit tenir compte du <i>sensus fidei</i>, mais ne doit pas négliger tous ces «pressentiments»  incarnés là où on ne s’y attendrait pas: il peut y avoir un «flair sans citoyenneté», mais non moins efficace. L’Esprit Saint, dans sa liberté, ne connaît pas de frontières, et ne se laisse pas non plus limiter par les appartenances. Si la paroisse est la maison de tous dans le quartier, pas un club exclusif, je vous le recommande: laissez portes et fenêtres ouvertes, ne vous limitez pas à prendre en con-sidération ceux qui [la] fréquentent ou pensent comme vous — qui seront 3, 4 ou 5%, pas plus. Permettez à tous d’entrer… Permettez-vous d’aller à leur rencontre et laissez-vous interroger, que leurs questions soient les vôtres, permettez-nous de marcher ensemble: l’Esprit vous conduira, ayez confiance en l’Esprit. N’ayez pas peur d’entrer en dialogue et de vous laisser impliquer dans le dialogue: c’est le dialogue du salut.</p>\n<p>Ne soyez pas désenchantés, <i>préparez-vous à des surprises</i>. Il y a un épisode du livre des Nombres (ch. 22) qui parle d’une ânesse qui deviendra prophète de Dieu. Les Hébreux terminent le long voyage qui les conduira à la terre promise. Leur passage effraie le roi Balak de Moab, qui s’appuie sur les pouvoirs du magicien Balaam pour bloquer ces personnes, en espérant éviter une guerre. Le magicien, croyant à sa manière, demande à Dieu ce qu’il doit faire. Dieu lui dit de ne pas aider le roi, mais il insiste, puis il cède et monte sur une ânesse pour accomplir l’ordre reçu. Mais l’ânesse change de direction car elle voit un ange avec une épée dégainée qui se tient là pour signifier que Dieu est contraire. Balaam la tire, la bat, sans réussir à la remettre sur la route. Jusqu’à ce que l’ânesse se mette à parler, entamant un dialogue qui ouvrira les yeux du magicien, transformant sa mission de malédiction et de mort en une mission de bénédiction et de vie.</p>\n<p>Cette histoire nous enseigne à avoir confiance que l’Esprit fera toujours entendre sa voix. Même une ânesse peut devenir la voix de Dieu, ouvrir nos yeux et faire changer nos mauvaises directions. Si une ânesse peut le faire, combien plus un baptisé, une baptisée, un prêtre, un évêque, un Pape… Il suffit de s’en remettre à l’Esprit Saint qui se sert de toutes les créatures pour nous parler: il nous demande seulement de laver nos oreilles pour bien entendre.</p>\n<p>Je suis venu ici pour vous encourager à prendre au sérieux ce processus synodal et pour vous dire que l’Esprit  Saint a besoin de vous. Et c’est vrai: le Saint-Esprit a besoin de nous. Ecoutez-le en vous écoutant mutuellement. Ne laissez personne dehors ou en arrière. Cela fera du bien au diocèse de Rome et à toute l’Eglise, qui ne se fortifie pas seulement en réformant les structures — c’est la grande tromperie! —, en donnant des instructions, en proposant des retraites et des conférences, ou à force de directives et de programmes — c’est bien, mais comme partie d’autre chose — mais si l’on redécouvre que l’on est un peuple qui veut marcher ensemble, entre nous nous et avec l’humanité. Un peuple, celui de Rome, qui contient la variété de tous les peuples et de toutes les conditions: quelle richesse extraordinaire, dans sa complexité! Mais il faut sortir des 3-4% qui représentent les plus proches, et aller plus loin pour écouter les autres, qui parfois vous insulteront, vous chasseront, mais il faut entendre ce qu’ils pensent, sans vouloir imposer nos choses: laisser l’Esprit nous parler.</p>\n<p>En ce temps de pandémie, le Seigneur pousse la mission d’une Eglise qui soit un sacrement du soin. Le monde a élevé son cri, il a manifesté sa vulnérabilité: le monde a besoin de soin.</p>\n<p>Courage et allons de l’avant! Merci!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br/>\n AN DIE GLÄUBIGEN DER DIÖZESE ROM </i></b></p>\n<p style=\"text-align: center;\"><i>Audienzhalle</i><br/>\n<i>Samstag, 18. September 2021</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/9/18/fedeli-diocesiroma.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p>Wie ihr wisst – das ist keine Neuigkeit! –, steht ein synodaler Prozess bevor, ein Weg, auf dem sich die ganze Kirche mit dem Thema »Für eine synodale Kirche: Gemeinschaft, Teilhabe und Sendung« beschäftigt: drei Säulen. Es sind drei Phasen geplant, die zwischen Oktober 2021 und Oktober 2023 stattfinden werden. Dieser Weg ist als eine Dynamik des gegenseitigen Zuhörens konzipiert, ich möchte das unterstreichen: eine Dynamik des gegenseitigen Zuhörens, die auf allen Ebenen der Kirche stattfindet und das ganze Volk Gottes einbezieht. Der Kardinalvikar und die Weihbischöfe müssen einander zuhören, die Priester müssen einander zuhören, die Ordensleute müssen einander zuhören, die Laien müssen einander zuhören. Und dann hören sie sich gegenseitig zu. Einander zuhören; miteinander reden und einander zuhören. Es geht nicht darum, Meinungen einzuholen, nein. Es handelt sich nicht um eine Umfrage, sondern um ein Hören auf den Heiligen Geist, wie es im Buch der Offenbarung heißt: »Wer Ohren hat, der höre, was der Geist den Gemeinden sagt« (2,7). Ohren zu haben, zuzuhören, ist die erste Verpflichtung. Es geht darum, Gottes Stimme zu hören, seine Gegenwart zu erfassen, seinen Vorübergang und seinen Lebensatem einzufangen. Der Prophet Elija entdeckte, dass Gott immer für Überraschungen gut ist, auch in der Art und Weise, wie er vorüberzieht und sich bemerkbar macht:</p>\n<p>»Ein starker, heftiger Sturm, der die Berge zerriss und die Felsen zerbrach […]. Doch der Herr war nicht im Sturm. Nach dem Sturm kam ein Erdbeben. Doch der Herr war nicht im Erdbeben. Nach dem Beben kam ein Feuer. Doch der Herr war nicht im Feuer. Nach dem Feuer kam ein sanftes, leises Säuseln. Als Elija es hörte, hüllte er sein Gesicht in den Mantel« (1<i>Kön</i> 19, 11-13).</p>\n<p>So spricht Gott zu uns. Und wegen diesem »sanften Säuseln« – das Exegeten auch als »eine subtile Stimme der Stille« und jemand anderer als »ein dünner Strang von klangvolle Stille« übersetzen – müssen wir unsere Ohren bereit machen, um dieses Säuseln Gottes zu hören.</p>\n<p>Die erste Phase des Prozesses (Oktober 2021 – April 2022) betrifft die einzelnen Diözesankirchen. Und deshalb bin ich hier, als euer Bischof, um daran teilzuhaben, denn es ist sehr wichtig, dass sich die Diözese Rom mit Überzeugung auf diesen Weg begibt. Es wäre ja eine Schande, wenn sich die Diözese des Papstes nicht dafür einsetzen würde, oder? Eine Blamage für den Papst und auch für euch.</p>\n<p>Das Thema Synodalität ist kein Kapitel in einer Abhandlung über Ekklesiologie und noch weniger eine Modeerscheinung, ein Schlagwort oder ein neuer Begriff, der in unseren Sitzungen verwendet oder ausgeschlachtet werden soll. Nein! Die Synodalität drückt das Wesen der Kirche aus, ihre Form, ihren Stil, ihre Sendung. Und so müssen wir von der synodalen Kirche sprechen, aber vermeiden, das als einen Titel unter anderen zu betrachten, als eine Anschauung mit Alternativen. Ich sage dies nicht auf der Grundlage einer theologischen Meinung, nicht einmal als persönliche Idee, sondern in Anlehnung an das, was wir als das erste und wichtigste »Handbuch« der Ekklesiologie betrachten können, nämlich die Apostelgeschichte.</p>\n<p>Das Wort »Synode« enthält alles, was wir verstehen müssen: »gemeinsam gehen«. Die <i>Apostelgeschichte</i> ist die Geschichte einer Reise, die in Jerusalem beginnt und über Samarien und Judäa, Syrien und Kleinasien und Griechenland schließlich in Rom endet. Dieser Weg erzählt die Geschichte, in der das Wort Gottes und die Menschen, die ihre Aufmerksamkeit und ihren Glauben auf dieses Wort richten, gemeinsam wandern. Das Wort Gottes geht mit uns mit. Jeder ist ein Protagonist, niemand kann als bloßer Statist betrachtet werden. Das muss klar sein: Jeder ist ein Protagonist. Der Protagonist ist nicht mehr der Papst, der Kardinalvikar, die Weihbischöfe; nein: wir alle sind Protagonisten, und niemand kann als bloßer Statist betrachtet werden. Die Ämter galten damals noch als echte Dienste. Und die Autorität entstand aus dem Hören auf die Stimme Gottes und des Volkes – man darf das nie trennen –, was diejenigen, die sie empfingen, »geerdet« hielt. Der »Boden« des Lebens, dem der Dienst der Nächstenliebe und des Glaubens erwiesen werden musste. Aber diese Geschichte ist nicht nur aufgrund der geografischen Orte, durch die sie verläuft, in Bewegung. Es drückt eine ständige innere Unruhe aus: das ist ein Schlüsselwort, innere Unruhe. Wenn ein Christ diese innere Unruhe nicht spürt, wenn er sie nicht lebt, fehlt etwas; und diese innere Unruhe kommt aus dem eigenen Glauben und lädt uns ein, zu prüfen, was am besten zu tun ist, was beibehalten oder verändert werden muss. Diese Geschichte lehrt uns, dass Stillstand kein guter Zustand für die Kirche sein kann (vgl. <i><a href=\"https://www.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 23). Und die Bewegung ist eine Folge der Fügsamkeit gegenüber dem Heiligen Geist, der der Regisseur dieser Geschichte ist, in der alle rastlose Protagonisten sind, die niemals stillstehen.</p>\n<p>Petrus und Paulus sind nicht einfach nur zwei Menschen mit ihren Charakteren, sie sind Visionen, die in Horizonten leben, die größer sind als sie selbst, die fähig sind, sich selbst in Bezug auf das, was geschieht, zu überdenken, die Zeugen eines Impulses sind, der sie in eine Krise stürzt – ein weiterer Ausdruck, den man sich immer merken sollte: in eine Krise stürzen –, der sie dazu bringt, etwas zu wagen, zu hinterfragen, zu überdenken, Fehler zu machen und daraus zu lernen, vor allem aber, trotz der Schwierigkeiten zu hoffen. Sie sind Jünger des Heiligen Geistes, der sie die Geografie des göttlichen Heils entdecken lässt, indem er Türen und Fenster öffnet, Mauern einreißt, Ketten sprengt und Grenzen aufhebt. Dann kann es notwendig sein, aufzubrechen, die Richtung zu ändern, Überzeugungen zu überwinden, die uns zurückhalten und uns daran hindern, uns zu bewegen und gemeinsam zu gehen.</p>\n<p>Wir können sehen, wie der Geist Petrus dazu drängt, trotz seines Zögerns zum Haus des heidnischen Hauptmanns Kornelius zu gehen. Ihr erinnert euch: Petrus hatte eine Vision gehabt, die ihn beunruhigt hatte, in der er aufgefordert wurde, Dinge zu essen, die als unrein galten. Trotz der Zusicherung, dass das, was Gott reinigt, nicht mehr als unrein gilt, blieb er perplex. Er versuchte zu verstehen, und da kamen die von Cornelius gesandten Männer. Auch er hatte eine Vision und eine Botschaft erhalten. Er war ein römischer Offizier, fromm, mit dem Judentum sympathisierend, aber er war noch nicht weit genug, um ganz Jude oder Christ zu sein: keine religiöse »Zollstation« würden ihn durchlassen. Er war ein Heide, und dennoch wird ihm offenbart, dass seine Gebete Gott erreicht haben und dass er jemanden schicken muss, der Petrus sagt, er solle zu seinem Haus kommen. In diesem Schwebezustand, in dem einerseits Petrus mit seinen Zweifeln und andererseits Kornelius in jener Grauzone wartet, ist es der Heilige Geist, der den Widerstand des Petrus auflöst und ein neues Kapitel der Mission aufschlägt. Das ist die Art und Weise, wie der Geist sich bewegt, genau so. Die Begegnung zwischen den beiden besiegelt einen der schönsten Sätze des Christentums. Kornelius war ihm entgegengegangen und hatte sich ihm zu Füßen geworfen, aber Petrus richtete ihn auf und sagte: »Steh auf! Auch ich bin nur ein Mensch« (<i>Apg</i> 10,26), und wir alle sagen: »Ich bin ein Mann, ich bin eine Frau, wir sind Menschen«, und wir alle sollten es sagen, auch die Bischöfe, wir alle: »Steh auf! Auch ich bin nur ein Mensch«. Und der Text betont, dass er sich mit ihm im familiären Tonfall unterhielt (vgl. V. 27). Das Christentum muss immer menschlich sein, vermenschlichen, Unterschiede und Entfernungen ausgleichen und sie in Vertrautheit, in Nähe verwandeln. Eines der Übel der Kirche, ja eine Perversion, ist dieser Klerikalismus, der den Priester, den Bischof von den Menschen trennt. Der Bischof und der vom Volk losgelöste Priester ist ein Beamter, er ist kein Seelsorger. Der heilige Paul VI. zitierte gerne die Maxime von Terenz: »Ich bin ein Mensch, nichts Menschliches ist mir fremd«. Die Begegnung zwischen Petrus und Kornelius löste ein Problem, sie förderte den Entschluss, den Heiden direkt zu predigen, in der Überzeugung - das sind die Worte des Petrus – »dass Gott nicht auf die Person sieht« (<i>Apg</i> 10,34). Im Namen Gottes darf man nicht diskriminieren. Und Diskriminierung ist auch unter uns eine Sünde: »Wir sind die Reinen, wir sind die Auserwählten, wir gehören zu dieser Bewegung, die alles besser weiß, wir sind …«. Nein. Wir sind die Kirche, alle zusammen.</p>\n<p>Und schaut, wir können »Katholizität« nicht verstehen, ohne uns auf dieses weite, gastfreundliche Feld zu beziehen, das keine Grenzen kennt. Kirche zu sein ist ein Weg, um in diese Weite Gottes einzutreten. In der Apostelgeschichte geht es dann um die Probleme, die sich aus der Organisation der wachsenden Zahl von Christen und insbesondere aus der Versorgung der Armen ergeben. Einige weisen darauf hin, dass die Witwen vernachlässigt werden. Der Weg zu einer Lösung besteht darin, die Jüngerversammlung einzuberufen und gemeinsam den Beschluss zu fassen, sieben Männer zu ernennen, die sich voll und ganz der diakonia, dem Dienst an den Tischen, widmen würden (<i>Apg</i> 6,1-7). Und so geht die Kirche mit Unterscheidungsvermögen, mit Bedürfnissen, mit der Realität des Lebens und der Kraft des Geistes vorwärts, geht gemeinsam, ist synodal. Aber immer ist der Geist der große Protagonist der Kirche.</p>\n<p>Dann gibt es auch die Konfrontation zwischen unterschiedlichen Visionen und Erwartungen. Wir müssen nichts befürchten, wenn dies auch heute noch der Fall ist. Wenn wir nur so diskutieren könnten! Dies sind Zeichen der Fügsamkeit und Offenheit für den Geist. Es kann auch zu Auseinandersetzungen kommen, die dramatische Ausmaße annehmen, wie das Problem der Beschneidung der Heiden, bis hin zu den Beratungen des so genannten Konzils von Jerusalem, dem ersten Konzil. Auch heute noch gibt es eine starre Betrachtungsweise der Umstände, die die makrothymía Gottes abtötet, d.h. jene Geduld des Blicks, die von tiefen Visionen, weiten Visionen, langen Visionen genährt wird: Gott sieht weit, Gott ist nicht in Eile. Starrheit ist eine weitere Perversion, die eine Sünde gegen die Geduld Gottes ist, eine Sünde gegen die Souveränität Gottes. Dies geschieht auch heute.</p>\n<p>Es geschah damals so: Einige Konvertiten aus dem Judentum glaubten in ihrer Selbstbezogenheit, dass es keine Erlösung geben könne, ohne sich dem Gesetz des Moses zu unterwerfen. Auf diese Weise forderten sie Paulus heraus, der die Erlösung direkt im Namen Jesu verkündete. Eine Ablehnung seines Handelns hätte die Aufnahme der Heiden gefährdet, die sich inzwischen bekehrten. Paulus und Barnabas wurden zu den Aposteln und Ältesten in Jerusalem gesandt. Das war nicht einfach: Angesichts dieses Problems schienen die Positionen unvereinbar, und es gab lange Diskussionen. Es ging darum, die Freiheit des Handelns Gottes anzuerkennen, und dass es keine Hindernisse gibt, die ihn davon abhalten könnten, die Herzen der Menschen zu erreichen, unabhängig von ihrem moralischen oder religiösen Hintergrund. Was die Situation löste, war das Festhalten an der Offensichtlichkeit, dass »Gott, der die Herzen kennt«, der cardiognosta, die Herzen kennt. Er selbst unterstützte, dass die Heiden zum Heil zugelassen werden könnten, »indem er ihnen ebenso wie uns den Heiligen Geist gab« (<i>Apg</i> 15,8), wodurch der Heilige Geist wie uns auch den Heiden zuteil wurde. Auf diese Weise herrschte der Respekt vor allen Sensibilitäten vor und milderte die Exzesse; die Erfahrung des Petrus mit Kornelius wurde hochgehalten: So finden wir im Schlussdokument das Zeugnis der Protagonistenschaft des Geistes auf diesem Weg der Entscheidungen und der Weisheit, die immer in der Lage ist, zu inspirieren: »Denn der Heilige Geist und wir haben beschlossen, euch keine weitere Last aufzuerlegen«, außer der notwendigen (<i>Apg</i> 15,28). »Wir«: In dieser Synode gehen wir den Weg, damit wir sagen können: »der Heilige Geist und wir haben beschlossen«, denn ihr werdet unter dem Wirken des Heiligen Geistes in einem ständigen Dialog miteinander stehen, und auch im Dialog mit dem heiligen Geist. Vergesst diese Formel nicht: »Denn der Heilige Geist und wir haben beschlossen, euch keine weitere Last aufzuerlegen«. Der Heilige Geist und wir. So müsst ihr versuchen, euch auf diesem synodalen Weg auszudrücken. Wenn der Geist nicht da ist, wird es ein Diözesanparlament sein, aber keine Synode. Wir bilden kein Diözesanparlament, wir machen keine Studie über dieses oder jenes, nein: wir gehen einen Weg des gegenseitigen Zuhörens und des Hörens auf den Heiligen Geist, des Diskutierens und auch des Diskutierens mit dem Heiligen Geist, was eine Form des Betens ist.</p>\n<p>»Der Heilige Geist und wir«. Stattdessen besteht immer die Versuchung, einen Alleingang zu machen und eine Ersatz-Ekklesiologie zu formulieren – es gibt so viele Ersatz-Ekklesiologien –, als ob der Herr, als er in den Himmel aufgestiegen ist, eine Lücke hinterlassen hätte, die es zu füllen gilt, und wir füllen sie. Nein, der Herr hat uns den Geist hinterlassen! Aber die Worte Jesu sind eindeutig: »Und ich werde den Vater bitten und er wird euch einen anderen Beistand geben, der für immer bei euch bleiben soll. […] Ich werde euch nicht als Waisen zurücklassen« (<i>Joh</i> 14,16.18). Zur Erfüllung dieser Verheißung ist die Kirche ein Sakrament, wie es in <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i> 1 heißt: »Die Kirche ist ja in Christus gleichsam das Sakrament, das heißt Zeichen und Werkzeug für die innigste Vereinigung mit Gott wie für die Einheit der ganzen Menschheit«. In diesem Satz, der das Zeugnis des Konzils von Jerusalem aufgreift, liegt die Absage an diejenigen, die darauf bestehen, sich an die Stelle Gottes zu setzen, die wagen, die Kirche nach ihren eigenen kulturellen und historischen Überzeugungen zu formen, sie zu bewaffneten Grenzen, zu anschuldigenden Zollstellen, zu Spiritualitäten zu zwingen, die der Unentgeltlichkeit des überwältigenden Handelns Gottes lästern. Wenn die Kirche in Wort und Tat Zeugnis ablegt von der bedingungslosen Liebe Gottes, von seiner gastfreundlichen Weite, bringt sie wahrhaftig ihre eigene Katholizität zum Ausdruck. Und sie wird innerlich und äußerlich zum Anstoß, Räume und Zeiten zu durchqueren. Der Impuls und die Fähigkeit kommen vom Geist: »Ihr werdet Kraft empfangen, wenn der Heilige Geist auf euch herabkommen wird; und ihr werdet meine Zeugen sein in Jerusalem und in ganz Judäa und Samarien und bis an die Grenzen der Erde« (<i>Apg</i> 1,8). Die Kraft des Heiligen Geistes empfangen, um Zeugen zu sein: Das ist der Weg von uns, der Kirche, und wir werden Kirche sein, wenn wir diesen Weg gehen.</p>\n<p>Synodale Kirche bedeutet Sakrament dieser Verheißung - dass der Geist mit uns sein wird – zu sein, das sich in der Pflege der Vertrautheit mit dem Geist und mit der kommenden Welt ausdrückt. Es wird immer Diskussionen geben, Gott sei Dank, aber Lösungen müssen gesucht werden, indem wir Gott und seinen Stimmen in unserer Mitte das Wort geben; indem wir beten und unsere Augen für alles öffnen, was uns umgibt; indem wir ein Leben in Treue zum Evangelium führen; indem wir die Offenbarung gemäß einer pilgernden Hermeneutik befragen, die den in der Apostelgeschichte begonnenen Weg zu bewahren weiß. Und das ist wichtig: die Art des Verstehens, des Interpretierens. Eine Pilgerhermeneutik, das heißt, eine Hermeneutik, die auf dem Weg ist. Die Reise, die nach dem Konzil begann? Nein. Sie begann mit den ersten Aposteln, und sie geht weiter. Wenn die Kirche stehen bleibt, ist sie nicht mehr Kirche, sondern ein schöner frommer Verein, weil sie den Heiligen Geist einsperrt. Es handelt sich um eine Pilgerhermeneutik, die es versteht, den in der Apostelgeschichte begonnenen Weg zu hüten. Andernfalls würde der Heilige Geist gedemütigt werden. Gustav Mahler – das habe ich schon bei anderen Gelegenheiten gesagt – meinte, dass die Treue zur Tradition nicht darin besteht, die Asche anzubeten, sondern das Feuer zu bewahren. Ich möchte euch fragen: »Bevor ihr diese synodale Reise antretet, was möchtet ihr lieber tun: die Asche der Kirche, das heißt eure Vereinigung, eure Gruppe bewahren, oder aber das Feuer? Neigt ihr eher dazu, eure eigenen Dinge anzubeten, die euch verschließen – ich gehöre zu Petrus, ich gehöre zu Paulus, ich gehöre zu diesem Verein, ihr gehört zu dem anderen, ich bin Priester, ich bin Bischof – oder fühlt ihr euch berufen, das Feuer des Geistes zu hüten? Er war ein großer Komponist, dieser Gustav Mahler, aber er ist auch ein Meister der Weisheit mit dieser Überlegung. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a> </i>(Nr. 8) zitiert den Hebräerbrief: »Vielfältig und auf vielerlei Weise hat Gott einst zu den Vätern gesprochen durch die Propheten« (<i>Hebr</i> 1,1), und fügt an: Gott ist »ohne Unterlass im Gespräch mit der Braut seines geliebten Sohnes«. Der heilige Vinzenz von Lérins benützt einen schönen Vergleich zwischen dem heranwachsenden Menschen und der von Generation zu Generation weitergegebenen Tradition und bekräftigt, dass man das »Glaubensgut« nicht bewahren kann, ohne es weiterzuentwickeln: »Es festigt sich mit den Jahren, entwickelt sich mit der Zeit, vertieft sich mit dem Alter« (<i>Commonitorium primum</i>, 23 9) - »ut annis consolidetur, dilatetur tempore, sublimetur aetate«. Das ist der Stil unseres Weges: Die Realitäten sind, wenn sie nicht weitergehen, wie das Wasser. Mit der theologischen Realität ist es wie mit dem Wasser: Wenn das Wasser nicht fließt und abgestanden ist, verfault es als erstes. Eine abgestandene Kirche beginnt zu verfaulen.</p>\n<p>Ihr seht also, dass unsere Tradition ein Sauerteig ist, eine gärende Wirklichkeit, in der wir das Wachstum erkennen können, und in diesem Teig eine Gemeinschaft, die sich in der Bewegung verwirklicht: Das gemeinsame Gehen verwirklicht wahre Gemeinschaft. Auch hier soll uns die Apostelgeschichte helfen, die uns zeigt, dass die Gemeinschaft die Unterschiede nicht unterdrückt. Es ist eine Überraschung des Pfingstfestes, dass die verschiedenen Sprachen kein Hindernis darstellen: Obwohl sie einander fremd waren, hört dank des Wirkens des Geistes »sie jeder von uns in seiner Muttersprache« (<i>Apg</i> 2,8). Sich zu Hause fühlen, verschieden, aber vereint auf dem Weg. Entschuldigt, dass ich so lange gesprochen habe, aber die Synode ist eine ernste Angelegenheit, und deshalb habe ich mir die Freiheit genommen, so zu sprechen …</p>\n<p>Um auf den synodalen Prozess zurückzukommen: die diözesane Phase ist sehr wichtig, weil sie die Anhörung der Gesamtheit der Getauften verwirklicht, dem Subjekt des sensus fidei, der unfehlbar in credendo ist. Es gibt viele Widerstände, das Bild einer Kirche zu überwinden, die starr zwischen Chefs und Untergebenen, zwischen denen, die lehren, und denen, die lernen müssen, aufgeteilt ist. Dabei wird vergessen, dass Gott gerne Positionen umstößt: »Er stürzt die Mächtigen vom Thron und erhöht die Niedrigen« (<i>Lk</i> 1,52), sagte Maria. Das gemeinsame Gehen entdeckt die Horizontalität und nicht die Vertikalität als seine Linie. Die synodale Kirche stellt den Horizont wieder her, von dem die Sonne Christi aufgeht: Hierarchische Denkmäler zu errichten bedeutet, ihn zu verdecken. Die Hirten gehen mit dem Volk: Wir Hirten gehen mit dem Volk, manchmal vorne, manchmal in der Mitte, manchmal hinten. Der gute Hirte muss sich auf diese Weise bewegen: vorne, um zu führen, in der Mitte, um zu ermutigen und den Geruch der Herde nicht zu vergessen, hinten, weil das Volk auch eine »Spürnase« hat. Es hat ein Gespür dafür, neue Wege zu finden oder den verlorenen Weg wiederzufinden. Das möchte ich betonen, auch gegenüber den Bischöfen und Priestern der Diözese. Auf ihrem synodalen Weg sollen sie sich fragen: »Bin ich fähig zu gehen, mich zu bewegen, vorne, in der Mitte und hinten, oder sitze ich nur auf dem Bischofsstuhl, mit Mitra und Bischofsstab?« Hirten, die mitmischen, aber Hirten, nicht Herde: Die Herde weiß, dass wir Hirten sind, die Herde kennt den Unterschied. Vorne, um den Weg zu zeigen, in der Mitte, um zu hören, was die Menschen fühlen, und hinten, um denen zu helfen, die ein wenig zurückgeblieben sind, und um das Volk mit seinem Geruchssinn herausfinden zu lassen, wo die besten Kräuter sind.</p>\n<p>Der sensus fidei ermächtigt jeden zur Würde des prophetischen Amtes Jesu Christi (vgl. <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\"><i>Lumen gentium</i>,</a> 34-35), um zu erkennen, welches die Wege des Evangeliums in der Gegenwart sind. Es ist der »Spürsinn« der Schafe; doch wir sollten uns bewusst sein, dass wir in der Heilsgeschichte alle Schafe in Bezug auf den Hirten sind, welcher der Herr ist. Das Bild hilft uns, die beiden Dimensionen zu verstehen, die zu diesem »Spürsinn« beitragen. Die eine ist persönlich, die andere gemeinschaftlich: Wir sind Schafe und wir sind Teil der Herde, die in diesem Fall die Kirche darstellt. Wir lesen im Brevier, in der Lesehore, Augustinus’ De pastoribus, und dort sagt er uns: »Mit euch bin ich Schaf, für euch bin ich Hirte«. Diese beiden Aspekte, der persönliche und der kirchliche, sind untrennbar miteinander verbunden: Es gibt keinen sensus fidei ohne die Teilnahme am Leben der Kirche, das nicht nur aus katholischem Aktivismus besteht, sondern vor allem aus jenem »Gespür«, das von den »Gesinnungen Christi« (vgl. <i>Phil</i> 2,5) genährt wird.</p>\n<p>Die Ausübung des sensus fidei kann sich nicht auf die Mitteilung und den Vergleich von Meinungen beschränken, die wir zu diesem oder jenem Thema, zu diesem oder jenem Aspekt der Lehre oder zu dieser oder jener Regel der Disziplin haben mögen. Nein, das sind Instrumente, das sind Formulierungen, das sind dogmatische oder disziplinarische Äußerungen. Aber die Idee, zwischen Mehrheiten und Minderheiten zu unterscheiden, darf nicht vorherrschen: Das macht ein Parlament. Wie oft sind die »Verworfenen« zu »Ecksteinen« geworden (vgl. <i>Ps</i> 118,22; <i>Mt</i> 21,42), die »Fernen« zu »Nächsten« (<i>Eph</i> 2,13). Die Ausgegrenzten, die Armen, die Hoffnungslosen sind zum Sakrament Christi erwählt worden (vgl. <i>Mt</i> 25,31-46). So ist die Kirche. Und wenn einige Gruppen sich hervortun wollten, endeten diese Gruppen immer schlecht, sogar in der Leugnung des Heils, in Häresien. Denken wir an die Irrlehren, die den Anspruch erhoben, die Kirche voranzubringen, wie der Pelagianismus und dann der Jansenismus. Jede Häresie endete böse. Gnostizismus und Pelagianismus sind eine ständige Versuchung für die Kirche. Wir sind zu Recht sehr darauf bedacht, dass in den liturgischen Feiern alles ehrwürdig gestaltet ist, und das ist auch gut so – auch wenn wir damit oft nur uns selbst bestätigen –, doch der heilige Johannes Chrysostomus mahnt uns: »Willst du also Christi Leib ehren? Geh nicht an ihm vorüber, wenn du ihn nackt siehst; ehre ihn nicht hier mit seidenen Gewändern, während du dich draußen auf der Straße nicht um ihn kümmerst, wo er vor Kälte und Blöße zugrunde geht! Derselbe, der da gesagt hat: ›Dies ist mein Leib‹, und durch das Wort die Tatsache bekräftigte, derselbe hat auch gesagt: ›Ihr habt mich hungern gesehen, und habt mich nicht genährt‹«. (<i>Kommentar zum Evangelium des heiligen Matthäus</i>, 50, 3). »Aber, Heiliger Vater, was sagen Sie denn da? Die Armen, die Bettler, die jungen Drogenabhängigen, all die, die von der Gesellschaft verworfen werden, sind sie Teil der Synode?« Ja, mein Lieber, ja, meine Liebe: Nicht ich sage das, sondern der Herr sagt das: Sie sind Teil der Kirche. Wenn du sie nicht rufst – wir werden sehen, wie – oder wenn du nicht zu ihnen gehst, um einige Zeit mit ihnen zu verbringen, um nicht nur zu hören, was sie sagen, sondern was sie fühlen, sogar die Beleidigungen, die sie euch an den Kopf werfen, dann machst du die Synode nicht richtig. Die Synode geht bis an die Grenzen, sie schließt alle ein. Bei der Synode geht es auch darum, Raum zu schaffen für einen Dialog über unser Elend, das Elend, das ich als euer Bischof fühle, das Elend, das die Weihbischöfe spüren, das Elend, das die Priester und die Laien leben, und das Elend derer, die den Verbänden angehören; nehmt all dieses Elend! Aber wenn wir die Elenden – in Anführungszeichen – der Gesellschaft, die Ausgestoßenen, nicht mit einbeziehen, werden wir nie in der Lage sein, unser eigenes Elend zu bewältigen. Und das ist wichtig: dass im Dialog unsere eigenen Nöte zum Vorschein kommen können, ohne dass wir uns rechtfertigen müssen. Habt keine Angst!</p>\n<p>Es ist notwendig, sich einem großen Volk zugehörig zu fühlen, das Empfänger der göttlichen Verheißungen ist, offen für eine Zukunft, die alle erwartet, um an dem Festmahl teilzunehmen, das Gott für alle Völker bereitet hat (vgl. <i>Jes</i> 25,6). Und hier möchte ich darauf hinweisen, dass es auch beim Begriff »Volk Gottes« starre und kontrastierende Hermeneutiken geben kann, die in der Vorstellung einer Exklusivität, eines Privilegs gefangen bleiben, wie es bei der Auslegung des Begriffs »Erwählung« der Fall war, den die Propheten korrigierten, indem sie aufzeigten, wie er richtig verstanden werden sollte. Es geht nicht um ein Privileg – das Volk Gottes sein – sondern um eine Gabe, die jemand erhält … für sich selbst? Nein, für alle; die Gabe ist zum Geben da: das ist die Berufung. Es ist ein Geschenk, das jemand für alle erhält, das wir für andere erhalten haben, es ist ein Geschenk, das auch eine Verantwortung bedeutet. Die Verantwortung, mit Taten und nicht nur mit Worten von den Wundern Gottes zu zeugen, die, wenn sie erkannt werden, den Menschen helfen, Gottes Existenz zu entdecken und sein Heil anzunehmen. Die Erwählung ist ein Geschenk, und die Frage ist: Mein Christsein, mein christliches Bekenntnis, wie schenke ich es weiter, wie gebe ich es weiter? Der universale Heilswille Gottes wird der Geschichte, der ganzen Menschheit durch die Menschwerdung seines Sohnes angeboten, damit alle durch die Vermittlung der Kirche seine Kinder und Brüder und Schwestern untereinander werden können. Auf diese Weise wird die universale Versöhnung zwischen Gott und der Menschheit erreicht, jene Einheit des ganzen Menschengeschlechts, deren Zeichen und Werkzeug die Kirche ist (vgl. <i>Lumen gentium,</i> 1). Schon vor dem Zweiten Vatikanischen Konzil reifte die auf dem sorgfältigen Studium der Väter beruhende Überlegung, dass das Volk Gottes auf die Verwirklichung des Reiches Gottes, auf die Einheit des von Gott geschaffenen und geliebten Menschengeschlechts ausgerichtet ist. Und die Kirche, wie wir sie kennen und erleben, in der apostolischen Sukzession, diese Kirche muss sich mit dieser universalen Erwählung verbunden fühlen und aus diesem Grund ihre Sendung erfüllen. In diesem Geiste habe ich Fratelli tutti geschrieben. Die Kirche ist, wie der heilige Paul VI. sagte, eine Lehrerin der Mitmenschlichkeit, die heute eine Schule der Geschwisterlichkeit werden will.</p>\n<p>Warum sage ich euch das alles? Weil auf dem synodalen Weg das Zuhören den sensus fidei berücksichtigen muss, aber nicht all jene »Vorahnungen« übersehen darf, die dort leben, wo man sie nicht erwartet: Es kann ein »Gespür ohne Bürgerrecht« geben, das aber nicht weniger wirksam ist. Der Heilige Geist kennt in seiner Freiheit keine Grenzen und lässt sich auch nicht durch Zugehörigkeit einschränken. Wenn die Gemeinde das Zuhause aller Menschen in der Umgebung ist und kein exklusiver Club, dann bitte ich, Türen und Fenster offen zu lassen und sich nicht darauf zu beschränken, nur diejenigen zu berücksichtigen, die am Gemeindeleben Anteil nehmen oder genau so denken wie ihr - das werden 3, 4 oder 5% sein, nicht mehr. Lasst alle herein … Lasst euch auf sie ein, lasst euch von ihnen befragen, lasst ihre Fragen eure Fragen sein, lasst uns gemeinsam gehen: der Geist wird euch führen, vertraut dem Geist. Habt keine Angst, in einen Dialog einzutreten, und lasst euch von diesem Dialog erschüttern: Es ist der Dialog des Heils.</p>\n<p>Lasst euch nicht entmutigen, seid auf Überraschungen gefasst. Im Buch <i>Numeri</i> (Kap. 22) gibt es eine Episode, die von einer Eselin erzählt, die eine Prophetin Gottes werden soll. Die Juden stehen am Ende der langen Reise, die sie in das gelobte Land führen wird. Ihr Durchzug erschreckt König Balak von Moab, der sich auf die Künste des Magiers Bileam verlässt, um das Volk aufzuhalten, in der Hoffnung, einen Krieg zu vermeiden. Der Magier, der auf seine Art gläubig ist, fragt Gott, was er tun soll. Gott sagt ihm, er solle den König nicht unterstützen. Dieser besteht darauf aber, und so gibt Bileam nach und steigt auf eine Eselin, um den erhalten Befehl auszuführen. Doch die Eselin ändert ihren Weg, weil sie einen Engel mit einem gezückten Schwert sieht, der für Gottes Widerstand steht. Bileam zerrt an ihr, schlägt sie, ohne dass es ihm gelingt, sie auf den Weg zurückzubringen. Bis die Eselin zu sprechen beginnt und einen Dialog in Gang setzt, der dem Magier die Augen öffnet und seine Mission von Fluch und Tod in eine Sendung des Segens und des Lebens verwandelt.</p>\n<p>Diese Geschichte lehrt uns, darauf zu vertrauen, dass der Geist immer seine Stimme erheben wird. Selbst eine Eselin kann zur Stimme Gottes werden, die uns die Augen öffnet und uns von unseren Irrwegen abbringt. Wenn ein Esel das kann, wie viel mehr kann das ein Getaufter, ein Priester, ein Bischof, ein Papst. Es genügt, wenn wir uns dem Heiligen Geist anvertrauen, der sich aller Geschöpfe bedient, um zu uns zu sprechen: Er bittet uns nur, unsere Ohren zu reinigen, um richtig zu hören.</p>\n<p>Ich bin hierhergekommen, um euch zu ermutigen, diesen synodalen Prozess ernst zu nehmen, und um euch zu sagen, dass der Heilige Geist euch braucht. Und das ist wahr: Der Heilige Geist braucht uns. Hört ihm zu, indem ihr euch untereinander zuhört. Lasst niemanden außen vor oder zurück. Das wird gut sein für die Diözese Rom und für die ganze Kirche, die nicht nur durch Strukturreformen gestärkt wird – das ist die große Täuschung! – oder durch Instruktionen, das Anbieten von Exerzitien und Konferenzen, oder durch Richtlinien und Programme - das ist gut, aber als Teil von etwas anderem - sondern wenn sie wiederentdeckt, dass sie ein Volk ist, das zusammen weitergehen will, unter uns und mit der Menschheit. Ein Volk, das Volk von Rom, das die Vielfalt aller Völker und aller Zustände in sich vereint: welch außerordentlicher Reichtum in seiner Vielschichtigkeit! Aber wir müssen über die 3-4%, die am nächsten stehen, herausgehen und darüber weitergehen, um anderen zuzuhören, die euch manchmal beleidigen und verjagen, aber wir müssen hören, was sie denken, ohne ihnen unsere eigenen Dinge aufzwingen zu wollen: Lassen wir den Geist zu uns sprechen.</p>\n<p>In dieser Zeit der Pandemie drängt der Herr auf die Sendung einer Kirche, die ein Sakrament der Fürsorge ist. Die Welt hat ihren Schrei erhoben und ihre Verwundbarkeit zum Ausdruck gebracht: Die Welt braucht Fürsorge.</p>\n<p>Habt Mut und geht voran! Ich danke euch!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI FEDELI DELLA DIOCESI DI ROMA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/> Sabato, 18 settembre 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/9/18/fedeli-diocesiroma.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Come sapete – non è una novità! –, sta per iniziare un <i>processo sinodale</i>, un cammino in cui tutta la Chiesa si trova impegnata intorno al tema: «Per un Chiesa sinodale: comunione, partecipazione, missione»: tre pilastri. Sono previste tre fasi, che si svolgeranno tra ottobre 2021 e ottobre 2023. Questo itinerario è stato pensato come <i>dinamismo di ascolto reciproco</i>, voglio sottolineare questo: un dinamismo di ascolto reciproco, condotto a tutti i livelli di Chiesa, coinvolgendo tutto il popolo di Dio. Il Cardinale vicario e i Vescovi ausiliari devono ascoltarsi, i preti devono ascoltarsi, i religiosi devono ascoltarsi, i laici devono ascoltarsi. E poi, inter-ascoltarsi tutti. Ascoltarsi; parlarsi e ascoltarsi. Non si tratta di raccogliere opinioni, no. Non è un’inchiesta, questa; ma si tratta di ascoltare lo Spirito Santo, come troviamo nel libro dell’<i>Apocalisse</i>: «Chi ha orecchi, ascolti ciò che lo Spirito dice alle Chiese» (2,7). Avere orecchi, ascoltare, è il primo impegno. Si tratta di sentire la voce di Dio, cogliere la sua presenza, intercettare il suo passaggio e soffio di vita. Capitò al profeta Elia di scoprire che Dio è sempre un Dio delle sorprese, anche nel modo in cui passa e si fa sentire:</p>\n<p>«Ci fu un vento impetuoso e gagliardo da spaccare i monti e spezzare le rocce […], ma il Signore non era nel vento. Dopo il vento, un terremoto, ma il Signore non era nel terremoto. Dopo il terremoto, un fuoco, ma il Signore non era nel fuoco. Dopo il fuoco, il sussurro di una brezza leggera. Come l’udì, Elia si coprì il volto con il mantello» (<i>1Re</i> 19, 11-13).</p>\n<p>Ecco come ci parla Dio. Ed è per questa “brezza leggera” – che gli esegeti traducono anche “voce sottile di silenzio” e qualcun altro “un filo di silenzio sonoro” – che dobbiamo rendere pronte le nostre orecchie, per sentire questa brezza di Dio.</p>\n<p>La prima tappa del processo (ottobre 2021 - aprile 2022) è quella che riguarda le singole Chiese diocesane. Ed è per questo che sono qui, come vostro Vescovo, a condividere, perché è molto importante che la Diocesi di Roma si impegni con convinzione in questo cammino. Sarebbe una figuraccia che la Diocesi del Papa non si impegnasse in questo, no? Una figuraccia per il Papa e anche per voi.</p>\n<p>Il tema della sinodalità non è il capitolo di un trattato di ecclesiologia, e tanto meno una moda, uno slogan o il nuovo termine da usare o strumentalizzare nei nostri incontri. No! La sinodalità esprime la natura della Chiesa, la sua forma, il suo stile, la sua missione. E quindi parliamo di <i>Chiesa sinodale</i>, evitando, però, di considerare che sia un titolo tra altri, un modo di pensarla che preveda alternative. Non lo dico sulla base di un’opinione teologica, neanche come un pensiero personale, ma seguendo quello che possiamo considerare il primo e il più importante “manuale” di ecclesiologia, che è il libro degli <i>Atti degli Apostoli</i>.</p>\n<p>La parola “sinodo” contiene tutto quello che ci serve per capire: “<i>camminare insieme</i>”. Il libro degli <i>Atti</i> è la storia di un cammino che parte da Gerusalemme e, attraversando la Samaria e la Giudea, proseguendo nelle regioni della Siria e dell’Asia Minore e quindi nella Grecia, si conclude a Roma. Questa strada racconta la storia in cui camminano insieme la Parola di Dio e le persone che a quella Parola rivolgono l’attenzione e fede. La Parola di Dio cammina con noi. Tutti sono protagonisti, nessuno può essere considerato semplice comparsa. Questo bisogna capirlo bene: tutti sono protagonisti. Non è più protagonista il Papa, il Cardinale vicario, i Vescovi ausiliari; no: tutti siamo protagonisti, e nessuno può essere considerato una semplice comparsa. I ministeri, allora, erano ancora considerati autentici servizi. E l’autorità nasceva dall’ascolto della voce di Dio e della gente – mai separarli – che tratteneva “in basso” coloro che la ricevevano. Il “basso” della vita, a cui bisognava rendere il servizio della carità e della fede. Ma quella storia non è in movimento soltanto per i luoghi geografici che attraversa. Esprime una continua <i>inquietudine interiore</i>: questa è una parola chiave, la <i>inquietudine interiore</i>. Se un cristiano non sente questa <i>inquietudine interiore</i>, se non la vive, qualcosa gli manca; e questa <i>inquietudine interiore</i> nasce dalla propria fede e ci invita a valutare cosa sia meglio fare, cosa si deve mantenere o cambiare. Quella storia ci insegna che stare fermi non può essere una buona condizione per la Chiesa (cfr <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I._Una_Chiesa_in_uscita\">Evangelii gaudium</a></i>, 23). E il movimento è conseguenza della docilità allo Spirito Santo, che è il regista di questa storia in cui tutti sono protagonisti inquieti, mai fermi.</p>\n<p>Pietro e Paolo, non sono solo due persone con i loro caratteri, sono visioni inserite in orizzonti più grandi di loro, capaci di ripensarsi in relazione a quanto accade, testimoni di un impulso che li mette in crisi – un’altra espressione da ricordare sempre: mettere in crisi –, che li spinge a osare, domandare, ricredersi, sbagliare e imparare dagli errori, soprattutto di sperare nonostante le difficoltà. Sono discepoli dello Spirito Santo, che fa scoprire loro la geografia della salvezza divina, aprendo porte e finestre, abbattendo muri, spezzando catene, liberando confini. Allora può essere necessario partire, cambiare strada, superare convinzioni che trattengono e ci impediscono di muoverci e camminare insieme.</p>\n<p>Possiamo vederelo Spirito che spinge Pietro ad andare nella casa di Cornelio, il centurione pagano, nonostante le sue esitazioni. Ricordate: Pietro aveva avuto una visione che l’aveva turbato, nella quale gli veniva chiesto di mangiare cose considerate impure, e, nonostante la rassicurazione che quanto Dio purifica non va più ritenuto immondo, restava perplesso. Stava cercando di capire, ed ecco arrivare gli uomini mandati da Cornelio. Anche lui aveva ricevuto una visione e un messaggio. Era un ufficiale romano, pio, simpatizzante per il giudaismo, ma non era ancora abbastanza per essere pienamente giudeo o cristiano: nessuna “dogana” religiosa lo avrebbe fatto passare. Era un pagano, eppure, gli viene rivelato che le sue preghiere sono giunte a Dio, e che deve mandare qualcuno a dire a Pietro di recarsi a casa sua. In questa sospensione, da una parte Pietro con i suoi dubbi, e dall’altra Cornelio che aspetta in quella zona d’ombra, è lo Spirito a sciogliere le resistenze di Pietro e aprire una nuova pagina della missione. Così si muove lo Spirito: così. L’incontro tra i due sigilla una delle frasi più belle del cristianesimo. Cornelio gli era andato incontro, si era gettato ai suoi piedi, ma Pietro rialzandolo gli dice: «Alzati: anch’io sono un uomo!» (<i>At</i> 10,26), e questo lo diciamo tutti: “Io sono un uomo, io sono una donna, siamo umani”, e dovremmo dirlo tutti, anche i Vescovi, tutti noi: “alzati: anche io sono un uomo”. E il testo sottolinea che conversò con lui in maniera familiare (cfr v. 27). Il cristianesimo dev’essere sempre umano, umanizzante, riconciliare differenze e distanze trasformandole in familiarità, in prossimità. Uno dei mali della Chiesa, anzi una perversione, è questo clericalismo che stacca il prete, il Vescovo dalla gente. Il Vescovo e il prete staccato dalla gente è un funzionario, non è un pastore. San Paolo VI amava citare la massima di Terenzio: «Sono uomo, niente di ciò ch’è umano lo stimo a me estraneo». L’incontro tra Pietro e Cornelio risolse un problema, favorì la decisione di sentirsi liberi di predicare direttamente ai pagani, nella convinzione – sono le parole di Pietro – «che Dio non fa preferenza di persone» (<i>At</i> 10,34). In nome di Dio non si può discriminare. E la discriminazione è un peccato anche fra noi: “noi siamo i puri, noi siamo gli eletti, noi siamo di questo movimento che sa tutto, noi siamo…”. No. Noi siamo Chiesa, tutti insieme.</p>\n<p>E vedete, non possiamo capire la “cattolicità” senza riferirci a questo campo largo, ospitale, che non segna mai i confini. Essere Chiesa è un cammino per entrare in questa ampiezza di Dio. Poi, tornando agli <i>Atti degli Apostoli</i>, ci sono i problemi che nascono riguardo all’organizzazione del crescente numero dei cristiani, e soprattutto per provvedere ai bisogni dei poveri. Alcuni segnalano il fatto che le vedove vengono trascurate. Il modo con cui si troverà la soluzione sarà radunare l’assemblea dei discepoli, prendendo insieme la decisione di designare quei sette uomini che si sarebbero impegnati a tempo pieno nella <i>diakonia</i>, nel servizio alle mense (<i>At</i> 6,1-7). E così, con il discernimento, con le necessità, con la realtà della vita e la forza dello Spirito, la Chiesa va avanti, cammina insieme, è sinodale. Ma sempre c’è lo Spirito come grande protagonista della Chiesa.</p>\n<p>Inoltre, c’è anche il confronto tra visioni e attese differenti. Non dobbiamo temere che questo accada ancora oggi. Magari si potesse discutere così! Sono segni della docilità e apertura allo Spirito. Possono anche determinarsi scontri che raggiungono punte drammatiche, come capitò di fronte al problema della circoncisione dei pagani, fino alla deliberazione di quello che chiamiamo il Concilio di Gerusalemme, il primo Concilio. Come accade anche oggi, c’è un modo rigido di considerare le circostanze, che mortifica la <i>makrothymía</i> di Dio, cioè quella pazienza dello sguardo che si nutre di visioni profonde, visioni larghe, visioni lunghe: Dio vede lontano, Dio non ha fretta. La rigidità è un’altra perversione che è un peccato contro la pazienza di Dio, è un peccato contro questa sovranità di Dio. Anche oggi succede questo.</p>\n<p>Era capitato allora: alcuni, convertiti dal giudaismo, ritenevano nella loro autoreferenzialità che non ci potesse essere salvezza senza sottomettersi alla Legge di Mosè. In questo modo si contestava Paolo, il quale proclamava la salvezza direttamente nel nome di Gesù. Contrastare la sua azione avrebbe compromesso l’accoglienza dei pagani, che nel frattempo si stavano convertendo. Paolo e Barnaba furono mandati a Gerusalemme dagli Apostoli e dagli anziani. Non fu facile: davanti a questo problema le posizioni sembravano inconciliabili, si discusse a lungo. Si trattava di riconoscere la libertà dell’azione di Dio, e che non c’erano ostacoli che potessero impedirgli di raggiungere il cuore delle persone, qualsiasi fosse la condizione di provenienza, morale o religiosa. A sbloccare la situazione fu l’adesione all’evidenza che «Dio, che conosce i cuori», il <i>cardiognosta, </i>conosce i cuori, Lui stesso sosteneva la causa in favore della possibilità che i pagani potessero essere ammessi alla salvezza, «concedendo anche a loro lo Spirito Santo, come a noi» (<i>At</i> 15,8), concedendo così anche ai pagani lo Spirito Santo, come a noi. In tal modo prevalse il rispetto di tutte le sensibilità, temperando gli eccessi; si fece tesoro dell’esperienza avuta da Pietro con Cornelio: così, nel documento finale, troviamo la testimonianza del protagonismo dello Spirito in questo cammino di decisioni, e della sapienza che è sempre capace di ispirare: «È parso bene, allo Spirito Santo e a noi, di non imporvi altro obbligo» eccetto quello necessario (<i>At</i> 15,28). “Noi”: In questo Sinodo andiamo sulla strada di poter dire “è parso allo Spirito Santo <i>e a noi</i>”, perché sarete in dialogo continuo tra voi sotto l’azione dello Spirito Santo, anche in dialogo con lo Spirito Santo. Non dimenticatevi di questa formula: “È parso bene allo Spirito Santo e a noi di non imporvi altro obbligo”: è parso bene allo Spirito Santo <i>e a noi</i>. Così dovrete cercare di esprimervi, in questa strada sinodale, in questo cammino sinodale. Se non ci sarà lo Spirito, sarà un parlamento diocesano, ma non un Sinodo. Noi non stiamo facendo un parlamento diocesano, non stiamo facendo uno studio su questo o l’altro, no: stiamo facendo un cammino di ascoltarsi e ascoltare lo Spirito Santo, di discutere e anche discutere con lo Spirito Santo, che è un modo di pregare.</p>\n<p>“Lo Spirito santo e noi”. C’è sempre, invece, la tentazione di fare da soli, esprimendo una <i>ecclesiologia sostitutiva</i> – ce ne sono tante, di ecclesiologie sostitutive – come se, asceso al Cielo, il Signore avesse lasciato un vuoto da riempire, e lo riempiamo noi. No, il Signore ci ha lasciato lo Spirito! Ma le parole di Gesù sono chiare: «Io pregherò il Padre ed egli vi darà un altro Paràclito perché rimanga con voi per sempre. […] Non vi lascerò orfani» (<i>Gv</i> 14,16.18). Per l’attuazione di questa promessa la Chiesa è <i>sacramento</i>, come affermato in <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i> 1: «La Chiesa è, in Cristo, in qualche modo il sacramento, ossia il segno e lo strumento dell’intima unione con Dio e dell’unità di tutto il genere umano». In questa frase, che raccoglie la testimonianza del Concilio di Gerusalemme, c’è la smentita di chi si ostina a prendere il posto di Dio, pretendendo di modellare la Chiesa sulle proprie convinzioni culturali, storiche, costringendola a frontiere armate, a dogane colpevolizzanti, a spiritualità che bestemmiano la gratuità dell’azione coinvolgente di Dio. Quando la Chiesa è testimone, in parole e fatti, dell’amore incondizionato di Dio, della sua larghezza ospitale, esprime veramente la propria cattolicità. Ed è <i>spinta</i>, interiormente ed esteriormente, ad attraversare gli spazi e i tempi. L’impulso e la capacità vengono dallo Spirito:«Riceverete la forza dallo Spirito Santo che scenderà su di voi, e di me sarete testimoni a Gerusalemme, in tutta la Giudea e Samaria e fino ai confini della terra» (<i>At</i> 1,8). Ricevere la forza dello Spirito Santo per essere testimoni: questa è la strada di noi Chiesa, e noi saremo Chiesa se andremo su questa strada.</p>\n<p>Chiesa sinodale significa Chiesa sacramento di questa promessa - cioè che lo Spirito sarà con noi - che si manifesta coltivando l’intimità con lo Spirito e con il mondo che verrà. Ci saranno sempre discussioni, grazie a Dio, ma le soluzioni vanno ricercate dando la parola a Dio e alle sue voci in mezzo a noi; pregando e aprendo gli occhi a tutto ciò che ci circonda; praticando una vita fedele al Vangelo; interrogando la Rivelazione secondo un’<i>ermeneutica pellegrina</i> che <i>sa custodire</i> il cammino cominciato negli <i>Atti degli Apostoli</i>. E questo è importante: il modo di capire, di interpretare. Un’<i>ermeneutica pellegrina</i>, cioè che è in cammino. Il cammino che è incominciato dopo il Concilio? No. È incominciato con i primi Apostoli, e continua. Quando la Chiesa si ferma, non è più Chiesa, ma una bella associazione pia perché ingabbia lo Spirito Santo. <i>Ermeneutica pellegrina</i> che sa custodire il cammino incominciato negli Atti degli Apostoli. Diversamente si umilierebbe lo Spirito Santo. Gustav Mahler – questo l’ho detto altre volte – sosteneva che la fedeltà alla tradizione non consiste nell’adorare le ceneri ma nel custodire il fuoco. Io domando a voi: “Prima di incominciare questo cammino sinodale, a che cosa siete più inclini: a custodire le ceneri della Chiesa, cioè della vostra associazione, del vostro gruppo, o a custodire il fuoco? Siete più inclini ad adorare le vostre cose, che vi chiudono – io sono di Pietro, io sono di Paolo, io sono di questa associazione, voi dell’altra, io sono prete, io sono Vescovo – o vi sentite chiamati a custodire <i>il fuoco</i> dello Spirito?  È stato un grande compositore, questo Gustav Mahler, ma è anche maestro di saggezza con questa riflessione. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\">Dei Verbum</a></i> (n. 8), citando la <i>Lettera agli Ebrei</i>, afferma: «“Dio, che molte volte e in diversi modi nei tempi antichi aveva parlato ai padri” (<i>Eb</i> 1,1), non cessa di parlare con la Sposa del suo Figlio». C’è una felice formula di San Vincenzo di Lérins che, mettendo a confronto l’essere umano in crescita e la Tradizione che si trasmette da una generazione all’altra, afferma che non si può conservare il “deposito della fede” senza farlo progredire: «consolidandosi con gli anni, sviluppandosi col tempo, approfondendosi con l’età» (<i>Commonitorium primum,</i> 23,9) – “ut <i>annis consolidetur</i>, <i>dilatetur tempore</i>, <i>sublimetur aetate”</i>. Questo è lo stile del nostro cammino: le realtà, se non camminano, sono come le acque. Le realtà teologiche sono come l’acqua: se l’acqua non scorre ed è stantia è la prima a entrare in putrefazione. Una Chiesa stantia incomincia a essere putrefatta.</p>\n<p>Vedete come la nostra Tradizione è una pasta lievitata, una realtà in fermento dove possiamo riconoscere la crescita, e nell’impasto una comunione che si attua in movimento: camminare insieme realizza la vera comunione. È ancora il libro degli <i>Atti degli Apostoli</i> ad aiutarci, mostrandoci che la comunione non sopprime le differenze. È la sorpresa della Pentecoste, quando le lingue diverse non sono ostacoli: nonostante fossero stranieri gli uni per gli altri, grazie all’azione dello Spirito «ciascuno sente parlare nella propria lingua nativa» (<i>At</i> 2,8). Sentirsi a casa, differenti ma solidali nel cammino. Scusatemi la lunghezza, ma il Sinodo è una cosa seria, e per questo io mi sono permesso di parlare…</p>\n<p>Tornando al processo sinodale, la fase diocesana è molto importante, perché realizza l’ascolto della totalità dei battezzati, soggetto del <i>sensus fidei</i> infallibile <i>in credendo</i>. Ci sono molte resistenze a superare l’immagine di una Chiesa rigidamente distinta tra capi e subalterni, tra chi insegna e chi deve imparare, dimenticando che a Dio piace ribaltare le posizioni: «Ha rovesciato i potenti dai troni, ha innalzato gli umili» (<i>Lc</i> 1,52), ha detto Maria. Camminare insieme scopre come sua linea piuttosto l’orizzontalità che la verticalità. La Chiesa sinodale ripristina l’orizzonte da cui sorge il sole Cristo: innalzare monumenti gerarchici vuol dire coprirlo. I pastori camminano con il popolo: noi pastori camminiamo con il popolo, a volte davanti, a volte in mezzo, a volte dietro. Il buon pastore deve muoversi così: davanti per guidare, in mezzo per incoraggiare e non dimenticare l’odore del gregge, dietro perché il popolo ha anche “fiuto”. Ha fiuto nel trovare nuove vie per il cammino, o per ritrovare la strada smarrita. Questo voglio sottolinearlo, e anche ai Vescovi e ai preti della diocesi. Nel loro cammino sinodale si domandino: “Ma io sono capace di camminare, di muovermi, davanti, in mezzo e dietro, o sono soltanto nella cattedra, mitra e baculo?”. Pastori immischiati, ma pastori, non gregge: il gregge sa che siamo pastori, il gregge sa la differenza. Davanti per indicare la strada, in mezzo per sentire cosa sente il popolo e dietro per aiutare coloro che rimangono un po’ indietro e per lasciare un po’ che il popolo veda con il suo fiuto dove sono le erbe più buone.</p>\n<p>Il <i>sensus fidei</i> qualifica t<i>utti </i>nella dignità della funzione profetica di Gesù Cristo (cfr <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 34-35), così da poter discernere quali sono le vie del Vangelo nel presente. È il “fiuto” delle pecore, ma stiamo attenti che, nella storia della salvezza, tutti siamo pecore rispetto al Pastore che è il Signore. L’immagine ci aiuta a capire le due dimensioni che contribuiscono a questo “fiuto”. Una personale e l’altra comunitaria: siamo pecore e siamo parte del gregge, che in questo caso rappresenta la Chiesa. Stiamo leggendo nel Breviario, Ufficio delle Letture, il “<i>De pastoribus</i>” di Agostino, e lì ci dice: “<i>Con</i> voi sono pecora, <i>per</i> voi sono pastore”.  <i>Questi due aspetti, personale ed ecclesiale, sono inseparabili</i>: non può esserci <i>sensus fidei</i> senza partecipazione alla vita della Chiesa, che non è solo l’attivismo cattolico, ci dev’essere soprattutto quel “sentire” che si nutre dei «sentimenti di Cristo» (<i>Fil</i> 2,5).</p>\n<p>L’esercizio del <i>sensus fidei</i> non può essere ridotto alla comunicazione e al confronto tra opinioni che possiamo avere riguardo a questo o quel tema, a quel singolo aspetto della dottrina, o a quella regola della disciplina. No, quelli sono strumenti, sono verbalizzazioni, sono espressioni dogmatiche o disciplinari. Ma non deve prevalere l’idea di distinguere maggioranze e minoranze: questo lo fa un parlamento. Quante volte gli “scarti” sono diventati “pietra angolare” (cfr <i>Sal</i> 118,22; <i>Mt</i> 21,42), i «lontani» sono diventati «vicini» (<i>Ef</i> 2,13). Gli emarginati, i poveri, i senza speranza sono stati eletti a sacramento di Cristo (cfr <i>Mt</i> 25,31-46). La Chiesa è così. E quando alcuni gruppi volevano distinguersi di più, questi gruppi sono finiti sempre male, anche nella negazione della Salvezza, nelle eresie. Pensiamo a queste eresie che pretendevano di portare avanti la Chiesa, come il pelagianesimo, poi il giansenismo. Ogni eresia è finita male. Lo gnosticismo e il pelagianesimo sono tentazioni continue della Chiesa. Ci preoccupiamo tanto, giustamente, che tutto possa onorare le celebrazioni liturgiche, e questo è buono – anche se spesso finiamo per confortare solo noi stessi – ma San Giovanni Crisostomo ci ammonisce: «Vuoi onorare il corpo di Cristo? Non permettere che sia oggetto di disprezzo nelle sue membra cioè nei poveri, privi di panni per coprirsi. Non onorarlo qui in chiesa con stoffe di seta, mentre fuori lo trascuri quando soffre per il freddo e la nudità. Colui che ha detto: “Questo è il mio corpo”, confermando il fatto con la parola, ha detto anche “Mi avete visto affamato e non mi avete dato da mangiare” e: “Ogni volta che non avete fatto queste cose a uno dei più piccoli tra questi, non l’avete fatto neppure a me”» (<i>Omelie sul Vangelo di Matteo</i>, 50, 3). “Ma, Padre, cosa sta dicendo? I poveri, i mendicanti, i giovani tossicodipendenti, tutti questi che la società scarta, sono parte del Sinodo?”. Sì, caro, sì, cara: non lo dico io, lo dice il Signore: sono parte della Chiesa. Al punto tale che se tu non li chiami, si vedrà il modo, o se non vai da loro per stare un po’ con loro, per <i>sentire</i> non cosa dicono ma cosa sentono, anche gli insulti che ti danno, non stai facendo bene il Sinodo. Il Sinodo è fino ai limiti, comprende tutti. Il Sinodo è anche fare spazio al dialogo sulle nostre miserie, le miserie che ho io come Vescovo vostro, le miserie che hanno i Vescovi ausiliari, le miserie che hanno i preti e i laici e quelli che appartengono alle associazioni; prendere tutta questa miseria! Ma se noi non includiamo i miserabili – tra virgolette – della società, quelli scartati, mai potremo farci carico delle nostre miserie. E questo è importante: che nel dialogo possano emergere le proprie miserie, senza giustificazioni. Non abbiate paura!</p>\n<p>Bisogna sentirsi parte di un unico grande popolo destinatario delle divine promesse, aperte a un futuro che attende che ognuno possa partecipare al banchetto preparato da Dio per <i>tutti i popoli</i> (cfr <i>Is</i> 25,6). E qui vorrei precisare che anche sul concetto di “popolo di Dio” ci possono essere ermeneutiche rigide e antagoniste, rimanendo intrappolati nell’idea di una esclusività, di un privilegio, come accadde per l’interpretazione del concetto di “elezione” che i profeti hanno corretto, indicando come dovesse essere rettamente inteso. Non si tratta di un privilegio – essere popolo di Dio –, ma di un dono che qualcuno riceve … per sé? No: per tutti, il dono è per donarlo: questa è la vocazione. È un dono che qualcuno riceve per tutti, che noi abbiamo ricevuto per gli altri, è un dono che è anche una responsabilità. La responsabilità di testimoniare nei fatti e non solo a parole le meraviglie di Dio, che, se conosciute, aiutano le persone a scoprire la sua esistenza e ad accogliere la sua salvezza. L’elezione è un dono, e la domanda è: il mio essere cristiano, la mia confessione cristiana, come lo regalo, come lo dono? La volontà salvifica universale di Dio si offre alla storia, a tutta l’umanità attraverso l’incarnazione del Figlio, perché tutti, attraverso la mediazione della Chiesa, possano diventare figli suoi e fratelli e sorelle tra loro. È in questo modo che si realizza la riconciliazione universale tra Dio e l’umanità, quell’unità di tutto il genere umano di cui la Chiesa è segno e strumento (cfr <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 1). Già prima del Concilio Vaticano II era maturata la riflessione, elaborata sullo studio attento dei Padri, che il popolo di Dio è proteso verso la realizzazione del Regno, verso l’unità del genere umano creato e amato da Dio. E la Chiesa come noi la conosciamo e sperimentiamo, nella successione apostolica, questa Chiesa <i>deve sentirsi in rapporto con questa elezione universale</i> e per questo svolgere la sua missione. Con questo spirito ho scritto <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. La Chiesa, come diceva San Paolo VI, è maestra di umanità che oggi ha lo scopo di diventare scuola di fraternità.</p>\n<p>Perché vi dico queste cose? Perché nel cammino sinodale, l’ascolto deve tener conto del <i>sensus fidei</i>, ma non deve trascurare tutti quei “presentimenti” incarnati dove non ce l’aspetteremmo: ci può essere un<i> “fiuto senza cittadinanza”</i>, ma non meno efficace. Lo Spirito Santo nella sua libertà non conosce confini, e non si lascia nemmeno limitare dalle appartenenze. Se la parrocchia è la casa di tutti nel quartiere, non un club esclusivo, mi raccomando: lasciate aperte porte e finestre, non vi limitate a prendere in considerazione solo chi frequenta o la pensa come voi – che saranno il 3, 4 o 5%, non di più. Permettete a tutti di entrare… Permettete a voi stessi di andare incontro e lasciarsi interrogare, che le loro domande siano le vostre domande, permettete di camminare insieme: lo Spirito vi condurrà, abbiate fiducia nello Spirito. Non abbiate paura di entrare in dialogo e lasciatevi sconvolgere dal dialogo: è il dialogo della salvezza.</p>\n<p>Non siate disincantati, <i>preparatevi alle sorprese</i>. C’è un episodio nel libro dei <i>Numeri</i> (cap. 22) che racconta di un’asina che diventerà profetessa di Dio. Gli ebrei stanno concludendo il lungo viaggio che li condurrà alla terra promessa. Il loro passaggio spaventa il re Balak di Moab, che si affida ai poteri del mago Balaam per bloccare quella gente, sperando di evitare una guerra. Il mago, a suo modo credente, domanda a Dio che fare. Dio gli dice di non assecondare il re, che però insiste, e allora lui cede e sale su un’asina per adempiere il comando ricevuto. Ma l’asina cambia strada perché vede un angelo con la spada sguainata che sta lì a rappresentare la contrarietà di Dio. Balaam la tira, la percuote, senza riuscire a farla tornare sulla via. Finché l’asina si mette a parlare avviando un dialogo che aprirà gli occhi al mago, trasformando la sua missione di maledizione e morte in missione di benedizione e vita.</p>\n<p>Questa storia ci insegna ad avere fiducia che lo Spirito farà sentire sempre la sua voce. Anche un’asina può diventare la voce di Dio, aprirci gli occhi e convertire le nostre direzioni sbagliate. Se lo può fare un’asina, quanto più un battezzato, una battezzata, un prete, un Vescovo, un Papa. Basta affidarsi allo Spirito Santo che usa tutte le creature per parlarci: soltanto ci chiede di pulire le orecchie per sentire bene.</p>\n<p>Sono venuto qui per incoraggiarvi a prendere sul serio questo processo sinodale e a dirvi che lo Spirito Santo ha bisogno di voi. E questo è vero: lo Spirito Santo ha bisogno di noi. Ascoltatelo ascoltandovi. Non lasciate fuori o indietro nessuno. Farà bene alla Diocesi di Roma e a tutta la Chiesa, che non si rafforza solo riformando le strutture – questo è il grande inganno! –, dando istruzioni, offrendo ritiri e conferenze, o a forza di direttive e programmi - questo è buono, ma come parte di altro - ma se riscoprirà di essere popolo che vuole camminare insieme, tra di noi e con l’umanità. Un popolo, quello di Roma, che contiene la varietà di tutti i popoli e di tutte le condizioni: che straordinaria ricchezza, nella sua complessità! Ma occorre uscire dal 3-4% che rappresenta i più vicini, e andare oltre per ascoltare gli altri, i quali a volte vi insulteranno, vi cacceranno via, ma è necessario sentire cosa pensano, senza volere imporre le nostre cose: lasciare che lo Spirito ci parli.</p>\n<p>In questo tempo di pandemia, il Signore spinge la missione di una Chiesa che sia sacramento di cura. Il mondo ha elevato il suo grido, ha manifestato la sua vulnerabilità: il mondo ha bisogno di cura.</p>\n<p>Coraggio e avanti! Grazie!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS FIÉIS DA DIOCESE DE ROMA</br></span>  </i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br/> Sábado, 18 de setembro de 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/9/18/fedeli-diocesiroma.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Estimados irmãos e irmãs, bom dia!</i></p>\n<p>Como sabeis — não é uma novidade!  — está prestes a iniciar um <i>processo sinodal</i> , um caminho no qual toda a Igreja está comprometida ao redor do tema: «Para uma Igreja sinodal: comunhão, participação, missão»: três pilares. Estão previstas três fases, que terão lugar entre outubro de 2021 e outubro de 2023. Este itinerário foi concebido como <i>dinamismo de escuta recíproca</i> , gostaria de o frisar: um dinamismo de escuta recíproca, conduzido a todos os níveis da Igreja, que concerne todo o povo de Deus. O Cardeal vigário e os Bispos auxiliares devem ouvir-se, os sacerdotes devem ouvir-se, os religiosos devem ouvir-se, os leigos devem ouvir-se. E depois, devem ouvir-se uns aos outros, todos. Ouvir-se; falar uns com os outros e ouvir-se uns aos outros. Não é uma questão de recolher opiniões, não. Não é um inquérito, mas trata-se de ouvir o Espírito Santo, como lemos no livro do<i> Apocalipse</i> : «Quem tiver ouvidos, ouça o que o Espírito diz às igrejas» (2, 7). Ter ouvidos, ouvir, é o primeiro compromisso. Trata-se de ouvir a voz de Deus, colher a sua presença, intercetar a sua passagem e sopro de vida. Aconteceu ao profeta Elias descobrir que Deus é sempre um Deus de surpresas, até no modo como passa e se faz ouvir:</p>\n<p>«Passou diante do Senhor um furacão, tão violento que fendia as montanhas e quebrava os rochedos, mas o Senhor não estava naquele vento. Depois do vento, a terra tremeu, mas o Senhor não estava no tremor de terra. Passado o tremor de terra, acendeu-se um fogo, mas o Senhor não estava no fogo. Depois do fogo, ouviu-se o murmúrio de uma brisa ligeira. Tendo Elias ouvido isso, cobriu o rosto com o manto» (<i>1 Rs </i> 19, 11-13).</p>\n<p>Eis como Deus nos fala. E é por esta «brisa ligeira» — que os exegetas também traduzem como “voz subtil de silêncio” e outros como “um fio de silêncio sonoro” — que devemos preparar os nossos ouvidos para ouvir esta brisa de Deus.</p>\n<p>A primeira etapa do processo (outubro de 2021 — abril de 2022) refere-se às Igrejas diocesanas. E é por isso que estou aqui, como vosso bispo, para partilhar, pois é muito importante que a Diocese de Roma se comprometa com convicção neste caminho. Se a Diocese do Papa não se comprometesse nisto faria uma má figura, não é? Uma má figura para o Papa e também para vós.</p>\n<p>O tema da sinodalidade não é o capítulo de um tratado sobre eclesiologia, e muito menos uma moda, um slogan ou um novo termo a ser usado ou instrumentalizado nos nossos encontros. Não! A sinodalidade expressa a natureza da Igreja, a sua forma, o seu estilo, a sua missão. E assim falamos de <i>Igreja sinodal</i> , evitando, no entanto, considerar que seja um título entre outros, um modo de a considerar que preveja   alternativas. Não digo isto com base numa opinião teológica, nem sequer como um pensamento pessoal, mas seguindo o que podemos considerar o primeiro e mais importante “manual” de eclesiologia, que é o livro dos <i>Atos dos Apóstolos</i> .</p>\n<p>A palavra “sínodo” contém tudo o que nos serve para compreender:<i> “caminhar juntos”</i> . O livro dõs <i>Atos</i>  é a história de um caminho que começa em Jerusalém e, através da Samaria e da Judeia, continua nas regiões da Síria e da Ásia Menor e depois na Grécia, concluindo-se em Roma. Este percurso narra a história em que caminham juntos a Palavra de Deus e as pessoas que àquela Palavra dedicam atenção e fé. A Palavra de Deus caminha connosco. Todos são protagonistas, ninguém pode ser considerado um mero figurante. Isto deve ser bem compreendido: todos são protagonistas. O protagonista já não é o Papa, o Cardeal vigário, os Bispos auxiliares; não: somos todos protagonistas, e ninguém pode ser considerado um mero figurante. Naquela época, os ministérios ainda eram considerados serviços autênticos. E a autoridade nasceu da escuta da voz de Deus e do povo — nunca devem ser separados — que mantinha “em baixo” aqueles que a recebiam. O “baixo” da vida, ao qual o serviço da caridade e da fé tinha de ser prestado. Mas essa história não está apenas em movimento por causa dos lugares geográficos que atravessa. Exprime uma contínua <i>inquietação interior</i> : esta é uma palavra-chave, <i>inquietação interior</i> . Se um cristão não sente esta <i>inquietação interior</i> , se não a vive, falta-lhe algo; e esta <i>inquietação interior</i>  nasce da própria fé e convida-nos a considerar o que é melhor fazer, o que deve ser mantido ou mudado. Essa história ensina-nos que ficar parado não pode ser uma boa condição para a Igreja (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I._Uma_Igreja_«em_saída»\">Evangelii gaudium</a></i>, 23). E o movimento é consequência da docilidade ao Espírito Santo, que é o cineasta desta história em que todos são protagonistas inquietos, nunca parados.</p>\n<p>Pedro e Paulo não são apenas duas pessoas com as próprias personalidades, são visões inseridas em horizontes maiores do que eles, capazes de se repensarem em relação ao que acontece, testemunhas de um impulso que os põe em crise — outra expressão a lembrar sempre: pôr em crise — que os leva a ousar, questionar, reconsiderar, cometer erros e aprender com eles, sobretudo a ter esperança apesar das dificuldades. São discípulos do Espírito Santo, que os faz descobrir a geografia da salvação divina, abrindo portas e janelas, abatendo muros, quebrando correntes, libertando fronteiras. Então pode ser necessário partir, mudar de direção, superar as convicções que nos retêm e nos impedem de nos mover e caminhar juntos.</p>\n<p>Podemos ver o Espírito que impele Pedro a ir à casa de Cornélio, o centurião pagão, apesar da sua hesitação. Lembrai-vos: Pedro teve uma visão que o perturbou, na qual lhe era pedido para comer alimentos considerados impuros, e, não obstante a certeza de que o que Deus purifica já não é considerado impuro, permanecia perplexo. Procurava compreender, e eis que chegaram os homens enviados por Cornélio. Também ele tinha tido uma visão e uma mensagem. Era um oficial romano, piedoso, simpatizante do judaísmo, mas ainda não era suficiente para ser totalmente judeu ou cristão: nenhuma “alfândega” religiosa o deixaria passar. Era um pagão, e no entanto, é-lhe revelado que as suas orações chegaram a Deus, e que deve enviar alguém para dizer a Pedro que vá à sua casa. Nesta suspensão, por um lado Pedro com as suas dúvidas, e por outro Cornélio à espera naquela zona sombria, é o Espírito que dissolve a resistência de Pedro e abre uma nova página da missão. É assim que o Espírito se move. O encontro entre os dois sela uma das mais belas frases do cristianismo. Cornélio tinha ido ao seu encontro, tinha-se prostrado aos seus pés, mas Pedro ergueu-o e disse: «Levanta-te, também eu sou um homem» (<i>At</i>  10, 26), e todos dizemos o seguinte: “sou um homem, sou uma mulher, somos humanos”, e todos deveríamos dizê-lo, também os Bispos, todos nós: “Levanta-te:  também eu sou um homem”. E o texto evidencia que conversou com ele de uma forma familiar (cf. v. 27). O cristianismo deve ser sempre humano, e humanizante, conciliando diferenças e distâncias, transformando-as em familiaridade, em proximidade. Um dos males da Igreja, na verdade uma perversão, é este clericalismo que separa o sacerdote, o Bispo, do povo. O Bispo e o sacerdote destacado do povo é um funcionário, não é um pastor. São Paulo VI gostava de citar a máxima de Terêncio: «Sou homem, nada do que é humano considero estranho a mim». O encontro entre Pedro e Cornélio resolveu um problema, fomentou a decisão de se sentir livre para pregar diretamente aos pagãos, na convicção — estas são as palavras de Pedro — «que Deus não faz distinção de pessoas» (<i>At</i>  10, 34). Em nome de Deus, não se pode discriminar. E a discriminação é um pecado também entre nós: “somos os puros, somos os eleitos, somos deste movimento que sabe tudo, nós somos...”. Não. Somos Igreja, todos juntos.</p>\n<p>Reparai, não podemos compreender a “catolicidade” sem nos referirmos a este campo amplo e hospitaleiro, que nunca marca limites. Ser Igreja é um caminho para entrar nesta amplitude de Deus. Depois, voltando aos <i>Atos dos Apóstolos</i> , há os problemas que surgem na organização do número crescente de cristãos, e especialmente na satisfação das necessidades dos pobres. Alguns apontam para o facto de que as viúvas estão a ser negligenciadas. O modo com o qual se encontrará uma solução será reunir a assembleia dos discípulos e tomar a decisão de nomear os sete homens que se comprometeriam a tempo inteiro com a diaconia, no serviço às mesas (<i>At</i>  6, 1-7). E assim, com discernimento, com necessidades, com a realidade da vida e com o poder do Espírito, a Igreja vai em frente, caminha junta, é sinodal. Mas há sempre o Espírito como o grande protagonista da Igreja.</p>\n<p>Além disso, há também o confronto entre diferentes visões e expetativas. Não devemos temer que isto ainda aconteça hoje. Se pelo menos pudéssemos fazer debates desta forma! Estes são sinais de docilidade e abertura ao Espírito. Também pode haver confrontos que atingem aspetos dramáticos, como aconteceu com o problema da circuncisão dos pagãos, até à deliberação do que chamamos o Concílio de Jerusalém, o primeiro Concílio. Como acontece também hoje, existe um modo rígido de considerar as circunstâncias, que mortifica a <i>makrothymía</i>  de Deus, ou seja, aquela paciência do olhar que se alimenta de visões profundas, visões amplas e visões longas: Deus vê longe, Deus não tem pressa. A rigidez é outra perversão que é um pecado contra a paciência de Deus, é um pecado contra esta soberania de Deus. Isto acontece também hoje.</p>\n<p>Aconteceu naquele tempo: alguns convertidos do judaísmo consideravam, na sua autorreferencialidade, que não poderia haver salvação sem se submeterem à Lei de Moisés. Desta forma, Paulo, que proclamou a salvação diretamente em nome de Jesus, era contestado. Opor-se à sua ação teria comprometido a aceitação dos pagãos, que, entretanto, estavam a converter-se. Paulo e Barnabé foram enviados a Jerusalém pelos Apóstolos e pelos anciãos. Não foi fácil: face a este problema, as posições pareciam irreconciliáveis, e houve muitos debates. Tratava-se de reconhecer a liberdade da ação de Deus, e que não havia obstáculos que o pudessem impedir de chegar ao coração das pessoas, qualquer que fosse a sua origem moral ou religiosa. O que desbloqueou a situação foi a adesão à evidência de que «Deus, que conhece os corações», o <i>cardiognosta</i> , conhece os corações, Ele próprio defendeu a possibilidade de os gentios serem admitidos à salvação, «concedendo-lhes também o Espírito Santo, como a nós» (<i>At</i>  15, 8), concedendo assim também aos gentios, como a nós, o Espírito Santo. Desta forma, prevaleceu o respeito por todas as sensibilidades, moderando os excessos; a experiência de Pedro com Cornélio foi preciosa: assim, no documento final, encontramos o testemunho do protagonismo do Espírito neste caminho de decisões, e da sabedoria que é sempre capaz de inspirar: «Com efeito, pareceu bem ao Espírito Santo e a nós não vos impor outro peso além do indispensável» (<i>At</i>  15, 28). “Nós”: Neste Sínodo estamos a percorrer o caminho de poder dizer “pareceu bem ao Espírito Santo e <i>a nós</i> ”, porque estareis em contínuo diálogo uns com os outros sob a ação do Espírito Santo, também em diálogo com o Espírito Santo. Não vos esqueçais desta fórmula: «pareceu bem ao Espírito Santo e a nós não vos impor outro peso»: pareceu bem ao Espírito Santo e <i>a nós</i> . É assim que deveis procurar expressar-vos, neste caminho, nesta via sinodal. Se o Espírito não estiver presente, será um parlamento diocesano, mas não um Sínodo. Não estamos a fazer um parlamento diocesano, não estamos a fazer um estudo sobre isto ou aquilo, não: estamos a realizar um caminho de escuta recíproca e de escuta do Espírito Santo, de debate e também de debate com o Espírito Santo, que é um modo de orar.</p>\n<p>“O Espírito Santo e nós”. Por outro lado, há sempre a tentação de ir sozinho, expressando uma <i>eclesiologia substituta</i>  — há tantas eclesiologias substitutas — como se, subindo ao Céu, o Senhor tivesse deixado um vazio a ser preenchido, e nós preenchemo-lo. Não, o Senhor deixou-nos o Espírito! Mas as palavras de Jesus são claras: «Eu rogarei ao Pai, e Ele vos dará outro Paráclito, para que fique eternamente convosco [...] Não vos deixarei órfãos» (<i>Jo</i>  14, 16-18). Para o cumprimento desta promessa, a Igreja é <i>sacramento</i> , como se afirma na <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>,</i> 1: «A Igreja, em Cristo, é como que o sacramento, ou sinal, e o instrumento da íntima união com Deus e da unidade de todo o género humano». Nesta frase, que retoma o testemunho do Concílio de Jerusalém, há a negação daqueles que insistem em tomar o lugar de Deus, pretendendo modelar a Igreja sobre as próprias convicções culturais, históricas, forçando-a às fronteiras armadas, às alfândegas culpabilizantes, às espiritualidades que blasfemam a gratuidade da ação envolvente de Deus. Quando a Igreja é testemunha, em palavras e ações, do amor incondicional de Deus, da sua amplitude hospitaleira, ela exprime verdadeiramente a própria catolicidade. E é <i>impelida</i> , interior e exteriormente, a atravessar espaços e tempos. O impulso e a capacidade vêm do Espírito: «Descerá sobre vós o Espírito Santo e vos dará força; e sereis minhas testemunhas em Jerusalém, em toda a Judeia e Samaria e até aos confins do mundo» (<i>At</i>  1, 8). Receber o poder do Espírito Santo para sermos testemunhas: este é o nosso caminho como Igreja, e seremos Igreja se seguirmos este caminho.</p>\n<p>Igreja sinodal significa Igreja sacramento desta promessa — que o Espírito estará connosco — que se manifesta através do cultivo da intimidade com o Espírito e com o mundo vindouro. Haverá sempre debates, graças a Deus, mas as soluções devem ser procuradas dando a palavra a Deus e às suas vozes no meio de nós; orando e abrindo os olhos a tudo o que nos rodeia; praticando uma vida fiel ao Evangelho; questionando a Revelação segundo uma <i>hermenêutica peregrina</i>  que <i>sabe preservar</i>  o caminho iniciado nos <i>Atos dos Apóstolos</i> . E isto é importante: o modo de compreender, de interpretar. Uma <i>hermenêutica peregrina</i> , ou seja, que está a caminho. O caminho que começou depois do Concílio? Não. Começou com os primeiros Apóstolos, e continua. Quando a Igreja pára, já não é Igreja, mas uma bela associação piedosa, porque enjaula o Espírito Santo. <i>Hermenêutica peregrina</i>  que sabe preservar o caminho iniciado nos Atos dos Apóstolos. Caso contrário, o Espírito Santo seria humilhado. Gustav Mahler — já o disse noutras ocasiões — afirmava que a fidelidade à tradição não consiste em adorar as cinzas, mas em preservar o fogo. Pergunto-vos: “Antes de iniciar este caminho sinodal, para o que estais mais inclinados: guardar as cinzas da Igreja, isto é, da vossa associação, do vosso grupo, ou preservar o fogo? Estais mais inclinados para adorar as vossas coisas, que vos fecham — sou de Pedro, sou de Paulo, pertenço a esta associação, vós àquela outra, sou sacerdote, sou bispo — ou sentis-vos chamados a guardar o <i>fogo</i>  do Espírito?  Gustav Mahler foi um grande compositor, mas é também mestre de sabedoria com esta reflexão. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i> (n. 8), citando a <i>Carta aos Hebreus</i> , afirma: «Deus, que outrora falou, dialoga sem interrupção com a esposa do seu amado Filho». Há uma fórmula feliz de São Vicente de Lérins que, comparando o ser humano em crescimento e a Tradição transmitida de uma geração a outra, afirma que não se pode preservar o “depósito da fé” sem o fazer progredir: «consolidando-se com os anos, desenvolvendo-se com o tempo, aprofundando-se com a idade» (<i>Commonitorium primum</i> , 23, 9) — “ut annis consolidetur, dilatetur tempore, sublimetur aetate”. Este é o estilo do nosso caminho: as realidades, se não caminharem, são como a água. As realidades teológicas são como a água: se a água não fluir e permanecer parada, é a primeira a apodrecer. Uma Igreja parada começa a ser putrefacta.</p>\n<p>Vede como a nossa Tradição é uma massa fermentada, uma realidade em fermentação onde podemos reconhecer o crescimento, e na massa uma comunhão que se implementa em movimento: caminhar juntos realiza a verdadeira comunhão. Mais uma vez é o livro dos <i>Atos dos Apóstolos</i>  que nos ajuda, mostrando-nos que a comunhão não suprime as diferenças. É a surpresa do Pentecostes, quando línguas diferentes não são obstáculos: embora fossem estrangeiros uns e outros, graças à ação do Espírito «cada um ouve na própria língua» (<i>At</i>  2, 8). Sentir-se em casa, diferentes, mas solidários no caminho. Desculpai-me por me ter prolongado tanto, mas o Sínodo é um assunto sério e é por isso que tomei a liberdade de falar...</p>\n<p>Voltando ao processo sinodal, a fase diocesana é muito importante, porque realiza a escuta da totalidade dos batizados, sujeito do <i>sensus fidei</i>  infalível <i>in credendo</i> . Há muitas resistências em superar a imagem de uma Igreja rigidamente dividida entre líderes e subordinados, entre os que ensinam e os que têm de aprender, esquecendo que Deus gosta de inverter posições: «Derrubou os poderosos dos seus tronos, elevou os humildes» (<i>Lc</i>  1, 52), disse Maria. Caminhar juntos evidencia como linha mais a horizontalidade do que a verticalidade. A Igreja sinodal restaura o horizonte a partir do qual o sol Cristo surge: erguer monumentos hierárquicos significa cobri-lo. Os pastores caminham com o povo: nós pastores caminhamos com o povo, às vezes à frente, outras no meio, e outras atrás. O bom pastor deve mover-se deste modo: na frente para guiar, no meio para encorajar e não esquecer o cheiro do rebanho, atrás porque também o povo tem “faro”. Tem olfato para encontrar novas vias para o caminho, ou para encontrar novamente a vereda perdida. Quero sublinhar isto, e também aos bispos e sacerdotes da diocese. No seu caminho sinodal, que se perguntem: “Mas sou capaz de caminhar, de me mover, na frente, no meio e atrás, ou estou só na cátedra, com a mitra e o báculo?”. Pastores misturados, mas pastores, não rebanho: o rebanho sabe que somos pastores, o rebanho conhece a diferença. Na frente para indicar o caminho, no meio para sentir o que as pessoas sentem, e atrás para ajudar aqueles que estão um pouco atrás e para deixar que o povo veja com o seu intuito onde estão as melhores relvas.</p>\n<p>O <i>sensus fidei</i>  qualifica <i>todos </i> na dignidade da função profética de Jesus Cristo (cf. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i> , 34-35), para que possamos discernir quais são os caminhos do Evangelho no presente. É o “olfato” das ovelhas, mas estejamos atentos, pois na história da salvação somos todos ovelhas em relação ao Pastor que é o Senhor. A imagem ajuda-nos a compreender as duas dimensões que contribuem para este “olfato”. Uma pessoal e outra comunitária: somos ovelhas e fazemos parte do rebanho, que, neste caso, representa a Igreja. Lemos no Breviário, no Ofício das Leituras, o <i>“De pastoribus”</i>  de Agostinho, e ele diz-nos: “<i>Convosco</i>  sou ovelha, <i>para</i>  vós sou um pastor”. <i>Estes dois aspetos, pessoal e eclesial, são inseparáveis</i> : não pode haver <i>sensus fidei</i>  sem participação na vida da Igreja, que não é apenas ativismo católico, deve haver sobretudo aquele “sentir” que se nutre dos «sentimentos de Cristo» (<i>Fl</i>  2, 5).</p>\n<p>O exercício do <i>sensus fidei</i>  não pode ser reduzido à comunicação e ao confronto de opiniões que possamos ter sobre este ou aquele tema, aquele aspeto único da doutrina, ou aquela regra de disciplina. Não, esses são instrumentos, são verbalizações, são expressões dogmáticas ou disciplinares. Mas não deve e não pode prevalecer para distinguir maiorias e minorias: é isso que um parlamento faz. Quantas vezes os “descartados” se tornaram “pedra angular” (cf. <i>Sl</i>  118, 22; <i>Mt</i>  21, 42), os «distantes» tornaram-se «próximos» (<i>Ef</i>  2, 13). Os marginalizados, os pobres, os desanimados foram eleitos como sacramento de Cristo (cf. <i>Mt</i>  25, 31-46). A Igreja é assim. E quando alguns grupos se quiseram destacar mais, acabaram sempre mal, também na negação da Salvação, nas heresias. Pensemos naquelas heresias que pretendiam levar a Igreja avante, como o pelagianismo, depois o jansenismo. Todas as heresias acabaram mal. O gnosticismo e o pelagianismo são tentações contínuas na Igreja. Preocupamo-nos muito, e com razão, que tudo possa honrar as celebrações litúrgicas, e isto é bom — embora muitas vezes acabemos por nos confortar apenas a nós mesmos — mas São João Crisóstomo admoesta-nos: «Queres honrar o corpo de Cristo? Não permitas que seja objeto de desprezo nos seus membros, ou seja, nos pobres, que não têm com que se cobrir. Não o honres aqui na igreja com panos de seda, enquanto fora o negligencias quando sofre de frio e nudez. Aquele que disse: “Este é o meu corpo”, confirmando o facto com a palavra, também disse: “Vistes-me com fome e não me destes de comer”, e: “Sempre que não fizestes isto a um dos pequeninos, foi a mim que não o fizestes”». (<i>Homilias sobre o Evangelho de Mateus</i> , 50, 3). “Mas, Padre, o que está a dizer? Os pobres, os mendigos, os jovens toxicodependentes, todos estes que a sociedade descarta, são parte do Sínodo?”.  Sim, caro, sim, cara: não o digo eu, é o Senhor quem o diz: são parte da Igreja. A ponto que, se não os chamarmos, veremos o modo, ou se não os procurarmos para estar algum tempo com eles, para ouvir não o que dizem, mas o que sentem, até os insultos que nos dirigem, não estamos a fazer bem o Sínodo. O Sínodo vai até aos limites, inclui todos. O Sínodo também tem a ver com criar espaço para o diálogo sobre as nossas misérias, as misérias que eu tenho como vosso bispo, as misérias que os bispos auxiliares têm, as misérias que os sacerdotes e os leigos têm, e aqueles que pertencem a associações; considerar toda esta miséria! Mas se não incluirmos os miseráveis — entre aspas — da sociedade, aqueles que são descartados, nunca seremos capazes de assumir a nossa miséria. E isto é importante: que no diálogo possam sobressair as nossas misérias, sem justificação. Não tenhais medo!</p>\n<p>Devemos sentir que fazemos parte de um grande povo que é o destinatário das promessas divinas, aberto a um futuro que espera todos para participar no banquete preparado por Deus para <i>todos os povos</i>  (cf. <i>Is </i> 25, 6). Gostaria de salientar que também sobre o conceito de “povo de Deus” pode haver uma hermenêutica rígida e antagónica, permanecendo presos na ideia de uma exclusividade, de um privilégio, como aconteceu com a interpretação do conceito de “eleição” que os profetas corrigiram, indicando como deve ser corretamente compreendido. Não se trata de um privilégio — ser o povo de Deus — mas de um dom que alguém recebe... para si? Não: para todos, o dom deve ser oferecido: esta é a vocação. É um presente que alguém recebe para todos, que nós recebemos para os outros, é um dom que é também uma responsabilidade. A responsabilidade de dar testemunho com ações e não apenas com palavras das maravilhas de Deus, que, se conhecidas, ajudam as pessoas a descobrir a sua existência e a aceitar a sua salvação. A eleição é um dom, e a questão é: o meu ser cristão, a minha confissão cristã, como é que a ofereço? A vontade salvífica universal de Deus é oferecida à história, a toda a humanidade através da encarnação do seu Filho, para que todos, através da mediação da Igreja, possam tornar-se seus filhos e irmãos e irmãs entre si. É assim que se realiza a reconciliação universal entre Deus e a humanidade, aquela unidade de todo o género humano da qual a Igreja é sinal e instrumento (cf. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1). Já antes do Concílio Vaticano II tinha amadurecido a reflexão, elaborada sobre o estudo cuidadoso dos Padres, de que o Povo de Deus está inclinado para a realização do Reino, para a unidade do género humano criado e amado por Deus. E a Igreja tal como a conhecemos e experimentamos, na sucessão apostólica, esta Igreja <i>deve sentir-se em relação com esta eleição universal </i> e, portanto, cumprir a sua missão. Foi com este espírito que escrevi <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a>. </i>A Igreja, como disse São Paulo VI, é mestra de humanidade, que hoje pretende tornar-se uma escola de fraternidade.</p>\n<p>Por que vos estou a dizer isto? Porque no caminho sinodal, a escuta deve ter em conta o <i>sensus fidei</i> , mas não deve ignorar todos aqueles “pressentimentos” encarnados onde não os esperaríamos: pode haver um “intuito sem cidadania”, mas não é menos eficaz. O Espírito Santo na sua liberdade não conhece fronteiras, nem se deixa limitar pelas pertenças. Se a paróquia é a casa de todos os habitantes do bairro, e não um clube exclusivo, recomendo: deixai as portas e as janelas abertas, não vos limiteis a considerar apenas aqueles que frequentam ou pensam como vós – que serão 3, 4 ou 5%, não mais. Deixai que todos entrem... Deixai-vos encontrar e deixai que vos interpelem, deixai que as suas perguntas sejam as vossas perguntas, caminhai juntos: o Espírito conduzir-vos-á, confiai no Espírito. Não tenhais medo de entrar em diálogo e deixai-vos perturbar pelo diálogo: é o diálogo da salvação.</p>\n<p>Não vos desencanteis, <i>preparai-vos para as surpresas</i> . Há um episódio no livro dos <i>Números</i>  (cap. 22) que fala de uma jumenta que se tornará profetisa de Deus. Os judeus estão a concluir a longa viagem que os conduzirá à terra prometida. A sua passagem assusta o rei Balak de Moab, que confia nos poderes do mago Balaão para deter o povo, na esperança de evitar uma guerra. O mago, à sua maneira de acreditar, pergunta a Deus o que fazer. Deus diz-lhe que não se alinhe com o rei, que insiste, por isso ele cede e monta numa jumenta para cumprir a ordem que recebeu. Mas a jumenta muda de direção porque vê um anjo com uma espada desembainhada ali parado para representar a oposição de Deus. Balaão puxa-a, bate nela, sem conseguir fazê-la retomar o caminho. Até que a jumenta começa a falar, iniciando um diálogo que abrirá os olhos do mago, transformando a sua missão de maldição e morte numa missão de bênção e vida.</p>\n<p>Esta história ensina-nos a ter confiança que o Espírito fará sempre ouvir a sua voz. Até uma jumenta pode tornar-se a voz de Deus, abrindo os nossos olhos e convertendo os nossos rumos errados. Se uma jumenta pode fazer isto, muito mais um batizado, uma batizada, um sacerdote, um Bispo, um Papa. Basta confiarmo-nos ao Espírito Santo que usa todas as criaturas para nos falar: ele pede-nos unicamente que limpemos os nossos ouvidos para ouvir bem.</p>\n<p>Vim aqui para vos encorajar a levar a sério este processo sinodal e para vos dizer que o Espírito Santo precisa de vós. E isto é verdade: o Espírito Santo precisa de nós. Escutai-o escutando-vos. Não deixeis ninguém de fora ou para trás. Será bom para a Diocese de Roma e para toda a Igreja, que não se reforça só reformando as estruturas — este é o grande engano — dando instruções, oferecendo retiros e conferências, ou à força de diretivas e programas — isto é positivo, mas como parte de outra coisa — mas se redescobrir que é um povo que quer caminhar junto, entre nós e com a humanidade. Um povo, o de Roma, que contém a variedade de todos os povos e de todas as condições: que riqueza extraordinária, na sua complexidade! Mas precisamos de sair dos 3-4% que representam os mais próximos, e ir além disso para ouvir os outros, que por vezes vos insultarão, vos perseguirão, mas precisamos de ouvir o que eles pensam, sem querer impor as nossas coisas: deixar que o Espírito nos fale.</p>\n<p>Neste tempo de pandemia, o Senhor impulsiona a missão de uma Igreja que seja um sacramento de cura. O mundo elevou o seu clamor, manifestou a sua vulnerabilidade: o mundo precisa de cura.</p>\n<p>Coragem e em frente! Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS FIELES DE LA DIÓCESIS DE ROMA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br/> Sábado, 18 de septiembre de 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/9/18/fedeli-diocesiroma.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Como sabéis —no es una novedad— está a punto de comenzar un <i>proceso sinodal,</i> un camino en el que toda la Iglesia está comprometida en torno al tema: «Por una Iglesia sinodal: comunión, participación, misión», tres pilares. Están previstas tres fases, que se desarrollarán entre octubre de 2021 y octubre de 2023. Este itinerario ha sido concebido como un <i>dinamismo de escucha mutua</i>, quiero subrayarlo: un dinamismo de escucha mutua, llevado a cabo en todos los niveles de la Iglesia, implicando a todo el pueblo de Dios. El cardenal vicario y los obispos auxiliares deben escucharse entre sí, los sacerdotes deben escucharse entre sí, los religiosos deben escucharse entre sí, los laicos deben escucharse entre sí. Y luego, inter-escucharse entre todos. Escucharse entre sí; hablarse entre sí y escucharse entre sí. No se trata de recoger opiniones, no. Esta no es una encuesta; se trata de escuchar al Espíritu Santo, como encontramos en el libro del <i>Apocalipsis:</i> «El que tenga oídos, oiga lo que el Espíritu dice a las iglesias» (2,7). Tener oídos, escuchar, es el primer compromiso. Se trata de escuchar la voz de Dios, de captar su presencia, de interceptar su paso y su soplo de vida. Al profeta Elías le ocurrió descubrir que Dios es siempre un Dios de sorpresas, incluso en la forma en que pasa y se hace oír:</p>\n<p>«Hubo un huracán tan violento que hendía las montañas y quebrantaba las rocas (...) pero no estaba Yahveh en el huracán. Después del huracán, un temblor de tierra; pero no estaba Yahveh en el temblor. Después del temblor, fuego, pero no estaba Yahveh en el fuego. Después del fuego, el susurro de una brisa suave. Al oírlo Elías, cubrió su rostro con el manto» (1 Reyes 19, 11-13).</p>\n<p>Así es como Dios nos habla. Y es para esta “suave brisa” —que los exegetas también traducen como “\"una sutil voz de silencio” y algunos otros como “un hilo de silencio sonoro”— que debemos preparar nuestros oídos para escuchar esta brisa de Dios.</p>\n<p>La primera etapa del proceso (octubre de 2021 - abril de 2022) es la que concierne a las Iglesias diocesanas individuales. Y por eso estoy aquí, como vuestro obispo, para compartir, porque es muy importante que la diócesis de Roma se comprometa con convicción en este camino. Sería bochornoso que la diócesis del Papa no se comprometiese en ello ¿no? Bochornoso para el Papa y también para vosotros</p>\n<p>El tema de la sinodalidad no es el capítulo de un tratado de eclesiología, y menos aún una moda, un eslogan o el nuevo término a utilizar o manipular en nuestras reuniones. ¡No! La sinodalidad expresa la naturaleza de la Iglesia, su forma, su estilo, su misión. Y así hablamos de <i>Iglesia sinodal,</i> evitando, sin embargo, considerarlo como un título entre otros, una forma de pensarla con alternativas. No lo digo en base a una opinión teológica, ni siquiera como pensamiento personal, sino siguiendo lo que podemos considerar el primer y más importante “manual” de eclesiología, que es el libro de los <i>Hechos de los Apóstoles.</i></p>\n<p>La palabra “sínodo” contiene todo lo que necesitamos entender: <i>“caminar juntos”</i>. El libro de los <i>Hechos</i> es la historia de un camino que comienza en Jerusalén y, a través de Samaria y Judea, continuando en las regiones de Siria y Asia Menor y luego en Grecia, termina en Roma. Este camino cuenta la historia en la que caminan juntas la Palabra de Dios y las personas que dirigen su atención y su fe a esa Palabra. La Palabra de Dios camina con nosotros. Todos son protagonistas, nadie puede ser considerado un mero figurante. Hay que entenderlo bien: todos son protagonistas. El protagonista ya no es el Papa, el Cardenal Vicario, los Obispos Auxiliares; no, todos somos protagonistas, y nadie puede ser considerado un mero extra. Los ministerios, entonces, todavía se consideraban auténticos servicios. Y la autoridad surgía de escuchar la voz de Dios y del pueblo, ¡nunca hay que separarlos!, que mantenía a los que la recibían\" abajo\". El \" abajo \" de la vida, al que había que prestar el servicio de la caridad y de la fe. Pero esa historia no sólo se mueve por los lugares geográficos que atraviesa. Expresa una continua <i>inquietud interior,</i> esta es una palabra clave la <i>inquietud interior.</i> Si un cristiano no siente esta <i>inquietud interior,</i> si no la vive, le falta algo; y esta <i>inquietud interior</i> nace de la propia fe e invita a plantearse qué es lo mejor que se puede hacer, qué se debe mantener o cambiar. Esa historia nos enseña que quedarse quieto no puede ser una buena condición para la Iglesia (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Una_Iglesia_en_salida\">Evangelii gaudium</a>, </i>23). Y el movimiento es consecuencia de la docilidad al Espíritu Santo, que es el director de esta historia en la que todos son protagonistas inquietos, nunca quietos.</p>\n<p>Pedro y Pablo, no son sólo dos personas con sus caracteres, son visiones puestas en horizontes más grandes que ellos mismos, capaces de repensarse en relación a lo que sucede, testigos de un impulso que los pone en crisis —otra frase que hay que recordar siempre: poner en crisis—, que los empuja a atreverse, a cuestionar, a reconsiderar, a equivocarse y a aprender de ello, sobre todo a esperar a pesar de las dificultades. Son discípulos del Espíritu Santo, que les hace descubrir la geografía de la salvación divina, abriendo puertas y ventanas, derribando muros, rompiendo cadenas, liberando fronteras. Entonces puede ser necesario salir, cambiar de dirección, superar las convicciones que nos frenan y nos impiden avanzar y caminar juntos.</p>\n<p>Podemos ver cómo el Espíritu insta a Pedro a ir a la casa de Cornelio, el centurión pagano, a pesar de sus dudas. Recordad: Pedro había tenido una visión que le inquietaba, en la que se le pedía que comiera cosas consideradas impuras, y, a pesar de que se le aseguró que lo que Dios purifica ya no debe considerarse impuro, se quedó perplejo. Estaba tratando de entender, y aquí llegaron los hombres enviados por Cornelio. Él también había recibido una visión y un mensaje. Era un oficial romano, piadoso, que simpatizaba con el judaísmo, pero no lo suficiente como para ser plenamente judío o cristiano: ninguna \" aduana \" religiosa le habría dejado pasar. Era un pagano. Y sin embargo, se le revela que sus oraciones han llegado a Dios, y que debe enviar a alguien a decirle a Pedro que vaya a su casa. En esta suspensión, por un lado Pedro con sus dudas, y por otro Cornelio que espera en esa zona de sombra, es el Espíritu quien disuelve la resistencia de Pedro y abre una nueva página de la misión. Así se mueve el Espíritu. El encuentro entre ambos sella una de las frases más bellas del cristianismo. Cornelio había ido a su encuentro, se había arrojado a sus pies, pero Pedro le levantó y le dijo: «¡Levántate, que yo también soy un hombre!» (<i>Hch</i> 10,26). Y esto lo decimos todos: “Yo soy un hombre, yo soy una mujer, somos humanos” y tendríamos que decirlo todos, también los obispos, todos nosotros: levántate, que yo también soy un hombre” y el texto subraya que conversó con él de manera familiar (cf. v. 27). El cristianismo debe ser siempre humano, humanizador, conciliando las diferencias y las distancias y transformándolas en familiaridad, en proximidad. Uno de los males de la Iglesia, o más bien una perversión, es este clericalismo que separa al sacerdote, al obispo del pueblo. El obispo y el sacerdote desvinculado del pueblo es un funcionario, no un pastor. A san Pablo VI le gustaba citar la máxima de Terencio: «Hombre soy y nada de lo que es humano me es ajeno». El encuentro entre Pedro y Cornelio resolvió un problema, propició la decisión de sentirse libres para predicar directamente a los paganos, en la convicción —son palabras de Pedro— de «que Dios no hace acepción de personas» <i>(Hch </i>10,34). En el nombre de Dios no se puede discriminar. Y la discriminación es un pecado incluso entre nosotros: “somos los puros, somos los elegidos, somos de este movimiento que lo sabe todo, somos...”. No. Somos Iglesia, todos juntos.</p>\n<p>Y como veis, no podemos entender la “catolicidad” sin referirnos a este campo amplio y hospitalario, que nunca marca fronteras. Ser Iglesia es un camino para entrar en esta amplitud de Dios. Luego, volviendo a los <i>Hechos de los Apóstoles</i>, están los problemas que surgen para organizar el creciente número de cristianos, y especialmente para atender las necesidades de los pobres. Algunos señalan el hecho de que las viudas se encuentran desatendidas. La manera de encontrar una solución es reunir a la asamblea de discípulos y tomar la decisión de nombrar a esos siete hombres que se comprometerían a tiempo completo con la <i>diakonia</i>, el servicio de las mesas (<i>Hch</i> 6,1-7). Y así, con el discernimiento, con las necesidades, con la realidad de la vida y la fuerza del Espíritu, la Iglesia avanza, camina junta, es sinodal. Pero siempre es el Espíritu el gran protagonista de la Iglesia.</p>\n<p>Además, también está la confrontación entre diferentes visiones y expectativas. No hay que temer que esto ocurra todavía hoy. ¡Ojalá se pudiera discutir así! Son signos de docilidad y apertura al Espíritu. También puede haber enfrentamientos que alcanzan cotas dramáticas, como ocurrió con el problema de la circuncisión de los paganos, hasta la deliberación de lo que llamamos el Concilio de Jerusalén, el primer concilio. Como ocurre aún hoy, hay un modo rígido de considerar las circunstancias, que mortifica la <i>makrothymia</i> de Dios, es decir, esa paciencia de la mirada que se alimenta de visiones profundas, de visiones amplias y largas: Dios ve lejos, Dios no tiene prisa. La rigidez es otra perversión que es un pecado contra la paciencia de Dios, es un pecado contra esta soberanía de Dios. Esto también ocurre hoy en día.</p>\n<p>Sucedió entonces: algunos conversos del judaísmo creyeron en su autorreferencialidad que no podía haber salvación sin someterse a la Ley de Moisés. De este modo, se cuestionaba a Pablo, que proclamaba la salvación directamente en el nombre de Jesús. Oponerse a su acción habría comprometido la aceptación de los paganos, que mientras tanto se estaban convirtiendo. Pablo y Bernabé fueron enviados a Jerusalén por los Apóstoles y los ancianos. No fue fácil: frente a este problema las posturas parecían irreconciliables y discutieron largamente el asunto. Se trata de reconocer la libertad de la acción de Dios, y que no hay obstáculos que le impidan llegar al corazón de las personas, sea cual sea su formación moral o religiosa. Lo que desbloqueó la situación fue la adhesión a la evidencia de que «Dios, que conoce los corazones», el <i>cardiognosta, </i>conoce los corazones. Él mismo apoyaba la causa a favor de la posibilidad de que los gentiles fueran admitidos a la salvación, «comunicándoles el Espíritu Santo como a nosotros» (<i>Hch</i> 15,8), concediendo también así a los paganos el Espíritu Santo como a nosotros. De este modo, prevaleció el respeto a todas las sensibilidades, moderando los excesos; se atesoró la experiencia de Pedro con Cornelio: así, en el documento final, encontramos el testimonio del protagonismo del Espíritu en este camino de decisiones, y de la sabiduría que siempre es capaz de inspirar: «Hemos decidido el Espíritu Santo y nosotros no imponeros más cargas que las indispensables» (<i>Hch</i> 15,28). “Nosotros”: En este Sínodo vamos por el camino de poder decir “hemos decidido el Espíritu Santo y <i>nosotros</i>”, porque estaréis en continuo diálogo entre vosotros bajo la acción del Espíritu Santo. No olvidéis esta fórmula: “Hemos decidido el Espíritu Santo y nosotros no imponeros más cargas”: hemos decidido el Espíritu Santo y <i>nosotros</i>. Así es como debéis intentar expresaros, en este camino sinodal. Si no está el Espíritu, será un parlamento diocesano, pero no un Sínodo. No estamos haciendo un parlamento diocesano, no estamos haciendo un estudio sobre esto o aquello, no: estamos haciendo un camino de escucha mutua y de escucha del Espíritu Santo, de discusión y también de discusión con el Espíritu Santo, que es una forma de orar.</p>\n<p>“El Espíritu Santo y nosotros”. Sin embargo, siempre existe la tentación de ir por libre, expresando una <i>eclesiología sustitutiva</i> —hay tantas eclesiologías sustitutivas— como si, habiendo subido al cielo, el Señor hubiera dejado un vacío por llenar y lo llenamos nosotros. No, el Señor nos ha dejado el Espíritu. Y las palabras de Jesús son claras: «Yo pediré al Padre y os dará otro Paráclito para que esté con vosotros para siempre [...] No os dejaré huérfanos» (<i>Jn</i> 14,16.18). Para el cumplimiento de esta promesa, la Iglesia es un <i>sacramento</i>, como afirma la<i> <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i> 1: «La Iglesia es, en Cristo, como un sacramento, o sea signo e instrumento de la unión íntima con Dios y de la unidad de todo el género humano». En esta frase, que retoma el testimonio del Concilio de Jerusalén, está la negación de quienes se empeñan en ocupar el lugar de Dios, pretendiendo modelar la Iglesia según sus propias convicciones históricas, obligándola a fronteras armadas, a aduanas culpabilizadoras, a espiritualidades que blasfeman la gratuidad de la acción involucradora de Dios. Cuando la Iglesia testimonia, de palabra y de obra, el amor incondicional de Dios, su extensión hospitalaria, expresa verdaderamente su propia catolicidad. Y es <i>impulsada </i>interior y exteriormente, a cruzar espacios y tiempos. El impulso y la capacidad provienen del Espíritu: «Recibiréis la fuerza del Espíritu Santo que vendrá sobre vosotros, y seréis mis testigos en Jerusalén, en toda Judea y Samaria, y hasta los confines de la tierra» (<i>Hch</i> 1,8). Recibir la fuerza del Espíritu Santo para ser testigos: este es el camino de nosotros Iglesia, y seremos Iglesia si seguimos este camino.</p>\n<p>Iglesia sinodal significa Iglesia sacramento de esta promesa —es decir que el Espíritu estará con nosotros— que se manifiesta cultivando la intimidad con el Espíritu y con el mundo futuro. Siempre habrá discusiones, gracias a Dios, pero las soluciones deben buscarse dando la palabra a Dios y a sus voces en medio de nosotros; rezando y abriendo los ojos a todo lo que nos rodea; viviendo una vida fiel al Evangelio; interrogando a la Revelación según una <i>hermenéutica peregrina </i>que <i>sepa custodiar</i> el camino iniciado en los <i>Hechos de los Apóstole</i>s. Y esto es importante: la forma de entender, de interpretar. Una <i>hermenéutica peregrina</i>, es decir, en movimiento. ¿El camino que comenzó tras el Concilio? No. Comenzó con los primeros apóstoles, y continúa. Cuando la Iglesia se para, ya no es Iglesia, sino una hermosa asociación piadosa porque enjaula al Espíritu Santo. Una <i>hermenéutica peregrina</i> que sabe guardar el camino iniciado en los <i>Hechos de los Apóstoles</i>.</p>\n<p>De lo contrario, el Espíritu Santo sería humillado. Gustav Mahler —ya lo he dicho otras veces— sostenía que la fidelidad a la tradición no consiste en venerar las cenizas, sino en custodiar el fuego. Os pregunto: “Antes de iniciar este camino sinodal, ¿a qué estáis más inclinados: a custodiar las cenizas de la Iglesia, es decir, de vuestra asociación, de vuestro grupo, o a custodiar el fuego? ¿Os sentís más inclinado a adorar vuestras propias cosas, que os encierran —yo soy de Pedro, yo soy de Pablo, yo pertenezco a esta asociación, tú perteneces a la otra, yo soy un sacerdote, yo soy un obispo— u os sentís llamados a custodiar el <i>fuego</i> del Espíritu? Fue un gran compositor, Gustav Mahler pero es también un maestro de sabiduría con esta reflexión. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i> (n. 8), citando la <i>Carta a los Hebreos</i>, afirma: «“Muchas veces y de muchos modos habló Dios en el pasado a nuestros padres”(<i>Hb</i> 1,1), habla sin intermisión con la Esposa de su amado Hijo». Hay una feliz fórmula de san Vicente de Lérins que, comparando el ser humano que crece con la Tradición que se transmite de una generación a otra, afirma que no se puede conservar el “depósito de la fe” sin hacerlo progresar: «consolidándose con los años, desarrollándose con el tiempo, profundizándose con la edad» (<i>Commonitorium primum,</i> 23, 9) — “ut annis consolidetur, dilatetur tempore, sublimetur aetate”. Este es el estilo de nuestro camino: las realidades, si no caminan, son como el agua. Las realidades teológicas son como el agua: si el agua no fluye y está estancada, es la primera que se pudre. Una Iglesia estancada comienza a pudrirse.</p>\n<p>Veis cómo nuestra Tradición es una masa fermentada, una realidad en fermento donde podemos reconocer el crecimiento, y en la masa una comunión que se implementa en el movimiento: caminando juntos se logra la verdadera comunión. De nuevo el libro de los <i>Hechos de los Apóstoles</i> nos ayuda, mostrándonos que la comunión no suprime las diferencias. Es la sorpresa de Pentecostés, cuando las diferentes lenguas no son un obstáculo: aunque eran extraños los unos a los otros, gracias a la acción del Espíritu «cada uno oye hablar a los demás en su propia lengua materna» (<i>Hch</i> 2,8). Sentirse en casa, diferentes pero unidos en el camino. Perdonad que sea tan largo, pero el Sínodo es algo serio y por esto me he permitido hablar...</p>\n<p>Volviendo al proceso sinodal, la fase diocesana es muy importante, porque supone escuchar a la totalidad de los bautizados, sujeto del <i>sensus fidei</i> infalible <i>in credendo</i>. Hay mucha resistencia a superar la imagen de una Iglesia rígidamente dividida entre dirigentes y subalternos, entre los que enseñan y los que tienen que aprender, olvidando que a Dios le gusta cambiar posiciones: «Derribó a los potentados de sus tronos y exaltó a los humildes» (<i>Lc </i>1,52), dijo María. Caminar juntos descubre como su línea sea más bien la horizontalidad en lugar de la verticalidad. La Iglesia sinodal restituye el horizonte del que sale el sol Cristo: levantar monumentos jerárquicos es cubrirlo. Los pastores caminan con el pueblo, a veces delante, a veces en medio, a veces detrás. El buen pastor tiene que moverse así. Delante para guiar, en medio para animar y no olvidar el olor del rebaño, detrás porque el pueblo tiene también \"instinto\". Tienen un instinto para encontrar nuevos caminos hacia adelante, o para encontrar el camino perdido. Quiero subrayar esto, también para los obispos y sacerdotes de la diócesis. En su camino sinodal, que se pregunten: “Pero, ¿soy capaz de caminar, de moverme, delante, en medio y detrás, o sólo estoy en la cátedra, con la mitra y el báculo?”. Pastores involucrados, pero pastores, no rebaño: el rebaño sabe que somos pastores, el rebaño conoce la diferencia. Delante para mostrar el camino, en medio para escuchar lo que siente el pueblo y detrás para ayudar a los que están algo rezagados y para que el pueblo sienta con su instinto dónde están las mejores hierbas.</p>\n<p>El <i>sensus fidei</i> capacita a <i>todos</i> en la dignidad de la función profética de Jesucristo (cf. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>,</i> 34-35), para que puedan discernir cuáles son los caminos del Evangelio en el presente. Es el “instinto” de las ovejas, pero tengamos en cuenta que, en la historia de la salvación, todos somos ovejas en relación con el Pastor que es el Señor. La imagen nos ayuda a comprender las dos dimensiones que contribuyen a este “instinto”. Una es personal y la otra comunitaria: somos ovejas y formamos parte del rebaño, que en este caso es la Iglesia. Leemos en el Breviario, Oficio de las Lecturas, el “<i>De pastoribus</i>” de Agustín y allí nos dice: “<i>Con</i> vosotros soy oveja, <i>para </i>vosotros soy pastor”. Estos dos aspectos, <i>el personal y el eclesial,</i> <i>son inseparables:</i> no puede haber <i>sensus fidei</i> sin participación en la vida de la Iglesia, que no es sólo activismo católico, debe haber sobre todo ese “sentimiento” que se alimenta de los «sentimientos de Cristo» (<i>Flp</i> 2,5).</p>\n<p>El ejercicio del <i>sensus fidei</i> no puede reducirse a la comunicación y comparación de las opiniones que podamos tener sobre tal o cual tema, tal aspecto de la doctrina o tal regla de disciplina. No, esos son instrumentos, son verbalizaciones, son expresiones dogmáticas o disciplinarias. Pero no debe prevalecer la idea de distinguir entre mayorías y minorías: esto lo hace un parlamento.. Cuántas veces los “descartes” se han convertido en “piedras angulares” (cf. <i>Sal</i> 118,22; <i>Mt</i> 21,42), los «alejados» en «vecinos» (<i>Ef </i>2,13). Los marginados, los pobres, los desahuciados han sido elegidos como sacramento de Cristo (cf. <i>Mt </i>25,31-46). La Iglesia es así. Y cuando algunos grupos quisieron destacar más, siempre terminaron mal, negando incluso la salvación, cayendo en herejías. Pensemos en aquellas herejías que pretendían hacer avanzar a la Iglesia, como el pelagianismo, luego el jansenismo. Todas las herejías terminaron mal. El gnosticismo y el pelagianismo son tentaciones constantes para la Iglesia. Nos preocupamos tanto, y con razón, de que todo honre las celebraciones litúrgicas, y está muy bien —aunque a menudo acabemos consolándonos sólo a nosotros mismos—, pero san Juan Crisóstomo nos advierte: «¿Quieres honrar el cuerpo de Cristo? No permitas que sea objeto de desprecio en sus miembros, es decir, en los pobres, que no tienen ropa para cubrirse. No lo honres aquí en la iglesia con paños de seda, mientras que fuera lo descuidas cuando sufre el frío y la desnudez. El que dijo: “Este es mi cuerpo”, confirmando el hecho con la palabra, dijo también: “Me habéis visto hambriento y no me habéis dado de comer”, y \"todas las veces que no hicisteis esto a uno de los más pequeños, a mí no me lo hicisteis”» (<i>Homilías sobre el Evangelio de Mateo,</i> 50, 3). “Pero, padre, ¿qué está diciendo? Los pobres, los mendigos, los jóvenes drogadictos, todos estos que la sociedad descarta, ¿forman parte del Sínodo?”. Sí, querido, sí, querida: no lo digo yo, lo dice el Señor: son parte de la Iglesia. Hasta el punto de que si no los llamas, ya veremos cómo, o si no vas a verlos para pasar un rato con ellos, para escuchar no lo que dicen sino lo que sienten, incluso los insultos que te dedican, no estás haciendo bien el Sínodo. El Sínodo llega a los límites, incluye a todos. El Sínodo es también dar espacio al diálogo sobre nuestras miserias, las miserias que tengo yo como obispo vuestro, las miserias que tienen los obispos auxiliares, las miserias que tienen los sacerdotes y los laicos, y los que pertenecen a las asociaciones; ¡acarrear toda esta miseria! Pero si no incluimos a los miserables —entre comillas— de la sociedad, a los descartados, nunca podremos hacernos cargo de nuestras miserias. Y esto es importante: que en el diálogo puedan surgir nuestras propias miserias, sin justificación. ¡No tengáis miedo!</p>\n<p>Es necesario sentirse parte de un gran pueblo destinatario de las promesas divinas, abierto a un futuro que espera a todos para participar en el banquete preparado por Dios para <i>todos los pueblos</i> (cf. <i>Is</i> 25,6). Y aquí me gustaría señalar que incluso sobre el concepto de “pueblo de Dios” puede haber hermenéuticas rígidas y antagonistas, quedando atrapados en la idea de una exclusividad, de un privilegio, como ocurrió con la interpretación del concepto de “elección” que los profetas corrigieron, indicando cómo debía entenderse correctamente. No es un privilegio —ser pueblo de Dios—, sino un don que alguien recibe... ¿para sí mismo? No: para todos, el don es para donarlo: eso es la vocación. Es un don que alguien recibe para todos, que hemos recibido para los demás, es un don que es también una responsabilidad. La responsabilidad de dar testimonio con hechos y no sólo con palabras de las maravillas de Dios, que, si se conocen, ayudan a los hombres a descubrir su existencia y a aceptar su salvación. La elección es un don y la pregunta es: ¿Cómo regalo, como doy mi ser cristiano, mi confesión cristiana? La voluntad salvífica universal de Dios se ofrece a la historia, a toda la humanidad por medio de la encarnación de su Hijo, para que todos, por mediación de la Iglesia, lleguen a ser sus hijos y hermanos entre sí. Así se logra la reconciliación universal entre Dios y la humanidad, esa unidad de todo el género humano de la que la Iglesia es signo e instrumento (cf. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 1). Ya antes del Concilio Vaticano II había madurado la reflexión, elaborada sobre el estudio atento de los Padres, de que el Pueblo de Dios está empeñado en la realización del Reino, en la unidad del género humano creado y amado por Dios. Y la Iglesia, tal como la conocemos y la experimentamos, en la sucesión apostólica, esta Iglesia <i>debe sentirse en relación con esta elección universal</i> y por ello llevar a cabo su misión. Con este espíritu escribí <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. La Iglesia, como decía san Pablo VI, es maestra de humanidad, que hoy quiere convertirse en una escuela de fraternidad.</p>\n<p>¿Por qué os digo esto? Porque en el camino sinodal, la escucha debe tener en cuenta el <i>sensus fidei</i>, pero no debe pasar por alto todos esos “presentimientos” encarnados donde no los esperaríamos: puede haber un “<i>instinto sin ciudadanía</i>”, pero no por ello menos eficaz. El Espíritu Santo, en su libertad, no conoce fronteras, ni se deja limitar por la pertenencia. Si la parroquia es la casa de todos en el barrio, no un club exclusivo, os pido por favor: dejad las puertas y las ventanas abiertas, no os limitéis a considerar sólo a los que acuden o piensan como vosotros —que serán el 3, el 4 o el 5%, no más—. Dejad que entren todos... Dejaos salir al encuentro y que os interroguen, que sus preguntas sean las vuestras, permitiros caminar juntos: el Espíritu os guiará, tened confianza en el Espíritu. No tengáis miedo de entrar en diálogo y dejaros impactar por el diálogo: es el diálogo de la salvación.</p>\n<p>No estéis <i>desencantados, preparaos para las sorpresas</i>. Hay un episodio en el libro de los <i>Números</i> (cap. 22) que habla de una burra que se convertirá en profetisa de Dios. Los judíos están concluyendo el largo viaje que les llevará a la tierra prometida. Su paso asusta al rey Balac de Moab, que confía en los poderes del mago Balaam para detener al pueblo, con la esperanza de evitar una guerra. El mago, a su manera creyente, le pregunta a Dios qué hacer. Dios le dice que no acompañe al rey, que insiste, así que cede y se sube a una burra para cumplir el mandato que ha recibido. Pero la burra cambia de ruta porque ve a un ángel con una espada desenvainada que representa la oposición de Dios. Balaam tira de ella, la golpea, sin conseguir que vuelva al camino. Hasta que la burra comienza a hablar, iniciando un diálogo que abrirá los ojos del mago, transformando su misión de maldición y muerte en una misión de bendición y vida.</p>\n<p>Esta historia nos enseña a confiar en que el Espíritu siempre hará oír su voz. Incluso una burra puede convertirse en la voz de Dios, abriendo nuestros ojos y convirtiendo nuestros rumbos equivocados. Si lo puede hacer una burra, cuánto más lo puede hacer un bautizado, una bautizada, un sacerdote, un obispo, un Papa. Basta con confiarse al Espíritu Santo, que se sirve de todas las criaturas para hablarnos: sólo nos pide que nos limpiemos los oídos para oír bien.</p>\n<p>He venido aquí para animaros a tomaros en serio este proceso sinodal y para deciros que el Espíritu Santo os necesita. Es verdad: el Espíritu Santo nos necesita. Escuchadlo escuchándoos a vosotros mismos. No dejéis a nadie fuera o detrás. Será bueno para la diócesis de Roma y para toda la Iglesia, que no se fortalece sólo reformando estructuras —¡este es el gran engaño!—, dando instrucciones, ofreciendo retiros y conferencias, o a fuerza de directivas y programas —esto es bueno, pero como parte de otro—, sino se redescubre como pueblo que quiere caminar junto, entre nosotros y con la humanidad. Un pueblo, el de Roma, que contiene la variedad de todos los pueblos y condiciones: ¡qué extraordinaria riqueza, en su complejidad! Pero hay que salir del 3-4% que representan los más cercanos, e ir más allá para escuchar a los demás, que a veces os insultarán, os echarán, pero hay que escuchar lo que piensan, sin querer imponer nuestras cosas: dejad que hable el Espíritu.</p>\n<p>En este tiempo de pandemia, el Señor urge a la misión de una Iglesia que sea sacramento del cuidado. El mundo ha levantado su grito, ha mostrado su vulnerabilidad: el mundo necesita cuidados.</p>\n<p>¡Ánimo y adelante! Gracias.</p>\n<p>________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2021/09/18/audi.html\">Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 18 de septiembre de 2021.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}