{
    "id": "20211230-messaggio-taize",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2021-12-30",
    "title": "Holy Father's Message, signed by the Secretary of State, to the young people taking part in the annual Taizé encounter",
    "excerpt": {
        "fr": "La pandémie vous empêche, une fois de plus, de vous retrouver en cette fin d’année pour la 44èmerencontre européenne des jeunes animée par la communauté de Taizé, comme il était prévu. Il vous faudra attendre le mois de juillet pour vous rendre à Turin et vivre dans la joie ce moment de fraternité. Le Saint-Père prie à cette intention, mais, dès maintenant, il s’unit par la pensée et la prière à vous tous qui êtes présentsen ligneet il vous adresse ses salutations les plus cordiales.",
        "it": "La pandemia v’impedisce, ancora una volta di ritrovarvi in questa fine anno per il XLIV Incontro europeo dei giovani animato dalla Comunità di Taizé, come era previsto. Dovrete attendere il mese di luglio per recarvi a Torino e vivere nella gioia questo momento di fraternità.  Il Santo Padre prega a tal fine, ma sin da ora si unisce con il pensiero e la preghiera a voi tutti che siete presenti on line e vi porge i suoi più cordiali saluti."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2021/documents/20211230-messaggio-taize.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2021/documents/20211230-messaggio-taize.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2021/documents/20211230-messaggio-taize.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGE DU PAPE FRANÇOIS,<br> SIGNÉ PAR LE SECRÉTAIRE D'ETAT,<br/> AUX PARTICIPANTS DE LA 44ème RENCONTRE EUROPÉENNE <br/> ANIMÉE PAR LA COMMUNAUTÉ DE TAIZÉ</br></span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Chers amis</i>,</p>\n<p>La pandémie vous empêche, une fois de plus, de vous retrouver en cette fin d’année pour la 44<sup>ème</sup> rencontre européenne des jeunes animée par la communauté de Taizé, comme il était prévu. Il vous faudra attendre le mois de juillet pour vous rendre à Turin et vivre dans la joie ce moment de fraternité. Le Saint-Père prie à cette intention, mais, dès maintenant, il s’unit par la pensée et la prière à vous tous qui êtes présents <i>en ligne</i> et il vous adresse ses salutations les plus cordiales.</p>\n<p>Votre rencontre a lieu à un moment où les inquiétudes sont nombreuses. Beaucoup s’interrogent : notre planète a-t-elle un avenir ? Quelles responsabilités avons-nous à prendre pour en assurer la sauvegarde et rendre la terre habitable ? Alors que les polarisations augmentent, comment pouvons-nous, selon votre thème pour l’année qui vient, « devenir artisans d’unité » ?</p>\n<p>Au lieu de céder au défaitisme et de fuir ces questions, vous avez décidé de les prendre à bras le corps, de chercher ensemble, de prier, de vous mettre à l’écoute de la Parole de Dieu pour la laisser éclairer les situations humaines les plus complexes. Ce n’est pas pour rien que le livre des Actes des Apôtres précise que le jour de la Pentecôte les disciples « se trouvaient réunis tous ensemble » (2, 1). C’est lorsque nous sommes ensemble que l’Esprit de Dieu souffle d’une manière particulière. Avec le Synode en cours, l’Église catholique cherche, elle aussi, à se rendre plus disponible au travail de l’Esprit en invitant les disciples du Christ à découvrir combien nous avons besoin les uns des autres.</p>\n<p>Vous avez choisi non pas de détourner vos regards de la souffrance humaine et des urgences criantes du moment, mais de regarder ces réalités dans la confiance qu’il vous est donné de participer aux solutions. Car si les sujets d’angoisse ne manquent pas, il n’est pas moins vrai que l’Esprit de Dieu ne cesse de travailler et de susciter des créateurs de fraternité, de solidarité, d’unité. En vous ouvrant à la présence du Christ ressuscité, en le laissant unifier vos cœurs, vous vous préparez à être de ceux-là.</p>\n<p>Le Saint-Père demande à l’Esprit Saint de vous bénir, vous les jeunes catholiques, orthodoxes et protestants qui rejoignez par la pensée et la prière la rencontre européenne, et il vous confie à la protection de la Vierge Marie. Puissiez-vous continuer à être des pèlerins de la confiance là où le Seigneur vous envoie !</p>\n<p style=\"text-align: right;\">Cardinal Pietro Parolin<br/> <i>Secrétaire d’État</i><b></b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGGIO DEL SANTO PADRE FRANCESCO,<br> A FIRMA DEL CARDINALE SEGRETARIO DI STATO PIETRO PAROLIN,<br/> AI PARTECIPANTI AL 44° INCONTRO EUROPEO ANIMATO DALLA COMUNITÀ DI TAIZÉ</br></span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari amici,</p>\n<p>La pandemia v’impedisce, ancora una volta di ritrovarvi in questa fine anno per il XLIV Incontro europeo dei giovani animato dalla Comunità di Taizé, come era previsto. Dovrete attendere il mese di luglio per recarvi a Torino e vivere nella gioia questo momento di fraternità.  Il Santo Padre prega a tal fine, ma sin da ora si unisce con il pensiero e la preghiera a voi tutti che siete presenti on line e vi porge i suoi più cordiali saluti.</p>\n<p>Il vostro incontro ha luogo in un momento in cui le inquietudini sono numerose. Molti s’interrogano: il nostro pianeta ha un futuro? Quali responsabilità dobbiamo assumerci per assicurarne la salvaguardia e rendere la terra abitabile? Mentre le polarizzazioni aumentano, come possiamo, secondo il vostro tema per l’anno a venire, “diventare artigiani di unità”?</p>\n<p>Invece di cedere al disfattismo e di evitare queste domande, avete deciso di prenderle di petto, di cercare insieme, di pregare, di mettervi all’ascolto della Parola di Dio per lasciare che illumini le situazioni umane più complesse. Non invano il libro degli Atti degli Apostoli precisa che il giorno di Pentecoste i discepoli «si trovavano tutti insieme» (2, 1). È quando siamo insieme che lo Spirito di Dio soffia in modo particolare. Con il Sinodo in corso, la Chiesa cattolica cerca, anch’essa, di rendersi più disponibile all’opera dello Spirito, invitando i discepoli di Cristo a scoprire quanto abbiamo bisogno gli uni degli altri.</p>\n<p>Voi avete scelto di non distogliere i vostri sguardi dalla sofferenza umana e dalle evidenti urgenze del momento, ma di guardare queste realtà nella fiducia che vi è data di partecipare alle soluzioni. Poiché, se i motivi di angoscia non mancano, è altrettanto vero che lo Spirito di Dio non smette di operare e di suscitare creatori di fraternità, di solidarietà, di unità. Aprendovi alla presenza di Cristo risorto e lasciando che unisca i vostri cuori, vi preparate ad esserlo.</p>\n<p>Il Santo Padre chiede allo Spirito Santo di benedire voi giovani cattolici, ortodossi e protestanti che vi unite con il pensiero e con la preghiera all’Incontro europeo e vi affida alla protezione della Vergine Maria. Possiate continuare a essere pellegrini della fiducia laddove il Signore vi invia!</p>\n<p>_____________________________</p>\n<p><i>L'Osservatore Romano,</i> Anno CLXI n. 296, giovedì 30 dicembre 2021, p.10.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}