{
    "id": "20211125-famiglia-paolina",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2021-11-25",
    "title": "To Members of the Pauline Family, on the occasion of the 50th anniversary of the death of Blessed James Alberione",
    "excerpt": {
        "it": "Vi accolgo insieme, in occasione della ricorrenza dei cinquant’anni dalla morte del Beato Giacomo Alberione, fondatore delle varie Congregazioni religiose, degli Istituti di vita secolare consacrata e delle aggregazioni laicali che formano la Famiglia Paolina. Ringrazio il Superiore Generale della Società San Paolo che si è fatto interprete di tutti voi.",
        "pt": "Recebo-vos juntos por ocasião do cinquentenário da morte do Beato Giacomo Alberione, fundador das várias Congregações religiosas, dos Institutos de vida secular consagrada e agregações laicais que compõem a Família Paulina. Agradeço ao Superior-Geral da Sociedade de São Paulo que se fez intérprete de todos vós."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/francesco/it/speeches/2021/november/documents/20211125-famiglia-paolina.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2021/november/documents/20211125-famiglia-paolina.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> ALLA FAMIGLIA PAOLINA<br/> NEL 50° DELLA MORTE DEL BEATO GIACOMO ALBERIONE</br></span></b></i></p>\n<p style=\"text-align: center;\"><i>Sala Clementina<br/> Giovedì, 25 Novembre 2021</i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/11/25/famiglia-paolina.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________ </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Care fratelli e sorelle!</i></p>\n<p>Vi accolgo insieme, in occasione della ricorrenza dei cinquant’anni dalla morte del Beato Giacomo Alberione, fondatore delle varie Congregazioni religiose, degli Istituti di vita secolare consacrata e delle aggregazioni laicali che formano la Famiglia Paolina. Ringrazio il Superiore Generale della Società San Paolo che si è fatto interprete di tutti voi.</p>\n<p>Questo anniversario è per la Chiesa, e particolarmente per voi, un’occasione propizia  per fare memoria delle grandi cose operate dallo Spirito Santo nel Beato Alberione e mediante lui, e per riaffermare l’importanza del suo carisma nel contesto attuale, nella prospettiva della nuova evangelizzazione. Infatti, con grande lungimiranza il vostro Fondatore seppe cogliere per il XX secolo l’esigenza che la “Parola di Dio corra” (cfr <i>2 Ts</i> 3,1) e si diffonda utilizzando e valorizzando gli strumenti e i linguaggi più efficaci offerti dal progresso tecnologico.</p>\n<p>La figura di questo esemplare testimone della Parola ci appare vivida nel “ritratto” che ne fece San <a href=\"https://www.vatican.va/content/paul-vi/it.html\">Paolo VI</a>: «Umile, silenzioso, instancabile, sempre vigile, sempre raccolto nei suoi pensieri, che corrono dalla preghiera all’opera, sempre intento a scrutare i “segni dei tempi”, cioè le più geniali forme di arrivare alle anime». E così proseguiva il Papa: «Il nostro Don Alberione ha dato alla Chiesa nuovi strumenti per esprimersi, nuovi mezzi per dare vigore e ampiezza al suo apostolato, nuova capacità e nuova coscienza della validità e della possibilità della sua missione nel mondo moderno e con mezzi moderni» (<i><a href=\"https://www.vatican.va/content/paul-vi/it/speeches/1969/june/documents/hf_p-vi_spe_19690628_societa-san-paolo.html\">Discorso alla Famiglia Paolina</a></i>, 28 giugno 1969).</p>\n<p>Queste espressioni, cari fratelli e sorelle, vi riguardano singolarmente e come Famiglia religiosa. Vi interpellano nella concretezza della vostra esistenza di consacrati, che dalla preghiera riceve la capacità di scrutare i “segni dei tempi” per adeguare i  progetti apostolici alle situazioni e ai bisogni della gente di oggi.</p>\n<p>Don Alberione ripeteva spesso che il vostro vero fondatore è l’Apostolo Paolo. Sempre vi mostrava lui come l’ispiratore e il padre, come il modello da imitare nella totale donazione al Signore Gesù Cristo e al suo Vangelo. lasciandosi condurre dal suo amore sulla via della santificazione. E la sua intuizione forte e chiara è stata che questa via è per voi la via dell’<i>apostolato</i>, vale a dire il servizio dei fratelli assetati, magari inconsapevolmente, della luce e della gioia del Vangelo. Ed è proprio la passione per il Vangelo. <i>Passione </i>per il Vangelo, sottolineo questo. Perché il Vangelo senza passione non si può vivere. Il Vangelo di sole parole non va: il Vangelo ti viene dal cuore, la passione… È proprio la passione per il Vangelo a brillare nelle sue innumerevoli iniziative apostoliche, animate dalla stessa motivazione e finalità che troviamo nell’Apostolo quando scrive: «Pur essendo libero da tutti, mi sono fatto servo di tutti per guadagnarne il maggior numero… Mi sono fatto debole con i deboli, per guadagnare i deboli; mi sono fatto tutto a tutti, per salvare ad ogni costo qualcuno. Tutto io faccio per il vangelo, per diventarne partecipe con loro» (<i>1 Cor</i> 9,19-23).</p>\n<p>Ed è sempre San Paolo a suggerire al vostro Fondatore la modalità attraverso la quale l’apostolato della vostra Famiglia religiosa, pur essendo diversificato, può essere considerato “unico”, come lo è la vostra spiritualità (cf <i>Ef</i> 3,10). È in questo senso che voi siete tutti, a pieno titolo, “Paolini”, perché tutti spiritualmente figli e figlie di San Paolo, con un’unica tensione spirituale verso Gesù Cristo, il Maestro, la Via, la Verità e la Vita. E ciascuna Congregazione e ciascun Istituto Paolino concorre a dare il proprio peculiare contributo al servizio dell’evangelizzazione. La Società San Paolo e le Figlie di San Paolo attraverso l’editoria libraria, periodica, multimediale e digitale. Le Pie Discepole del Divin Maestro attraverso l’apostolato liturgico, sacerdotale ed eucaristico. Le Suore di Gesù Buon Pastore nella pastorale parrocchiale. Le suore dell’Istituto Regina degli Apostoli con l’apostolato vocazionale – ci vuole oggi questo! –. E poi c’è il contributo specifico degli Istituti di vita secolare consacrata: l’Istituto San Gabriele Arcangelo; l’Istituto Maria Santissima Annunziata; l’Istituto Gesù Sacerdote e l’Istituto Santa Famiglia. I membri di questi Istituti, come pure i Cooperatori Paolini, servono il Vangelo soprattutto nel dialogo con il mondo contemporaneo – che è un po’ il cardine di tutta la spiritualità paolina –, nel quale, come laici e secolari, sono pienamente inseriti.</p>\n<p>È vero che l’evoluzione tecnologica ha condotto tutta la comunità ecclesiale ad assumere gli strumenti moderni della comunicazione come elementi di pastorale ordinaria; tuttavia, è necessaria ancora oggi – anzi, direi sempre di più – la vostra presenza, animata dal carisma proprio e arricchita dall’esperienza di lavoro “sul campo”. È decisivo, questo.</p>\n<p>Nel contesto del percorso sinodale che abbiamo intrapreso, vi chiedo di non far mancare il vostro contributo. Per questo vi incoraggio a lavorare insieme, in rete, apportando ciascuno il suo “proprio”, secondo il desiderio del Beato Alberione.</p>\n<p>A cinquant’anni della sua nascita al Cielo, le celebrazioni per il vostro Fondatore vi offrono l’opportunità di riconoscere ancora meglio il valore profetico della sua testimonianza. Sul suo esempio e con la sua intercessione, anche voi scegliete i mezzi di comunicazione come “pulpito”, perché, come lui stesso diceva, si possa far conoscere Gesù Cristo agli uomini del nostro tempo con i mezzi del nostro tempo. Vi ringrazio per l’impegno con cui lavorate e, anzitutto, pregate. Non dimenticate <i>la preghiera</i>. È <i>il mezzo di comunicazione più importante</i>: comunicare lì [indica in alto]. Se io comunico con tutto il mondo e non con il Signore, la cosa non va. Lavoro e preghiera, affinché il Popolo santo di Dio si nutra sempre di più della Parola di Dio. Cercando “in ogni cosa e con pieno cuore, nella vita e nell’apostolato, solo e sempre, la gloria di Dio e la pace degli uomini” (cfr Don Alberione, <i>Preghiera di alleanza con Dio</i>).</p>\n<p>Maria, Regina degli Apostoli, vi accompagni per le strade del mondo come apostoli e apostole del Vangelo, sempre aperti a “imparare dalla gente comune”, come ancora amava dire Don Alberione. Anch’io vi accompagno con la mia preghiera e la mia benedizione. E per favore, vi chiedo di pregare per me. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br> AOS MEMBROS DA FAMÍLIA PAULINA, <br/> NO 50° ANIVERSÁRIO DA MORTE DO BEATO TIAGO ALBERIONE</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Quinta-feira, 25 de novembro de 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/11/25/famiglia-paolina.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Estimados irmãos e irmãs!</i></p>\n<p>Recebo-vos juntos por ocasião do cinquentenário da morte do Beato Giacomo Alberione, fundador das várias Congregações religiosas, dos Institutos de vida secular consagrada e agregações laicais que compõem a Família Paulina. Agradeço ao Superior-Geral da Sociedade de São Paulo que se fez intérprete de todos vós.</p>\n<p>Este aniversário é uma ocasião favorável para a Igreja, e particularmente para vós, para recordar as grandes coisas feitas pelo Espírito Santo no Beato Alberione e através dele, e para reafirmar a importância do seu carisma no contexto atual, na perspetiva da nova evangelização. De facto, com grande clarividência o vosso Fundador foi capaz de captar para o século XX a necessidade de que a «palavra do Senhor se propague (cf. <i>2 Ts</i> 3, 1) e se difunda utilizando e explorando os instrumentos e as línguas mais eficazes oferecidas pelo progresso tecnológico.</p>\n<p>A figura desta testemunha exemplar da Palavra aparece-nos vividamente no “retrato” que dele fez <a href=\"https://www.vatican.va/content/paul-vi/pt.html\">São Paulo VI</a>: «Humilde, silencioso, incansável, sempre vigilante, sempre absorvido nos seus pensamentos, que correm da oração ao trabalho, sempre com a intenção de sondar os “sinais dos tempos”, ou seja, as formas mais engenhosas de chegar às almas». E assim, continuava o Papa: «O nosso padre Alberione deu à Igreja novos meios de expressão, novos meios para dar vigor e amplitude ao seu apostolado, nova capacidade e nova consciência da validade e possibilidade da sua missão no mundo moderno e com meios modernos» (<i>Discurso à Família Paulina</i> , 28 de junho de 1969).</p>\n<p>Estas expressões, caros irmãos e irmãs, dizem-vos respeito individualmente e como Família religiosa. Interpelam-vos na realidade da vossa existência como pessoas consagradas, que recebem da oração a capacidade de perscrutar os “sinais dos tempos” a fim de adaptar os projetos apostólicos às situações e necessidades das pessoas de hoje.</p>\n<p>O padre Alberione repetiu muitas vezes que o vosso verdadeiro fundador é o Apóstolo Paulo. Sempre o mostrou como inspirador e pai, como modelo a ser imitado em total doação ao Senhor Jesus Cristo e ao seu Evangelho, deixando-se conduzir pelo seu amor no caminho da santificação. E a sua intuição forte e clara foi que este caminho é para vós o caminho do <i>apostolado</i> , ou seja, o serviço aos irmãos e irmãs que têm sede, talvez inconscientemente, da luz e alegria do Evangelho. E essa é precisamente a paixão pelo Evangelho. <i>Paixão</i> pelo Evangelho, friso isto. Porque o Evangelho não pode ser vivido sem paixão. O Evangelho das palavras por si só não é bom: o Evangelho vem do nosso coração, paixão... É precisamente a paixão pelo Evangelho que brilha nas suas inúmeras iniciativas apostólicas, animadas pela mesma motivação e propósito que encontramos no Apóstolo quando escreve: «Embora livre de sujeição de qualquer pessoa, fiz-me servo de todos para ganhar o maior número… Fiz-me fraco com os fracos, a fim de ganhar os fracos. Fiz-me tudo para todos, a fim de salvar a todos. E tudo isso faço por causa do Evangelho, para dele me fazer participante» (<i>1 Cor</i> 9, 19-23).</p>\n<p>E foi novamente São Paulo que sugeriu ao vosso Fundador a forma como o apostolado da vossa Família Religiosa, embora diversificado, pode ser considerado “único”, assim como a vossa espiritualidade (cf. <i>Ef</i> 3, 10). É neste sentido que sois todos, justamente, “paulinos”, porque sois todos filhos e filhas espirituais de São Paulo, com uma única tensão espiritual para com Jesus Cristo, o Mestre, o Caminho, a Verdade e a Vida. E cada Congregação e Instituto Paulino oferece a própria contribuição particular para o serviço da evangelização. A Sociedade de São Paulo e as Filhas de São Paulo, através da publicação de livros, periódicos, multimédia e digital. As Pias Discípulas do Divino Mestre, através do apostolado litúrgico, sacerdotal e eucarístico. As Irmãs de Jesus Bom Pastor, na pastoral paroquial. O Instituto das Irmãs da Rainha dos Apóstolos, com o apostolado vocacional — isto hoje é necessário hoje! — E depois há a contribuição específica dos Institutos de vida secular consagrada: o Instituto São Gabriel Arcanjo; o Instituto Maria Santíssima Anunciada; o Instituto Jesus Sacerdote e o Instituto da Sagrada Família. Os membros destes Institutos, assim como os Cooperadores Paulinos, servem o Evangelho sobretudo em diálogo com o mundo contemporâneo — que é de certa forma a pedra angular de toda a espiritualidade paulina — no qual, como leigos e seculares, estão plenamente inseridos.</p>\n<p>É verdade que a evolução tecnológica levou toda a comunidade eclesial a assumir os modernos instrumentos de comunicação como elementos da pastoral ordinária. No entanto, a vossa presença é ainda hoje necessária — aliás, diria cada vez mais — a vossa presença, animada pelo vosso carisma e enriquecida pela experiência de trabalho “em campo”. Isto é decisivo.</p>\n<p>No contexto do percurso sinodal que empreendemos, peço-vos que não deixeis de dar o vosso contributo. É por isso que vos encorajo a trabalhar juntos, em rede, cada um contribuindo com o que lhe é “próprio”, de acordo com o desejo do Beato Alberione.</p>\n<p>Cinquenta anos após o seu nascimento no Céu, as celebrações pelo vosso Fundador oferecem-vos a oportunidade de reconhecer ainda mais o valor profético do seu testemunho. Seguindo o seu exemplo e por sua intercessão, também vós escolheis os meios de comunicação como o vosso “púlpito” para, como ele próprio disse, se possa dar a conhecer Jesus Cristo aos homens do nosso tempo com os meios do nosso tempo. Agradeço-vos o empenho com que trabalhais e, acima de tudo, rezais. Não esqueçais a <i>oração</i> . <i>É o meio de comunicação mais importante</i> : comunicar ali [indica para cima]. Se eu comunicar com o mundo inteiro e não com o Senhor, não funciona. Trabalho e oração, para que o povo santo de Deus possa alimentar-se cada vez mais da Palavra de Deus. Procurando «em tudo e com todo o coração, na vida e no apostolado, só e sempre, a glória de Deus e a paz dos homens» (cf. Pe. Alberione, <i>Oração de aliança com Deus</i> ).</p>\n<p>Que Maria, Rainha dos Apóstolos, vos acompanhe pelas estradas do mundo como apóstolos e apóstolas do Evangelho, sempre abertos a “aprender com as pessoas comuns”, como o Padre Alberione gostava de dizer. Também eu vos acompanho com a minha oração e a minha bênção. E, por favor, peço-vos que rezeis por mim. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}