{
    "id": "20210909-claretiani",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2021-09-09",
    "title": "To the participants in the General Chapter of the Missionary Sons of the Immaculate Heart of Mary (Claretians)",
    "excerpt": {
        "de": "Es ist mir eine große Freude, euer Generalkapitel zu begrüßen, und es ist wahr, es ist eine Freude. Es nehmen Missionare aus der ganzen Welt teil, die fast dreitausend Claretiner vertreten, aus denen die Ordensgemeinschaft besteht. Vielen Dank, dass ihr zu diesem Treffen gekommen sind. Mein Dank geht auch an Kardinal Aquilino Bocos Merino für seine Anwesenheit sowie an Schwester Yolanda Kafka für ihre Hilfe. Diese Frau kann sehr hilfreich sein. Ich sagte einmal zu ihr: »Man hat mir gesagt, dass Sie viele Sprachen sprechen.« Und sie hat geantwortet: »Aber ich weiß nicht, ob ich die Sprache Gottes spreche.« Das passt perfekt zu ihr.",
        "it": "È una grande gioia per me ricevere il vostro Capitolo Generale, ed è vero, è una gioia.  Vi partecipano fratelli missionari provenienti da tutto il mondo, in rappresentanza dei quasi tremila claretiani che formano l’Istituto. Grazie per essere venuti a questo incontro. Grazie al cardinale Aquilino Bocos Merino per la sua presenza e grazie a suor Yolanda Kafka per il suo aiuto. Questa donna può aiutare molto, una volta le ho detto: “mi hanno detto che lei parla molte lingue” e mi ha risposto: “ma non so se parlo la lingua di Dio”. La descrive a perfezione.",
        "pt": "É para mim uma grande alegria receber o vosso Capítulo Geral, e é verdade, é uma alegria. Nele participam irmãos missionários provenientes do mundo inteiro, em representação dos quase três mil claretianos que formam o Instituto. Obrigado por terdes vindo a este encontro. Estou grato ao Cardeal Aquilino Bocos Merino pela sua presença e à Irmã Yolanda Kafka pela sua ajuda. Esta mulher pode ajudar muito, uma vez eu disse-lhe: “Referiram-me que você fala muitas línguas” e ela respondeu-me: “Mas não sei se falo a língua de Deus”. Descreve-a perfeitamente.",
        "es": "Es una gran alegría para mí acoger vuestro Capítulo General, y es verdad, es una alegría. Participan hermanos misioneros provenientes de todo el mundo, en representación de los casi tres mil claretianos que forman el Instituto. Gracias por venir a este encuentro. Gracias al Cardenal Aquilino Bocos Merino por su presencia, y gracias a la hermana Yolanda Kafka por la ayuda. Esta mujer puede ayudar mucho, una vez le dije: “me dijeron que usted habla muchos idiomas”, y me dijo: “pero no sé si hablo el idioma de Dios”. La pinta de cuerpo entero."
    },
    "metadata": {
        "vatican_urls": {
            "de": "https://www.vatican.va/content/francesco/de/speeches/2021/september/documents/20210909-claretiani.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2021/september/documents/20210909-claretiani.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2021/september/documents/20210909-claretiani.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2021/september/documents/20210909-claretiani.html"
        },
        "raw_html": {
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i>ANSPRACHE VON PAPST FRANZISKUS<br> AN DIE TEILNEHMER AM GENERALKAPITEL DER SÖHNE DES UNBEFLECKTEN HERZENS<br/> DER SELIGEN JUNGFRAU MARIA (CLARETINER)</br></i></b></p>\n<p style=\"text-align: center;\"><i>Clementina-Saal<br/> Donnerstag, 9. September 2021</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/9/9/claretiani.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\"> </p>\n<p style=\"text-align: center;\">__________________________________</p>\n<p style=\"text-align: center;\"> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Es ist mir eine große Freude, euer Generalkapitel zu begrüßen, und es ist wahr, es ist eine Freude. Es nehmen Missionare aus der ganzen Welt teil, die fast dreitausend Claretiner vertreten, aus denen die Ordensgemeinschaft besteht. Vielen Dank, dass ihr zu diesem Treffen gekommen sind. Mein Dank geht auch an Kardinal Aquilino Bocos Merino für seine Anwesenheit sowie an Schwester Yolanda Kafka für ihre Hilfe. Diese Frau kann sehr hilfreich sein. Ich sagte einmal zu ihr: »Man hat mir gesagt, dass Sie viele Sprachen sprechen.« Und sie hat geantwortet: »Aber ich weiß nicht, ob ich die Sprache Gottes spreche.« Das passt perfekt zu ihr.</p>\n<p>Ich beglückwünsche P. Mathew Vattamattam, dem die Kapitulare erneut ihr Vertrauen geschenkt und ihn zum Generaloberen wiedergewählt haben. Mit ihm begrüße ich die Brüder, die in die neue Ordensleitung gewählt wurden. Wer sind sie? Möge es ihnen leicht sein. Möge der Geist des Herrn allezeit mit euch sein, damit ihr als Missionare den Armen (vgl. Lk 4,19) und allen, die nach dem rettenden Wort hungern, die frohe Botschaft bringen könnt (vgl. Jes 55,10-11).</p>\n<p>Das Thema des Generalkapitels lautet: »Verwurzelt und mutig«. Verwurzelt in Jesus. Das setzt ein Leben des Gebets und der Kontemplation voraus, damit ihr wie Hiob sagen könnt: »Vom Hörensagen nur hatte ich von dir gehört, jetzt aber hat mein Auge dich geschaut« (Ijob 42,5). Und es ist traurig, wenn wir gottgeweih- ten Männern oder Frauen begegnen, deren Kenntnis nur aus Hörensagen besteht. In der Gewissenserforschung habe ich mich oft »draußen« wiedergefunden, als mir bewusst wurde, dass ich mich im Gebet, in der vor dem Herrn »verlorenen« Zeit, nicht suchen ließ, dass ich nicht zuließ, dass meine Augen ihn sahen. Das kann uns helfen: ein Leben des Gebets und der Kontemplation, das erlaubt, als Freunde von Angesicht zu Angesicht mit dem Herrn zu sprechen (vgl. Ex 33,11). Ein Leben des Gebetes und der Kontemplation, die es erlaubt, den Spiegel, der Christus ist, zu betrachten, um selbst ein Spiegel für andere zu werden. Ohne Wenn und Aber. »Ich habe noch viel zu tun, so viel zu tun.« Schau, das erste, was du tun musst, ist, auf den zu blicken, der dich zur Arbeit ausgesandt hat, und dich von ihm anblicken zu lassen. »Ich langweile mich, und das die ganze Zeit.« Gut, löse die Probleme der Langeweile im Gebet, mit entsprechender Hilfe. Aber ohne Gebet wird es nicht gehen. Sagen wir es einfach, wie es ist.</p>\n<p>Ihr seid Missionare: Wenn ihr wollt, dass eure Mission wirklich fruchtbar ist, dann dürft ihr Mission nicht trennen von der Kontemplation und einem Leben tiefer Vertrautheit mit dem Herrn. Wenn ihr Zeugen sein wollt, dann dürft ihr es nicht unterlassen, Anbetende zu sein. Zeugen und Anbeter sind zwei Begriffe, die im Mittelpunkt des Evangeliums stehen: »Er setzte [sie] ein, damit sie mit ihm seien und damit er sie aussende, zu verkünden« (Mk 3,14). Es sind zwei Dimensionen, die sich gegenseitig befruchten, die eine kann ohne die andere nicht existieren.</p>\n<p>»Ein Sohn des unbefleckten Herzens Mariens ist ein Mann voll glühender Liebe, der überall, wohin er kommt, zündend wirkt«, heißt es in euren Konstitutionen mit einem Zitat von P. Claret (Nr. 9). Lasst euch vom Herrn, von seiner Liebe entzünden, damit ihr überall, wo ihr hingeht, »Brandstifter« sein könnt, die das Feuer der göttli- chen Liebe entzünden. Er soll eure einzige Sicherheit sein. Und das wird euch befähigen, Männer der Hoffnung zu sein, der Hoffnung, die nicht trügt (vgl. Röm 5,5); der Hoffnung, die keine Furcht kennt, weil sie weiß, dass in unserer Schwachheit die Kraft Gottes offenbar wird (vgl. 2 Kor 12,9).</p>\n<p>Wenn wir uns nie der Schwachheit bewusst sind und wir die »Tarzane« des Apostolats und die »Unbesiegbaren« sind, dann wird sich Gottes Kraft nie offenbaren können. Der Herr wird sagen: Gut, sieh’ du zu, wie du zurecht kommst. Und so wird es uns gehen. Mit einem anderen Zitat aus euren Konstitutionen möchte ich euch sagen: »Lasst euch durch nichts abschrecken!« Das hat Jesus gesagt: Fürchtet euch nicht, fürchtet euch nicht! Habt keine Angst vor eurer Schwachheit: Wie schön ist es, wenn eine Gottgeweihte, ein Gottgeweihter sich schwach fühlt, weil er oder sie das Bedürfnis spürt, um Hilfe zu bitten. Man braucht keine Angst davor haben. Ihr sollt Angst haben, das ja, in geistliche »Schizophrenie« zu verfallen, in geistliche Weltlichkeit, die euch dazu führen würde, nur auf eure eigenen »Wagen« und eure »Pferde« zu vertrauen, auf eure eigenen Kräfte zu vertrauen, euch für besser zu halten und zuweilen wie besessen nach Wohlstand und Macht zu streben (vgl. Evangelii gaudium, 93). Es ist sehr schwierig, nicht der weltlichen Logik nachzugeben, weil die Welt uns bedrängt, nicht wahr? Und geistliche Weltlichkeit ist schrecklich, weil sie uns innerlich verändert. Mich hat es sehr beeindruckt, als ich die Betrachtungen von P. de Lubac über die Kirche gelesen habe, und zwar die letzten vier Seiten, wo er über das Drama der geistlichen Weltlichkeit spricht und wo er ungefähr sagt – sucht es, dann findet ihr genau, was er sagt –, dass es das größte Übel ist, was die Kirche treffen kann, schlimmer noch als im Konkubinat lebende Päpste. Klar oder? Hütet euch vor der geistlichen Weltlichkeit, die uns dazu führt, auf unsere eigenen Kräfte zu vertrauen, uns für besser zu halten, wie besessen nach Wohlstand oder Macht zu streben. Passt euch nicht dieser weltlichen Logik an, die dazu führen wird, dass das Evangelium, dass Jesus aufhören werden, das Orientierungskriterium für euer Leben und eure missionarischen Entscheidungen zu sein. Ihr könnt nicht mit dem Geist der Welt leben und vorgeben, dem Herrn zu dienen. Richtet euer Leben an den Werten des Evangeliums aus. Aber instrumentalisiert das Evangelium niemals, als Ideologie, sondern nutzt es vielmehr als Vademecum, indem ihr euch in jedem Augenblick von den Optionen des Evangeliums und vom brennenden Wunsch leiten lasst, »Christus nachzufolgen und ihn nachzuahmen im Beten, im Arbeiten, im Leiden und im ständigen und ausschließlichen Einsatz für die Verherrlichung Gottes und das Heil der Menschen«. Das sind die Worte von P. Claret. Gründet euer Leben auf Christus, und der heilige Paulus, der es auf Christus gegründet hatte, konnte sagen: »Nicht mehr ich lebe, sondern Christus lebt in mir« (Gal 2,20).</p>\n<p>Diese Orientierung wird euch in der Mission mutig sein lassen, jener missionarische Mut, wie auch die Mission von P. Claret und den ersten Missionaren, die sich ihm anschlossen, mutig war. Das geweihte Leben erfordert Mut; es braucht ältere Menschen, die der Alterung des Lebens widerstehen, und junge Menschen, die der Alterung der Seele widerstehen. Um es ein wenig im Alltagsjargon zu sagen: Richtet euch nicht gemütlich ein!</p>\n<p>Diese Überzeugung wird euch veranlassen, hinauszugehen, euch auf den Weg zu machen und dorthin zu gehen, wo niemand hingehen will, dorthin, wo das Licht des Evangeliums nötig ist, und Seite an Seite mit den Menschen zu ar- beiten. Eure Mission darf keine Mission »aus der Ferne« sein, sondern sie muss Nähe, Verbundenheit sein. Vergesst nicht, was der Stil Gottes ist: Nähe, Mitleid und Zärtlichkeit. So hat Gott gehandelt, von dem Augenblick an, als er sein Volk erwählt hat, bis heute. Nähe, Mitleid und Zärtlichkeit. Bei der Mission dürft ihr euch nicht damit begnügen, aus dem Fenster zu schauen [»balconear«], das heißt neugierig aus der Ferne zu beobachten. Wir können die Realität aus dem Fenster betrachten oder uns für ihre Veränderung einsetzen. Man muss sich entscheiden. Nach demVorbildvonP.Claretdürftihrkeinebloßen Zuschauer der Realität sein. Beteiligt euch, um die Realität der Sünde, der ihr auf eurem Weg begegnet, zu verändern. Und Nähe, Mitleid und Zärtlichkeit. Seid nicht passiv angesichts der Tragödien, die viele unserer Zeitgenossen erleben, sondern »riskiert Kopf und Kragen« im Kampf für die Menschenwürde, setzt euch mit aller Kraft ein für die Achtung der Grundrechte der Menschen! Wie kann das gelingen? Lasst euch vom Wort Gottes und von den Zeichen der Zeit treffen, und richtet im Licht des Wortes und der Zeichen der Zeit einen neuen Blick auf eure eigene Ge- schichte. Das ist wichtig. Richtet einen neuen Blick auf euer Charisma und denkt daran, dass das geweihte Leben wie Wasser ist: Wenn es nicht fließt, wird es modrig. Durch das deuteronomische Gedenken an die Vergangenheit möge euch die Lebenskraft des Charismas neu erfüllen. Dies wird euer Leben zu einem Leben mit Prophezeiung machen, so dass es auch möglich wird, die Menschen wachzurütteln und ihnen Licht zu bringen.</p>\n<p>Mögen das Wort Gottes und die Zeichen der Zeit uns aus großer Schläfrigkeit und Ängstlichkeit aufrütteln, die uns, wenn wir nicht aufpassen, daran hindern, den Anforderungen und Situationen der heutigen Zeit gewachsen zu sein, denn dafür ist ein mutiges, kühnes gottgeweihtes Leben notwendig, ein freies und zugleich befreiendes Ordensleben, gerade ausgehend von unserer Prekarität. Jemand könnte sagen: »Pater, das ist zu stoisch, zu streng.« Nicht wahr? Und dann erinnert das etwas an die Worte aus dem Traktat von P. Rodriguez über die Tugenden. Aber das ist es nicht. Und deshalb, damit ihr nicht in diese trockene Strenge fallt, verliert bitte nicht den Sinn für Humor. Versteht es, in der Gemeinschaft zu lachen. Versteht es, witzige Bemerkungen zu machen und über die witzigen Begebenheiten zu lachen, von denen die anderen erzählen. Verliert nicht den Sinn für Humor, denn Humor ist eine Gnade der Freude und Freude ist eine Dimension der Heiligkeit.</p>\n<p>Ich hoffe, liebe Brüder, dass dieses Generalkapitel, das abzuschließen ihr im Begriff seid, und zu dem ihr den General zum zweiten Mal »verdonnert« habt, euch helfen möge, euch auf das Wesentliche zu konzentrieren: Jesus – und eure Sicherheit auf ihn allein zu setzen, und nur auf ihn allein, der das ganze Gut, das höchste Gut, die wahre Sicherheit ist. Ich glaube, dass dies eine der besten Früchte der Pandemie sein könnte, die viele unserer falschen Sicherheiten infrage gestellt hat. Ich hoffe auch, dass das Kapitel euch dazu geführt hat, euch auf die wesentlichen Aspekte zu konzentrieren, die heute das geweihte Leben kennzeichnen: die Weihe, die die Beziehung zu Gott stärkt; das brüderliche Leben in Gemeinschaft, das einer authentischen Beziehung zu den Brüdern den Vorrang einräumt; und die Mission, die euch veranlassen soll hinauszugehen, euch zu »dezentrieren«, um auf die anderen zuzugehen, insbesondere die Armen, um sie zu Jesus zu führen.</p>\n<p>Ich möchte nicht schließen, ohne euch für die Arbeit eures Apostolats zu danken und für die ganze Reflexion über das geweihte Leben, die ihr in den letzten Jahren durchgeführt habt. Macht weiter, und möge euch der Heilige Geist bei dieser edlen Aufgabe leiten.</p>\n<p>Von Herzen erteile ich euch allen und allen Brüdern und Mitgliedern der claretinischen Familie meinen Segen. Und bitte, ich bitte euch ernsthaft, vergesst nicht, für mich zu beten. Denn wenn ich nicht um Gebet bettle, bin ich erledigt. Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI PARTECIPANTI AL CAPITOLO GENERALE DEI MISSIONARI<br/> FIGLI DEL CUORE IMMACOLATO DI MARIA (CLARETIANI)</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Giovedì, 9 settembre 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/9/9/claretiani.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli</i>,</p>\n<p>È una grande gioia per me ricevere il vostro Capitolo Generale, ed è vero, è una gioia.  Vi partecipano fratelli missionari provenienti da tutto il mondo, in rappresentanza dei quasi tremila claretiani che formano l’Istituto. Grazie per essere venuti a questo incontro. Grazie al cardinale Aquilino Bocos Merino per la sua presenza e grazie a suor Yolanda Kafka per il suo aiuto. Questa donna può aiutare molto, una volta le ho detto: “mi hanno detto che lei parla molte lingue” e mi ha risposto: “ma non so se parlo la lingua di Dio”. La descrive a perfezione.</p>\n<p>Mi congratulo con padre Mathew Vattamattam al quale i capitolari hanno rinnovato la loro fiducia rieleggendolo come Superiore Generale. Con lui, saluto i fratelli che sono stati eletti per formare il nuovo governo dell’Istituto. Chi sono? Che sia lieve per loro. Che lo Spirito del Signore sia su di voi in ogni momento, affinché, in quanto missionari, possiate annunciare la Buona Novella ai poveri (cfr. <i>Lc</i>  4, 19) e a quanti sono affamati della Parola che salva (cfr. <i>Is</i>  55, 10-11). </p>\n<p>Il tema del Capitolo è “<i>Radicati e audaci</i> ”. <i>Radicati</i> in Gesù. Ciò presuppone una vita di preghiera e di contemplazione che vi porti a poter dire come Giobbe: «Io ti conoscevo per sentito dire, ma ora i miei occhi ti vedono» (<i>Gb</i>  42, 5). Ed è triste quando incontriamo consacrate, consacrati, che conoscono solo per sentito dire e molte volte mi sono trovato in <i>outside</i>  nell’esame di coscienza quando mi sono reso conto di non essermi lasciato cercare nella preghiera, di aver perso tempo davanti al Signore, di non aver permesso ai miei occhi di vederlo. Questo ci può aiutare.  Una vita di preghiera e di contemplazione che vi permetta di parlare, come amici, faccia a faccia con il Signore (cfr. <i>Es</i>  33, 11). Una vita di preghiera e di contemplazione che permetta di contemplare lo Specchio, che è Cristo, per diventare voi stessi specchio per gli altri. E questo è sì o sì. “È che ho molto da fare, è che ho molto lavoro”. Guarda, la prima cosa che devi fare è guardare chi ti ha mandato a lavorare e lasciarti guardare da lui. “Che mi annoio, che tutto il tempo”. Allora risolvi i problemi della noia nella preghiera con chi corrisponde, ma senza preghiera non va bene, è così semplice, diciamolo.</p>\n<p>Siete missionari: se volete che la vostra missione sia veramente feconda non potete separare la missione dalla contemplazione e da una vita d’intimità con il Signore. Se volete essere testimoni non potete smettere di essere adoratori. Testimoni e adoratori sono due parole che s’incontrano nel cuore del Vangelo: «[Li] chiamò... perché stessero con lui e per mandarli a predicare» (<i>Mc</i>  3, 14). Due dimensioni che si alimentano reciprocamente, che non possono esistere l’una senza l’altra.</p>\n<p>«Un figlio del Cuore Immacolato di Maria è una persona che arde di carità e dovunque passa brucia», dicono le vostre <i>Costituzioni generali</i>, citando padre Claret (n. 9). Lasciatevi bruciare dal Signore, dal suo amore, di modo che possiate essere incendiari ovunque passiate, con il fuoco dell’amore divino. Che Egli sia la vostra unica sicurezza. E questo vi permetterà di essere uomini di speranza, della speranza che non delude (cfr. <i>Rm</i>  5, 5), della speranza che non conosce paure, perché sa che è nella nostra fragilità che si manifesta la forza di Dio (cfr. <i>2 Cor</i>  12, 9). Se noi non siamo mai consapevoli della fragilità e siamo i Tarzan dell’apostolato e gli invincibili, non si potrà manifestare mai la forza di Dio, il Signore ci dirà: allora arrangiati, e questo ci succederà. Citando ancora una volta le vostre <i>Costituzioni</i>  vi dico: «Non vi lasciate intimorire da nulla». Questo lo diceva Gesù, non abbiate paura, non abbiate paura. Non abbiate paura delle vostre fragilità; quanto è bello quando una consacrata, un consacrato si sente fragile, perché sente il bisogno di chiedere aiuto. Non bisogna averne paura, abbiate paura, sì, di cadere nella “schizofrenia” spirituale, nella mondanità spirituale che vi porterebbe a fidarvi solo dei vostri “carri” e dei vostri “cavalli”, a fidarvi delle vostre forze, e a credervi i migliori, a cercare a volte ossessivamente il benessere, il potere (cfr. <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_alla_mondanit%C3%A0_spirituale\">Evangelii gaudium</a></i>, n. 93). È molto difficile non adeguarsi alla logica mondana perché il mondo ci invade, vero? E la mondanità spirituale è tremenda, perché ti trasforma interiormente. Mi ha colpito molto quando ho letto <i>Meditazioni sulla Chiesa </i> di padre de Lubac, le ultime quattro pagine, dove parla del dramma della mondanità spirituale e dice più o meno — cercatelo e avrete esattamente ciò che dice — che è il male peggiore che possa accadere alla Chiesa, peggiore anche dei Papi concubinari. Semplice, no? Fate attenzione alla mondanità spirituale che ci porta a fidarci delle forze, a crederci i migliori, a cercare ossessivamente il benessere o il potere. Non adeguatevi a questa logica mondana che farà sì che il Vangelo, che Gesù, smetta di essere il criterio che orienta le vostre vite e le vostre scelte missionarie. Non potete convivere con lo spirito del mondo e pretendere di servire il Signore. Orientate la vostra esistenza in base ai valori del Vangelo. Ma non utilizzate mai il Vangelo in maniera strumentale, come ideologia, ma piuttosto usatelo come <i>vademecum</i>, lasciandovi orientare in ogni momento dalle opzioni del Vangelo e dall’ardente desiderio di «seguire Gesù e imitarlo nella preghiera, nella fatica,... e nel cercare sempre e solo la gloria di Dio e la salvezza delle anime». Così diceva padre Claret. Fondate le vostre vite su Cristo, e San Paolo, che l’aveva fondata su Cristo, poteva dire: «Non sono più io che vivo, ma Cristo vive in me» (<i>Gal</i>  2, 20).</p>\n<p>Questo orientamento vi renderà <i>audaci</i>  nella missione, quell’audacia missionaria come audace è stata la missione di padre Claret e dei primi missionari che si sono uniti a lui. La vita consacrata richiede audacia e ha bisogno di anziani che resistano all’invecchiamento della vita e di giovani che resistano all’invecchiamento dell’anima. Detto un po’ nel linguaggio quotidiano, non vi adagiate.</p>\n<p>Questa convinzione vi porterà ad uscire, a mettervi in cammino e ad andare dove nessuno vuole andare, là dove è necessaria la luce del Vangelo, e a lavorare, fianco a fianco, con la gente. La vostra missione non può essere “a distanza”, ma di vicinanza, di prossimità. Non dimenticatevi di quale è lo stile di Dio: prossimità, compassione e tenerezza. Così ha agito Dio da quando elesse il suo popolo fino ai giorni nostri. Prossimità, compassione e tenerezza. Nella missione non potete accontentarvi di guardare dalla finestra, di osservare con curiosità da lontano.  Possiamo guardare dalla finestra davanti alla realtà o impegnarci per cambiarla. Bisogna scegliere. Sull’esempio di Padre Claret, non potete essere semplici spettatori della realtà. Partecipatevi, per trasformare le realtà del peccato che incontrerete lungo il cammino.  E prossimità, compassione e tenerezza. Non siate passivi dinanzi ai drammi che vivono molti dei nostri contemporanei, piuttosto impegnatevi fino in fondo nella lotta per la dignità umana, impegnatevi fino in fondo per il rispetto dei diritti fondamentali della persona. Come riuscirci? Lasciatevi toccare dalla Parola di Dio e dai segni dei tempi, e alla luce della Parola e dei segni dei tempi rileggere la vostra storia, è importante, rileggete il vostro carisma, ricordando che la vita consacrata è come l’acqua, se non scorre imputridisce. Facendo memoria deuteronomica del passato, riappropriatevi della linfa del carisma. Ciò farà della vostra vita una vita con profezia che renderà anche possibile risvegliare e illuminare la gente.</p>\n<p>Che la Parola e i segni dei tempi ci scuotano da tanto torpore e da tante paure che, se non stiamo attenti, ci impediscono di essere all’altezza dei tempi e delle circostanze che esigono una vita consacrata audace e coraggiosa, una vita religiosa libera, liberata e liberatrice proprio a partire dalla nostra precarietà. Qualcuno può dire: “padre questo è troppo stoico, è troppo austero”, no? e allora viene un po’ in mente la formulazione del trattato delle virtù di padre Rodríguez, ma non è questo, e per questo, perché non cadiate in questa austerità arida, non perdete il senso dell’umorismo per favore. Sappiate ridere in comunità, sappiate fare battute e ridere delle battute che racconta l’altro, non perdete il senso dell’umorismo, il senso dell’umorismo è una grazia della gioia e la gioia è una dimensione della santità.</p>\n<p>Spero, cari fratelli, che questo Capitolo che state per concludere, e al quale avete condannato per la seconda volta il generale, vi aiuti a concentrarvi sull’essenziale: Gesù, a riporre la vostra sicurezza in Lui e solo in Lui che è tutto il bene, che è il sommo bene, la vera sicurezza. Credo che questo potrebbe essere uno dei frutti migliori di questa pandemia che ha messo in discussione tante nostre false sicurezze. Spero anche che il Capitolo vi abbia portato a concentrarvi sugli elementi essenziali che definiscono la vita consacrata oggi: la consacrazione, che valorizzi la relazione con Dio; la vita fraterna in comunità, che dia priorità alla relazione autentica con i fratelli; e la missione, che vi porti a uscire, a “deconcentrarvi” per andare incontro agli altri, in particolare ai poveri, per condurli a Gesù.</p>\n<p>Non voglio terminare senza ringraziarvi per tutto il lavoro apostolico e tutta la riflessione sulla vita consacrata che avete portato avanti in questi anni. Continuate, e che lo Spirito vi guidi in questo nobile compito.</p>\n<p>E di cuore imparto a tutti voi, e a tutti i fratelli e ai membri della famiglia claretiana, la Benedizione. E per favore, questo sì ve lo chiedo seriamente, non vi dimenticate di pregare per me. Perché se non elemosino preghiere, sono perduto. Grazie.</p>\n<p>_______________________</p>\n<p><i>L'Osservatore Romano</i>, Anno CLXI n. 205, venerdì 10 settembre 202, p.8.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NO CAPÍTULO GERAL DOS MISSIONÁRIOS<br/> FILHOS DO CORAÇÃO IMACULADO DE MARIA  (CLARETIANOS)</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Quinta-feira, 9 de setembro de 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/9/9/claretiani.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><i>Estimados irmãos! </i></p>\n<p>É para mim uma grande alegria receber o vosso Capítulo Geral, e é verdade, é uma alegria. Nele participam irmãos missionários provenientes do mundo inteiro, em representação dos quase três mil claretianos que formam o Instituto. Obrigado por terdes vindo a este encontro. Estou grato ao Cardeal Aquilino Bocos Merino pela sua presença e à Irmã Yolanda Kafka pela sua ajuda. Esta mulher pode ajudar muito, uma vez eu disse-lhe: “Referiram-me que você fala muitas línguas” e ela respondeu-me: “Mas não sei se falo a língua de Deus”. Descreve-a perfeitamente.</p>\n<p>Felicito o padre Mathew Vattamattam, a quem os capitulares renovaram a própria confiança voltando a elegê-lo Superior-Geral. Além dele, saúdo os irmãos que foram eleitos para formar o novo governo do Instituto. Quem são? Que para eles seja leve! Que o Espírito do Senhor esteja sobre vós em todos os momentos a fim de que, como missionários, possais anunciar a Boa Nova aos pobres (cf. <i>Lc</i>  4, 19) e a quantos têm fome da palavra salvífica (cf. <i>Is</i>  55, 10-11).</p>\n<p>O tema do Capítulo é <i>“Arraigados e audazes”.  Arraigados</i>  em Jesus. Isto pressupõe uma vida de oração e de contemplação que vos leve a poder dizer como Job: «Eu tinha ouvido falar de ti, mas agora os meus olhos viram-te» (42, 5). E é triste quando encontramos consagradas, consagrados, que só conhecem por ter ouvido dizer, e encontrei-me muitas vezes em <i>outside</i>  no exame de consciência, quando me dei conta de não me ter deixado procurar na oração, de ter perdido tempo diante o Senhor, de não ter permitido que os meus olhos o vissem. Isto pode ajudar-nos. Uma vida de oração e de contemplação que vos permita falar, como amigos, diretamente com o Senhor (cf. <i>Êx </i>33, 11). Uma vida de oração e de contemplação que vos permita contemplar o Espelho, que é Cristo, para vos tornardes, vós próprios, espelhos para os demais. E isto é sim ou sim. “É que tenho muito para fazer, muito trabalho”. Olha, a primeira coisa que deves fazer é fitar quem te enviou para trabalhar e deixar que ele olhe para ti. “Mas aborreço o tempo todo”. Então, resolve os problemas do tédio na oração com quem corresponde, mas sem a oração não adianta, é muito simples, digamo-lo!</p>\n<p>Sois missionários: se quiserdes que a vossa missão seja verdadeiramente frutuosa, não podeis separar a missão da contemplação e de uma vida de intimidade com o Senhor. Se quiserdes ser testemunhas, não podeis deixar de ser adoradores. Testemunhas e adoradores são duas palavras que se encontram no âmago do Evangelho: «[Ele] chamou-os... para estar em sua companhia. Enviá-los-ia a pregar» (<i>Mc</i>  3, 14-15). Duas dimensões que se alimentam reciprocamente, que não podem existir uma sem a outra.</p>\n<p>«Um Filho do Imaculado Coração de Maria é uma pessoa que arde de caridade e queima por onde quer que passe», dizem as vossas <i>Constituições Gerais,</i>  citando o padre Claret (n. 9). Deixai-vos arder pelo Senhor, pelo seu amor, para poderdes ser incendiários por onde passardes, com o fogo do amor divino. Seja Ele a vossa única segurança. E isto permitir-vos-á ser homens de esperança, da esperança que não desilude (cf. <i>Rm </i> 5, 5), da esperança que não conhece receios, pois sabe que é na nossa fragilidade que se manifesta a força de Deus (cf. <i>2 Cor</i>  12, 9). Se nunca estivermos conscientes da fragilidade e formos os Tarzans do apostolado, os invencíveis, a força de Deus nunca conseguirá manifestar-se, e o Senhor dir-nos-á: então desenrasca-te, é isto que nos acontecerá. Citando mais uma vez as vossas <i>Constituições,</i>  digo-vos: «Não vos deixeis assustar por nada». Foi isto que Jesus disse: não tenhais medo, não tenhais medo. Não tenhais medo das vossas fragilidades; como é bom quando uma consagrada, um consagrado, se sente frágil, porque sente a necessidade de pedir ajuda. Não se deve ter medo disso; ao contrário, tende medo de cair na “esquizofrenia” espiritual, na mundanidade espiritual que vos levaria a confiar unicamente nas vossas “carroças” e nos vossos “cavalos”, a confiar nas vossas forças, e a pensar que sois os melhores, a procurar às vezes de modo obsessivo o bem-estar, o poder (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#N%C3%A3o_ao_mundanismo_espiritual\">Evangelii gaudium</a>,</i> n. 93). É muito difícil não se adaptar à lógica do mundo, dado que o mundo nos invade, não é verdade? E a mundanidade espiritual é terrível, porque te transforma interiormente. Fiquei muito impressionado quando li as <i>Meditações sobre a Igreja,</i>  do padre de Lubac, as últimas quatro páginas, onde fala do drama da mundanidade espiritual e diz mais ou menos — procurai-o e vereis exatamente o que ele diz — que é o pior mal que pode acontecer à Igreja, pior ainda do que os Papas concubinários. Não é simples? Cuidado com a mundanidade espiritual, que nos leva a confiar nas forças, a acreditar que somos os melhores, a procurar a riqueza ou o poder de modo obsessivo. Não vos conformeis com esta lógica mundana que levará o Evangelho, Jesus, a deixar de ser o critério que orienta as vossas vidas e as vossas escolhas missionárias. Não podeis conviver com o espírito do mundo e pretender servir o Senhor. Orientai a vossa existência de acordo com os valores do Evangelho. Mas nunca useis o Evangelho de maneira instrumental, como ideologia, mas ao contrário como vade-mécum, deixando-vos guiar sempre pelas opções do Evangelho e pelo desejo ardente de «seguir Jesus e imitá-lo na oração, na labuta... e procurando sempre e unicamente a glória de Deus e a salvação das almas». Assim dizia o padre Claret. Fundamentai a vossa vida em Cristo, e São Paulo, que a tinha fundado em Cristo, podia dizer: «Já não sou eu que vivo, é Cristo que vive em mim!» (<i>Gl </i> 2, 20).</p>\n<p>Esta orientação tornar-vos-á <i>audazes </i> na missão, dotados de audácia missionária, assim como audaz foi a missão do padre Claret e dos primeiros missionários que se uniram a ele. A vida consagrada exige audácia e precisa de anciãos que resistam ao envelhecimento da vida e de jovens que resistam ao envelhecimento da alma. Dizendo-o um pouco na linguagem de todos os dias, não vos acomodeis!</p>\n<p>Esta convicção levar-vos-á a sair, a pôr-vos a caminho e a ir onde ninguém quer ir, onde é necessária a luz do Evangelho, e a trabalhar, lado a lado, com o povo. A vossa missão não pode ser “à distância”, mas de vizinhança, de proximidade. Não vos esqueçais qual é o estilo de Deus: proximidade, compaixão e ternura. Assim agiu Deus desde o tempo em que escolheu o seu povo até aos dias de hoje. Proximidade, compaixão e ternura. Na missão não podeis contentar-vos com olhar da janela, observar com curiosidade, de longe.  Podemos olhar da janela para a realidade ou esforçar-nos para a mudar. É preciso escolher. A exemplo do padre Claret, não podeis ser simples espetadores da realidade. Participai nela, a fim de transformar as realidades do pecado que encontrardes ao longo do caminho. E proximidade, compaixão e ternura. Não sejais passivos perante os dramas que vivem muitos dos nossos contemporâneos, mas comprometei-vos até ao fundo na luta pela dignidade humana, comprometei-vos até ao fundo no respeito pelos direitos fundamentais da pessoa. Como conseguir isto? Deixai-vos tocar pela Palavra de Deus e pelos sinais dos tempos, e voltai a ler a vossa história à luz da Palavra e dos sinais dos tempos, é importante, voltai a ler o vosso carisma, recordando que a vida consagrada é como a água, se não fluir, apodrecerá. Fazendo memória deuteronómica do passado, reconquistai a seiva do carisma. Isto fará da vossa vida uma vida profética, que também tornará possível despertar e iluminar as pessoas.</p>\n<p>Que a Palavra e os sinais dos tempos nos despertem de tanto torpor e de tantos receios que, se não prestarmos atenção, nos impedem de viver à altura dos tempos e das circunstâncias que exigem uma vida consagrada audaz e corajosa, uma vida religiosa livre, libertada e libertadora, precisamente a partir da nossa precariedade. Alguém pode dizer: “Padre, isto é demasiado estoico, é demasiado austero”, não é verdade? Então vem um pouco à mente a formulação do tratado sobre as virtudes, do padre Rodríguez, mas não é assim, e por isso, para não cairdes nesta austeridade árida, por favor, não percais o sentido de humor. Sabei rir em comunidade, sabei contar piadas e rir das piadas que os outros contam, não percais o sentido de humor; o sentido de humor é uma graça de alegria e a alegria é uma dimensão da santidade.</p>\n<p>Caros irmãos, espero que este Capítulo que estais prestes a concluir, e no qual “condenastes” pela segunda vez o superior-geral, vos ajude a concentrar-vos no essencial: Jesus; a colocar a vossa segurança n’Ele e só n’Ele, que é todo o bem, que é o sumo bem, a verdadeira segurança. Acho que este poderia ser um dos melhores frutos desta pandemia, que pôs em discussão muitas das nossas falsas seguranças. Espero também que o Capítulo vos tenha levado a concentrar-vos nos elementos essenciais que hoje definem a vida consagrada: a consagração, que valorize a relação com Deus; a vida fraterna em comunidade, que dê prioridade à relação autêntica com os irmãos; e a missão, que vos leve a sair, a “desconcentrar-vos” para ir ao encontro dos outros, especialmente dos pobres, para os levar a Jesus.</p>\n<p>Não quero terminar sem vos agradecer toda a labuta apostólica e toda a reflexão sobre a vida consagrada, que realizastes ao longo destes anos. Continuai, e que o Espírito vos guie nesta nobre tarefa.</p>\n<p>Concedo de coração a Bênção a todos vós e a todos os irmãos e membros da família claretiana. E por favor, peço-vos seriamente, não vos esqueçais de rezar por mim. Pois se eu não suplicar orações, estarei perdido. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN EL CAPÍTULO GENERAL <br/> DE LOS MISIONEROS HIJOS DEL INMACULADO CORAZÓN DE MARÍA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Jueves, 9 de septiembre de 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/9/9/claretiani.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_____________________________________-</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><i>Queridos hermanos:</i></p>\n<p>Es una gran alegría para mí acoger vuestro Capítulo General, y es verdad, es una alegría. Participan hermanos misioneros provenientes de todo el mundo, en representación de los casi tres mil claretianos que forman el Instituto. Gracias por venir a este encuentro. Gracias al Cardenal Aquilino Bocos Merino por su presencia, y gracias a la hermana Yolanda Kafka por la ayuda. Esta mujer puede ayudar mucho, una vez le dije: “me dijeron que usted habla muchos idiomas”, y me dijo: “pero no sé si hablo el idioma de Dios”. La pinta de cuerpo entero.</p>\n<p>Felicito al P. Mathew Vattamattam, al que los capitulares renovaron su confianza reeligiéndolo como Superior General. Con él, saludo a los hermanos que han sido elegidos para formar el nuevo gobierno del Instituto. ¿Quiénes son? Que les sea leve. Que el Espíritu del Señor esté sobre ustedes en todo momento para que, en cuanto misioneros, puedan anunciar la Buena Noticia a los pobres (cf. <i>Lc</i> 4,19) y a cuantos están hambrientos de la Palabra que salva (cf. <i>Is</i> 55,10-11).</p>\n<p>El tema del Capítulo es “<i>Arraigados y audaces</i>”. <i>Arraigados</i> en Jesús. Esto supone una vida de oración y de contemplación que los lleve a poder decir como Job: «Yo te conocía sólo de oídas, pero ahora te han visto mis ojos» (<i>Jb</i> 42,5). Y es triste cuando encontramos consagradas, consagrados, que conocen sólo de oídas y muchas veces yo me encontré <i>outside</i> en el examen de conciencia cuando me di cuenta que no me dejé buscar en la oración, en perder el tiempo delante del Señor, no dejé que lo vieran mis ojos. Esto nos puede ayudar. Una vida de oración y contemplación que permita hablar, como amigos, cara a cara con el Señor (cf. <i>Ex</i> 33,11). Una vida de oración y contemplación que permita contemplar el Espejo, que es Cristo, para convertirse ustedes mismos en espejo para los demás. Y esto es sí o sí. “Que tengo mucho que hacer, que mucho trabajo.” Mirá, lo primero que tenés que hacer es mirarlo al que te mandó a trabajar y dejarte mirar por Él. “Que estoy aburrido, que todo el tiempo”. Bueno, arreglá los problemas de aburrimiento en la oración con quien corresponda, pero sin oración no va la cosa, así sencillo digámoslo.</p>\n<p>Ustedes son misioneros: si quieren que su misión sea verdaderamente fecunda no pueden separar la misión de la contemplación y de una vida de intimidad con el Señor. Si quieren ser testigos no pueden dejar de ser adoradores. Testigos y adoradores son dos palabras que se encuentran en las entrañas del Evangelio: «Los llamó para que estuvieran con Él y enviarlos a predicar» (<i>Mc</i> 3,14). Dos dimensiones que se nutren recíprocamente, no pueden existir la una sin la otra.</p>\n<p>«El hijo del Corazón Inmaculado de María es una persona que arde de caridad y por donde pasa quema», dicen vuestras <i>Constituciones generales</i>, citando al padre Claret (n. 9). Déjense quemar por el Señor, por su amor, de tal modo que puedan ser incendiarios por donde pasen, con el fuego del amor divino. Que Él sea su única seguridad. Y esto les va a permitir ser hombres de esperanza, de la esperanza que no defrauda (cf. <i>Rm</i> 5,5), de la esperanza que no conoce miedos, porque sabe que es en nuestra fragilidad donde se manifiesta la fuerza de Dios (cf. <i>2 Co</i> 12,9). Si nosotros nunca somos conscientes de la fragilidad y somos los tarzanes del apostolado y los invencibles, nunca se va a poder manifestar la fuerza de Dios, el Señor nos dirá: bueno, arréglatelas, y así nos irá. Citando una vez más vuestras Constituciones les digo: «No se dejen intimidar por nada». Eso lo decía Jesús, no tengan miedo, no tengan miedo. No tengan miedo de sus fragilidades; qué lindo es cuando una consagrada, un consagrado se siente frágil, porque siente la necesidad de pedir ayuda. No hay que tenerles miedo, tengan miedo, sí, a caer en la “esquizofrenia” espiritual, en la mundanidad espiritual que los llevaría a fiarse sólo de vuestros “carros” y “caballos”, a fiarse de sus fuerzas, a creerse los mejores, a buscar a veces obsesivamente el bienestar, el poder (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#No_a_la_mundanidad_espiritual\">Evangelii gaudium</a></i>, 93). Es muy difícil esto de no acomodarse a la lógica mundana porque el mundo nos invade, ¿no? Y la mundanidad espiritual es tremenda, porque te transforma por dentro. A mí me impresionó mucho cuando leí “Meditaciones sobre la Iglesia” del padre De Lubac, las últimas cuatro páginas, ahí trata sobre el drama de la mundanidad espiritual y dice esto más o menos —ustedes lo buscan y van a tener exactamente lo que dice— es el peor de los males que puede suceder a la Iglesia, peor aún que los males de los papas concubinarios. Livianito, ¿no? Tengan cuidado de la mundanidad espiritual que nos lleva a fiarnos de las fuerzas, a creernos los mejores, a buscar obsesivamente el bienestar o el poder. No se acomoden a esta lógica mundana que hará que el Evangelio, que Jesús, deje de ser el criterio orientativo de sus vidas y de sus opciones misioneras. No pueden convivir con el espíritu del mundo y pretender servir al Señor. Orienten su existencia en base a los valores del Evangelio. Pero nunca utilicen el Evangelio de modo instrumental, como ideología, más bien úsenlo como <i>vademécum</i>, dejándose orientar en todo momento por las opciones del Evangelio y por el ardiente deseo de «seguir a Jesús e imitarlo en la oración, en la fatiga, y en el buscar siempre la gloria de Dios y la salvación de las almas». Así decía el padre Claret. Funden sus vidas en Cristo, y san Pablo, que la había fundado en Cristo, podía decir: «No soy yo el que vivo, es Cristo quien vive en mí» (<i>Ga</i> 2,20).</p>\n<p>Esta orientación los va a hacer <i>audaces</i> en la misión, esa audacia misionera como audaz fue la misión del P. Claret y los primeros misioneros que se unieron a él. La vida consagrada requiere audacia, necesita de mayores que se resistan al envejecimiento de la vida, y de jóvenes que se resistan al envejecimiento del alma. Dicho un poco en jerga cotidiana, no se instalen.</p>\n<p>Esta convicción los llevará a salir, a ponerse en camino e ir allí donde nadie quiere ir, allí donde es necesaria la luz del Evangelio, y a trabajar, codo con codo, con la gente. La misión de ustedes no puede ser “a distancia”, sino desde la cercanía, la proximidad. No se olviden de cuál es el estilo de Dios: proximidad, compasión y ternura. Así actuó Dios desde que eligió a su pueblo hasta el día de hoy. Proximidad, compasión y ternura. En la misión no pueden contentarse con <i>balconear</i>, con observar con curiosidad desde la distancia. Podemos <i>balconear</i> delante de la realidad o comprometernos por cambiarla. Hay que optar. A ejemplo del P. Claret no pueden ser simples espectadores de la realidad. Tomen parte en ella, para transformar las realidades de pecado que encuentren en el camino. Y projimidad, compasión y ternura. No sean pasivos ante los dramas que viven muchos de nuestros contemporáneos, más bien juéguense el tipo en la lucha por la dignidad humana, juéguense por el respeto por los derechos fundamentales de la persona. ¿Cómo lograr esto? Déjense tocar por la Palabra de Dios y los signos de los tiempos, y a la luz de la Palabra y los signos de los tiempos relean la propia historia, es importante, relean el propio carisma, recordando que la vida consagrada es como el agua, si no corre se pudre. Haciendo memoria deuteronómica del pasado, reaprópiense de la linfa del carisma. Eso hará de sus vidas una vida con profecía que también hará posible despertar e iluminar a la gente.</p>\n<p>Que la Palabra y los signos de los tiempos nos sacudan de tanta modorra y de tantos miedos que, si no estamos atentos, nos impiden estar a la altura de los tiempos y las circunstancias que reclaman una vida consagrada audaz, valiente, una vida religiosa libre y a la vez liberadora propiamente desde nuestra propia precariedad. Alguno puede decir: “padre esto es demasiado estoico, es demasiado austero”, ¿no?, por ahí aparece la formulación un poquito del tratado de virtudes del padre Rodríguez, pero no es eso, y para eso, para que no caigan en eso de esa austeridad seca no pierdan el sentido del humor por favor. Sepan reírse en comunidad, sepan hacer chistes, y reírse de los chistes que cuenta el otro, no pierdan el sentido del humor, el sentido del humor es una gracia de la alegría y la alegría es una dimensión de la santidad.</p>\n<p>Espero, queridos hermanos, que este Capítulo que están por concluir, y al que condenaron por segunda vez al general, los ayude a centrarse en lo esencial: Jesús, a poner su seguridad en Él y sólo en Él que es todo el bien, que es el sumo bien, la verdadera seguridad. Creo que esto podría ser uno de los mejores frutos de esta pandemia que ha puesto en tela de juicio tantas de nuestras falsas seguridades. Espero, también, que el Capítulo los haya llevado a concentrarse en los elementos esenciales que definen la vida consagrada hoy: la consagración, que valorice la relación con Dios; la vida fraterna en comunidad, que dé prioridad a la relación auténtica con los hermanos; y la misión, que los lleve a salir, a descentrarnos para ir al encuentro con los demás, particularmente de los pobres, para llevarles a Jesús.<a name=\"_GoBack\"></a></p>\n<p>No quiero terminar sin agradecerles todo el trabajo apostólico y toda la reflexión sobre la vida consagrada que han llevado a cabo en estos años. Continúen, y que el Espíritu los guíe en esta noble tarea.</p>\n<p>Y de corazón les imparto a todos ustedes y a todos los hermanos y miembros de la familia claretiana, la Bendición. Y por favor, esto sí se los pido en serio, no se olviden de rezar por mí. Porque si no mendigo oraciones estoy frito. Gracias. </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}