{
    "id": "20210624-roaco",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2021-06-24",
    "title": "To the Participants in the Reunion of Aid Agencies for the Oriental Churches (R.O.A.C.O.)",
    "excerpt": {
        "en": "I am happy to meet you at the conclusion of the work of your Plenary Session. I greet Cardinal Leonardo Sandri, Cardinal Zenari, Msgr. Pizzaballa, the other Superiors of the Dicastery – who have changed in the meantime – the Officials and the members of the Agencies that make up your Assembly.",
        "fr": "Je suis heureux de vous rencontrer au terme des travaux de votre session plénière. Je salue le cardinal Leonardo Sandri, le cardinal Zenari, Mgr Pizzaballa, les autres supérieurs du dicastère — qui ont  changé entre temps — les officials et les membres des agences qui composent votre assemblée.",
        "de": "Ich freue mich, nach Beendigung der Arbeiten eurer Vollversammlung mit euch zusammenzutreffen. Ich begrüße Kardinal Leonardo Sandri, Kardinal Zenari, Msgr. Pizzaballa, die weiteren Oberen des Dikasteriums – die in der Zwischenzeit gewechselt haben –, die Beamten des Dikasteriums und die Mitglieder der Hilfswerke, aus denen sich eure Versammlung zusammensetzt.",
        "it": "sono lieto di incontrarvi al termine dei lavori di questa vostra sessione Plenaria. Saluto il Cardinale Leonardo Sandri, il Cardinale Zenari, Monsignor Pizzaballa, gli altri Superiori del Dicastero – che nel frattempo sono cambiati – gli Officiali e i membri delle Agenzie che compongono la vostra Assemblea.",
        "pt": "Sinto-me feliz por me encontrar convosco no final dos trabalhos desta vossa sessão plenária. Saúdo o Cardeal Leonardo Sandri, o Cardeal Zenari, D.  Pizzaballa, os demais Superiores do Dicastério — que entretanto mudaram — os Oficiais e os membros das Agências que compõem a vossa Assembleia.",
        "es": "Me complace encontrarme con vosotros al final de los trabajos de vuestra sesión plenaria. Saludo al cardenal Leonardo Sandri, al cardenal Zenari, a monseñor Pizzaballa, a los demás Superiores del Dicasterio —que han cambiado entretanto—, a los oficiales y a los miembros de los organismos que componen vuestra asamblea."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2021/june/documents/20210624-roaco.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2021/june/documents/20210624-roaco.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2021/june/documents/20210624-roaco.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2021/june/documents/20210624-roaco.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2021/june/documents/20210624-roaco.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2021/june/documents/20210624-roaco.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br/>\n  TO THE PARTICIPANTS IN THE REUNION OF<br/>\n  AID AGENCIES FOR THE ORIENTAL CHURCHES (ROACO)    </span> </b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/>\n Thursday, 24 June 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/6/24/roaco.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i><br> Dear Friends</br></i>,</p>\n<p>I am happy to meet you at the conclusion of the work of your Plenary Session. I greet Cardinal Leonardo Sandri, Cardinal Zenari, Msgr. Pizzaballa, the other Superiors of the Dicastery – who have changed in the meantime – the Officials and the members of the Agencies that make up your Assembly.</p>\n<p>The fact that we are able to meet in person instils confidence and proves helpful for your work, since last year it was possible only to reflect together at a distance. We know that it was not the same. For we need to encounter one another, to share ideas in fruitful dialogue and to hear the questions and the cries for help coming to us from so many parts of the world, particularly from the Churches in the countries where you carry out your work. I can testify personally to this, for it was precisely in this setting that, in <a href=\"https://www.vatican.va/content/francesco/en/speeches/2019/june/documents/papa-francesco_20190610_roaco.html\">2019, I announced my intention to visit Iraq</a>. A few months ago, thank God, <a href=\"https://www.vatican.va/content/francesco/en/travels/2021/outside/documents/papa-francesco-iraq-2021.html\">I was able to realize this desire</a>. I was happy to include one of your representatives in the entourage, as a sign of gratitude for what you have done and continue to do.</p>\n<p>Despite the pandemic, you have had additional meetings over the past year to face the situation of Eritrea, but also to follow that of Lebanon following the terrible Beirut port explosion of 4 August last. In this regard, I thank you for your efforts to support Lebanon in this grave crisis, and I ask you to pray, and invite others to pray, for our meeting on 1 July with the Heads of the Christian Churches in Lebanon, that the Holy Spirit will enlighten and guide us.</p>\n<p>I would also like, through you, to extend my gratitude to all those who support and make possible your projects: ordinary members of the faithful, families, parishes and volunteers who understand what it means to be “brothers and sisters all” and who devote a portion of their time and resources to assisting you in the services you provide. I have been told that the income from the 2020 collection for the Holy Land was only about half of that received in previous years. Certainly, this was due in part to the long months when attendance at church services was reduced, but also to the economic crisis generated by the pandemic. While the crisis may have encouraged us to focus on what is essential, we cannot remain indifferent when we think of the deserted streets of Jerusalem and the loss of those pilgrims who go there to strengthen their faith, but also to express concrete solidarity with the local Churches and their people. Once again, I ask everyone to appreciate the significance of this form of charity, which Saint Paul refers to in his letters, and <a href=\"https://www.vatican.va/content/paul-vi/en.html\">Saint Paul VI</a> restructured in his 1974 Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/paul-vi/la/apost_exhortations/documents/hf_p-vi_exh_19740325_nobis-in-animo.html\">Nobis in Animo</a></i>, whose continued timeliness and validity I reaffirm.</p>\n<p>In your Meeting, you have discussed a variety of geographical and ecclesial situations. In the first place, the Holy Land itself, with Israel and Palestine, peoples who we hope and pray will see the bow of peace that God showed to Noah as a sign of the covenant between heaven and earth, and of peace among peoples. For all too often, even lately, those skies have been darkened by missiles bringing destruction, death and fear!</p>\n<p>The pleas for help rising from Syria are never far from God’s heart, yet do not seem to have touched the hearts of leaders in a position to affect the destiny of peoples. We think of the continuing scandal of ten years of conflict, millions of internally and externally displaced persons, the victims and the need for reconstruction, all held hostage to partisan thinking and the lack of courageous decisions for the good of that war-torn nation.</p>\n<p>The presence of Cardinal Zenari, Apostolic Nuncio in Syria, and that of the Papal Representatives in Lebanon, Iraq, Ethiopia, Armenia and Georgia, whom I greet and heartily thank, has enabled you to consider the situation of the Church in those countries. Your own way of life is important, for it helps pastors and faithful to concentrate on what is essential and helpful for the proclamation of the Gospel, as together you show the face of a Church that is a Mother, with particular concern for the poor and the vulnerable. If at times it is necessary to reconstruct buildings and cathedrals, including those destroyed by war, we need to be concerned above all for the living stones who have been wounded and dispersed.</p>\n<p>I am following with apprehension the situation arising from the conflict in the Tigray region in Ethiopia, knowing that it is also affecting nearby Eritrea. Beyond religious and confessional differences, we come to see the essential importance of the message of <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli Tutti</a></i>, whenever differences between ethnic groups and the resulting struggles for power become systemic.</p>\n<p>At the conclusion of my <a href=\"https://www.vatican.va/content/francesco/en/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">Apostolic Journey in Armenia in 2016</a>, Catholicos Karekin II and I released doves into the sky as a sign of hope for peace in the entire Caucasus region. Sadly, in recent months that hope has once more been disappointed. For this reason, I am grateful for the concern you have shown for the situation in Georgia and Armenia, in order to enable the Catholic community to continue to be a sign and leaven of evangelical life.</p>\n<p>Dear friends, thank you for your presence,<b> </b>thanks for your attention and the projects and activities you carry out. I bless each of you and your work. And I ask you please, to continue to pray for me. Thank you!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><h3 style=\"text-align: center;\"><i><b>DISCOURS DU PAPE FRANÇOIS <br> AUX PARTICIPANTS À L'ASSEMBLÉE DE LA <br/> RÉUNION DES ŒUVRES POUR L'AIDE AUX ÉGLISES ORIENTALES (R.O.A.C.O.)</br></b></i></h3>\n<p style=\"text-align: center;\"><i>Salle Clémentine<br/> Jeudi 24 juin 2021</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/6/24/roaco.html\">Multimédia</a>]</b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je suis heureux de vous rencontrer au terme des travaux de votre session plénière. Je salue le cardinal Leonardo Sandri, le cardinal Zenari, Mgr Pizzaballa, les autres supérieurs du dicastère — qui ont  changé entre temps — les officials et les membres des agences qui composent votre assemblée.</p>\n<p>Le fait de se retrouver en présentiel donne confiance et aide votre travail, alors que l’année dernière, il a seulement été possible  de se connecter à distance pour réfléchir ensemble; mais nous savons que ce n’est pas la même chose: nous avons besoin de nous rencontrer, de mieux faire dialoguer les paroles et les pensées, pour accueillir les demandes et le cri qui parviennent de tant de parties du monde, en particulier des Eglises et des pays pour lesquels vous accomplissez votre œuvre. J’en suis moi-même témoin, parce que c’est précisément dans ce contexte qu’en 2019, j’ai annoncé mon intention de me rendre en Irak et, grâce à Dieu, j’ai pu réaliser ce désir il y a quelques mois. J’ai été content d’insérer votre représentante parmi les personnes de ma suite, également en signe de gratitude pour ce que vous avez fait et ce que vous ferez.</p>\n<p>En dépit de la pandémie, vous avez eu des réunions extraordinaires au cours de cette année, pour affronter la situation de l’Erythrée comme pour suivre celle du Liban, après la terrible explosion dans le port de Beyrouth, le 4 août dernier. Et à ce propos, je vous remercie pour votre engagement à soutenir le Liban dans cette grave crise; et je vous demande de prier et d’inviter à le faire pour la rencontre que nous aurons le 1<sup>er</sup> juillet, avec les chefs des Eglises chrétiennes du pays, afin que l’Esprit Saint nous guide et nous éclaire.</p>\n<p>A travers vous, je désire faire parvenir mes remerciements à toutes les personnes qui soutiennent vos projets et qui les rendent possibles: ce sont souvent de simples fidèles, des familles, des paroisses, des bénévoles… qui savent que nous sommes «tous frères» et qui consacrent un peu de leur temps et de leurs ressources à ces réalités dont vous prenez soin. Ils m’ont dit qu’en 2020, la Collecte pour la Terre Sainte a pu recueillir environ la moitié de ce qu’elle recueillait les années passées. Les longs mois où les personnes n’ont pas pu se rassembler dans les églises pour les célébrations ont certainement pesé, mais également la crise économique générée par la pandémie. Si, d’un côté, cela nous fait du bien en nous poussant à aller à l’essentiel,  nous ne pouvons toutefois pas rester  indifférents, notamment si nous pensons aux rues désertes de Jérusalem, sans pèlerins venant se ressourcer dans la foi, mais aussi exprimer leur solidarité concrète avec les Eglises et les populations locales. Je renouvelle donc mon appel à tous, afin que l’on redécouvre l’importance de cette charité, dont parlait déjà saint Paul dans ses Lettres et que saint Paul vi a voulu réorganiser avec l’exhortation apostolique <i><a href=\"https://www.vatican.va/content/paul-vi/la/apost_exhortations/documents/hf_p-vi_exh_19740325_nobis-in-animo.html\">Nobis in animo</a></i>, en 1974, que je propose à nouveau dans toute son actualité et sa vali-dité.</p>\n<p>Au cours de votre réunion, vous vous êtes arrêtés sur différents contextes géographiques et ecclésiaux. Avant tout la Terre Sainte elle-même, avec Israël et la Palestine, ces peuples pour lesquels nous rêvons toujours que se dessine dans le ciel l’arc de la paix, donné par Dieu à Noé en signe de l’alliance entre le Ciel et la terre et de la paix parmi les hommes (cf. Gn 9, 12-17). Trop souvent en revanche, même récemment, ces cieux sont sillonnés par des engins porteurs de destruction, de mort et de peur!</p>\n<p>Le cri qui s’élève de la Syrie est toujours présent dans le cœur de Dieu, mais il semble qu’il ne parvienne pas à toucher celui des hommes qui ont en main le sort des peuples. Le scandale de dix années de conflit perdure, avec ses millions de personnes déplacées à l’intérieur et à l’extérieur du pays, ses victimes et l’exigence d’une reconstruction qui est encore l’otage des logiques de partis et du manque de décisions courageuses pour le bien de cette nation martyrisée.</p>\n<p>Outre la présence  du cardinal Zenari, nonce apostolique à Damas, celle des représentants pontificaux au Liban, en Irak, en Ethiopie, en Arménie et en Géorgie, que je salue et que je remercie de tout cœur, vous a permis de réfléchir sur la situation ecclésiale dans ces pays. Votre style est précieux, parce qu’il aide les pasteurs et les fidèles à se concentrer sur l’essentiel, c’est-à-dire sur ce qui sert à l’annonce de l’Evangile, en manifestant ensemble le visage de l’Eglise qui est Mère et en portant une attention particulière aux petits et aux pauvres. Parfois, il est nécessaire de reconstruire les bâtiments et les cathédrales, y compris celles qui ont été détruites par les guerres, mais il faut avant tout avoir à cœur les pierres vivantes qui sont blessées et dispersées.</p>\n<p>Je suis avec appréhension la situation provoquée par le conflit dans la région du Tigré, en Ethiopie, sachant qu’elle a également des répercussions sur l’Erythrée voisine. Au-delà des différences religieuses et confessionnelles, nous réalisons combien est essentiel le message de <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, lors-que les différences entre ethnies et les luttes pour le pouvoir qui s’ensuivent sont érigées en système.</p>\n<p>Au terme de mon <a href=\"https://www.vatican.va/content/francesco/fr/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">voyage apostolique en Arménie, en 2016</a>, avec le catholicos Karékine II, nous avons lâché des colombes dans le ciel, en signe et souhait de paix dans la région du Caucase tout entière. Malheureusement, ces derniers mois, elle a été encore une fois blessée et je vous remercie de l’attention que vous avez portée à la réalité de la Géorgie et de l’Arménie, afin que la communauté catholique continue d’être un signe et un ferment de vie évangélique.</p>\n<p>Très chers amis, merci pour votre présence, merci pour votre écoute et votre œuvre. Je bénis chacun de vous et votre travail. Et vous, s’il vous plaît, continuez à prier pour moi. Merci!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b>ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE TEILNEHMER DER VERSAMMLUNG DER<br/> UNION DER HILFSWERKE FÜR DIE ORIENTALISCHEN KIRCHEN (R.O.A.C.O.)</br></b></i></p>\n<p style=\"text-align: center;\"><i>Clementina-Saal<br/> Donnerstag, 24. Juni 2021</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/6/24/roaco.html\">Multimedia</a>]</b></p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><i>Liebe Freunde!</i></p>\n<p>Ich freue mich, nach Beendigung der Arbeiten eurer Vollversammlung mit euch zusammenzutreffen. Ich begrüße Kardinal Leonardo Sandri, Kardinal Zenari, Msgr. Pizzaballa, die weiteren Oberen des Dikasteriums – die in der Zwischenzeit gewechselt haben –, die Beamten des Dikasteriums und die Mitglieder der Hilfswerke, aus denen sich eure Versammlung zusammensetzt.</p>\n<p>Die Tatsache, sich erneut in Präsenz versammeln zu können, weckt Vertrauen und hilft eurer Arbeit, während es im vergangenen Jahr nur möglich war, sich aus der Distanz miteinander zu verbinden, um gemeinsam nachzudenken. Aber wir wissen, dass das nicht dasselbe ist: Es ist notwendig für uns, dass wir uns treffen, dass wir Worte und Gedanken besser ins Gespräch bringen, um den Schrei und die Fragen aufzugreifen, die uns aus vielen Teilen der Welt erreichen, insbesondere aus den Kirchen und Ländern, denen eure Arbeit zugute kommt. Ich selbst kann dies bezeugen, denn genau in diesem Kontext habe ich 2019 meine Absicht angekündigt, in den Irak zu reisen, und Gott sei Dank habe ich diesen Wunsch vor einigen Monaten verwirklichen können. Ich habe mich gefreut, dass auch eine Vertreterin von euch unter den Personen des Päpstlichen Gefolges sein konnte, auch als Zeichen der Dankbarkeit für das, was ihr getan habt und tun werdet.</p>\n<p>Trotz der Pandemie habt ihr im Lauf des Jahres außerordentliche Versammlungen abgehalten, sowohl um die Situation in Eritrea zu behandeln, als auch um die Situation im Libanon zu verfolgen, nach der schrecklichen Explosion im Hafen von Beirut am vergangenen 4. August. Und in diesem Zusammenhang danke ich für den Einsatz zur Unterstützung des Libanon in dieser schweren Krise. Und ich fordere euch auf, zu beten und auch zum Gebet einzuladen für das Treffen, das wir mit den Oberhäuptern der christlichen Kirchen des Landes am 1. Juli haben werden, damit der Heilige Geist uns führen und erleuchten möge.</p>\n<p>Durch euch möchte ich allen Menschen danken, die eure Projekte unterstützen und ermöglichen: Häufig sind es einfache Gläubige, Familien, Pfarreien, Ehrenamtliche ..., die wissen, dass sie »alle Brüder« sind und die ein wenig ihrer Zeit und ihrer Ressourcen jenen Wirklichkeiten zur Verfügung stellen, für die ihr Sorge tragt. Man hat mir berichtet, dass die Kollekte für das Heilige Land 2020 im Vergleich zu den vergangenen Jahren etwa die Hälfte erbracht hat. Sicherlich haben sich die langen Monate negativ ausgewirkt, in denen die Menschen sich nicht zum Gottesdienst in den Kirchen versammeln konnten, aber auch die von der Pandemie verursachte Wirtschaftskrise. Wenn uns dies einerseits gut tut, weil es uns zu einer größeren Wesentlichkeit drängt, so darf es uns andererseits nicht gleichgültig lassen, auch wenn wir an die ausgestorbenen Straßen Jerusalems denken, ohne Pilger, die dorthin gehen, um ihren Glauben zu stärken. Aber auch um konkrete Solidarität mit den Kirchen und der Bevölkerung vor Ort zum Ausdruck zu bringen. Ich erneure daher den Appell an alle, wiederzuentdecken, wie wichtig diese Nächstenliebe ist, von der bereits der heilige Paulus in seinen Briefen gesprochen hat und die der heilige Paul VI. 1974 mit dem Apostolischen Schreiben Nobis in animo, auf dessen Aktualität und Gültigkeit ich aufmerksam machen möchte, neu organisiert hat.</p>\n<p>Bei eurer Versammlung habt ihr verschiedene geographische und kirchliche Kontexte in den Blick genommen. Vor allem das Heilige Land selbst, mit Israel und Palästina, Völker, für die wir immer den Traum hegen, dass sich am Himmel der Bogen des Friedens zeigen möge, den Gott Noah als Zeichen des Bundes zwischen Himmel und Erde und als Zeichen des Friedens unter den Menschen gegeben hat (vgl. Gen 9,12-17). Viel zu oft wurde jener Himmel dagegen auch in jüngster Zeit von Geschossen durchzogen, die Zerstörung, Tod und Angst bringen!</p>\n<p>Der Schrei, der sich aus Syrien erhebt, ist im Herzen Gottes stets gegenwärtig, aber es scheint, als könne er das Herz der Menschen nicht rühren, in deren Händen das Schicksal der Völker liegt. Es bleibt der Skandal eines zehn Jahre dauernden Krieges: Millionen von Binnenvertriebenen und Flüchtlingen, Opfer, die Notwendigkeit eines Wiederaufbaus, der noch behindert wird von Parteiinteressen und dem Fehlen mutiger Entscheidungen zum Wohl jener gemarterten Nation.</p>\n<p>Neben der Anwesenheit des Apostolischen Nuntius in Damaskus, Kardinal Zanari, hat euch die Teilnahme der Päpstlichen Vertreter im Libanon, im Irak, in Äthiopien, in Armenien und in Georgien – die ich willkommen heiße und denen ich von Herzen danke – erlaubt, über die Situation der Kirche in jenen Ländern nachzudenken. Euer Stil ist kostbar, denn er hilft den Hirten und Gläubigen, sich auf das Wesentliche zu konzentrieren, das heißt auf das, was der Verkündigung des Evangeliums dient, und so gemeinsam das Antlitz der Kirche zu bezeugen, die Mutter ist, mit besonderer Aufmerksamkeit für die Kleinen und Armen. Zuweilen muss man die Gebäude und Kathedralen wieder aufbauen, einschließlich der vom Krieg zerstörten, aber vor allem müssen uns die lebendigen Steine am Herzen liegen, die verwundet und zerstreut sind.</p>\n<p>Mit großer Sorge verfolge ich die Situation, die durch die gewaltsamen Auseinandersetzungen in der Region Tigray in Äthiopien entstanden ist, wissend, dass ihre Auswirkungen auch das benachbarte Eritrea betreffen. Über die religiösen und konfessionellen Unterschiede hinaus wird uns bewusst, wie wichtig die Botschaft der Enzyklika <i>Fratelli tutti </i>ist, wenn Unterschiede zwischen Ethnien und die daraus folgenden Machtkämpfe zum System erhoben werden.</p>\n<p>Zum Abschluss meiner Apostolischen Reise nach Armenien haben wir 2016 gemeinsam mit Katholikos Karekin II. Tauben in den Himmel aufsteigen lassen – als Friedenszeichen und - wunsch für die gesamte Region des Kaukasus. Leider wurden dieser Region in den vergangenen Monaten erneut Wunden zugefügt, und daher danke ich euch für die Aufmerksamkeit, die ihr Georgien und Armenien zugewandt habt, damit die katholische Gemeinschaft dort weiterhin Zeichen und Sauerteig eines Lebens nach dem Evangelium sein kann.</p>\n<p>Meine Lieben, danke für eure Anwesenheit, danke für euer Zuhören und euer Werk. Ich segne einen jeden von euch und eure Arbeit. Und bitte betet auch weiterhin für mich. Danke!</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI PARTECIPANTI ALL'ASSEMBLEA DELLA<br/>\n RIUNIONE DELLE OPERE PER L'AIUTO ALLE CHIESE ORIENTALI (R.O.A.C.O.)</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Giovedì, 24 giugno 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/6/24/roaco.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i><br> Cari amici</br></i>,</p>\n<p>sono lieto di incontrarvi al termine dei lavori di questa vostra sessione Plenaria. Saluto il Cardinale Leonardo Sandri, il Cardinale Zenari, Monsignor Pizzaballa, gli altri Superiori del Dicastero – che nel frattempo sono cambiati – gli Officiali e i membri delle Agenzie che compongono la vostra Assemblea.</p>\n<p>Il fatto di ritrovarsi in presenza dà fiducia e aiuta il vostro lavoro, mentre l’anno scorso fu possibile soltanto collegarsi a distanza per riflettere insieme; ma sappiamo che non è la stessa cosa: abbiamo bisogno di incontrarci, di far dialogare meglio le parole e i pensieri, per accogliere le domande e il grido che giungono da tante parti del mondo, in modo particolare dalle Chiese e dai Paesi per i quali svolgete la vostra opera. Ne sono testimone io stesso, perché fu proprio in questo contesto, nel <a href=\"https://www.vatican.va/content/francesco/it/speeches/2019/june/documents/papa-francesco_20190610_roaco.html\">2019, che annunciai la mia intenzione di recarmi in Iraq</a>, e grazie a Dio pochi <a href=\"https://www.vatican.va/content/francesco/it/travels/2021/outside/documents/papa-francesco-iraq-2021.html\">mesi fa ho potuto realizzare questo desiderio</a>. Sono stato contento di inserire, tra le persone del seguito, una vostra Rappresentante, anche in segno di gratitudine per quello che avete fatto e che farete.</p>\n<p>Nonostante la pandemia, avete avuto riunioni straordinarie nel corso di quest’anno, sia per affrontare la situazione dell’Eritrea, sia per seguire quella del Libano, dopo la terribile esplosione nel porto di Beirut il 4 agosto scorso. E a questo proposito ringrazio per l’impegno a sostenere il Libano in questa grave crisi; e vi chiedo di pregare e invitare a farlo per l’incontro che avremo il 1° luglio, insieme ai Capi delle Chiese cristiane del Paese, perché lo Spirito Santo ci guidi e ci illumini.</p>\n<p>Attraverso di voi desidero far giungere il mio ringraziamento a tutte le persone che sostengono i vostri progetti e che li rendono possibili: spesso sono semplici fedeli, famiglie, parrocchie, volontari…, che sanno di essere “tutti fratelli” e destinano un po’ del loro tempo e delle loro risorse per quelle realtà di cui voi vi prendete cura. Mi hanno riferito che nel 2020 la Colletta per la Terra Santa ha potuto raccogliere circa la metà rispetto agli anni passati. Certamente hanno pesato i lunghi mesi in cui la gente non ha potuto radunarsi nelle chiese per le celebrazioni, ma anche la crisi economica generata dalla pandemia. Se da un lato questo ci fa bene, perché ci spinge a una maggiore essenzialità, tuttavia non può lasciarci indifferenti, anche pensando alle strade deserte di Gerusalemme, senza pellegrini che vanno a rigenerarsi nella fede, ma anche ad esprimere solidarietà concreta con le Chiese e le popolazioni locali. Rinnovo pertanto l’appello a tutti perché si riscopra l’importanza di questa carità, di cui parlava già San Paolo nelle sue Lettere e che <a href=\"https://www.vatican.va/content/paul-vi/it.html\">San Paolo VI</a> ha voluto riorganizzare con l'Esortazione Apostolica <i><a href=\"https://www.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19740325_nobis-in-animo.html\">Nobis in animo</a></i>, del 1974, che ripropongo nella sua piena attualità e validità.</p>\n<p>Nella vostra riunione vi siete soffermati su diversi contesti geografici ed ecclesiali. Anzitutto la stessa Terra Santa, con Israele e Palestina, popoli per i quali sogniamo sempre che nel cielo si distenda l’arco della pace, dato da Dio a Noè come segno dell’alleanza tra Cielo e terra e della pace tra gli uomini (cfr <i>Gen</i> 9,12-17). Troppo spesso invece, anche di recente, quei cieli sono solcati da ordigni che portano distruzione, morte e paura!</p>\n<p>Il grido che si leva dalla Siria è sempre presente al cuore di Dio, ma sembra non riesca a toccare quello degli uomini che hanno in mano le sorti dei popoli. Rimane lo scandalo di dieci anni di conflitto, milioni di sfollati interni ed esterni, le vittime, l’esigenza di una ricostruzione che resta ancora in ostaggio di logiche di parte e della mancanza di decisioni coraggiose per il bene di quella martoriata Nazione.</p>\n<p>Oltre a quella del Cardinale Zenari, Nunzio Apostolico a Damasco, la presenza dei Rappresentanti Pontifici in Libano, Iraq, Etiopia, Armenia e Georgia, che saluto e ringrazio di cuore, vi ha consentito di riflettere sulla situazione ecclesiale in quei Paesi. Il vostro stile è prezioso, perché aiuta i Pastori e i fedeli a concentrarsi sull’essenziale, cioè su ciò che serve all’annuncio del Vangelo, manifestando insieme il volto della Chiesa, che è Madre, con particolare attenzione ai piccoli e ai poveri. A volte bisogna ricostruire gli edifici e le cattedrali, comprese quelle distrutte dalle guerre, ma anzitutto bisogna avere a cuore le pietre vive che sono ferite e disperse.</p>\n<p>Seguo con apprensione la situazione che si è generata con il conflitto nella regione del Tigray, in Etiopia, sapendo che la sua portata abbraccia anche la vicina Eritrea. Al di là delle differenze religiose e confessionali, ci rendiamo conto di quanto sia essenziale il messaggio della <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, quando le differenze tra etnie e le conseguenti lotte per il potere sono erette a sistema.</p>\n<p>Al termine del mio <a href=\"https://www.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">Viaggio Apostolico in Armenia, nel 2016</a>, insieme al Catholicos Karekin II abbiamo liberato in cielo delle colombe, come segno e auspicio della pace nell’intera regione del Caucaso. Purtroppo, essa negli ultimi mesi è stata un’altra volta ferita, e per questo vi ringrazio per l’attenzione che avete posto alla realtà della Georgia e dell’Armenia, affinché la comunità cattolica continui ad essere segno e fermento di vita evangelica.</p>\n<p>Carissimi, grazie della vostra presenza, grazie del vostro ascolto e della vostra opera. Benedico ciascuno di voi e il vostro lavoro. E voi, per favore, continuate a pregare per me. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b>DISCURSO DO PAPA FRANCISCO<br> AOS  PARTICIPANTES NA ASSEMBLEIA DA REUNIÃO DAS OBRAS<br/> PARA A AJUDA ÀS IGREJAS ORIENTAIS (R.O.A.C.O.)</br></b></i></p>\n<p style=\"text-align: center;\"><i>Sala Clementina<br/> Quinta-feira, 24 de junho de 2021</i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/6/24/roaco.html\">Multimídia</a>]</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos amigos!</i></p>\n<p>Sinto-me feliz por me encontrar convosco no final dos trabalhos desta vossa sessão plenária. Saúdo o Cardeal Leonardo Sandri, o Cardeal Zenari, D.  Pizzaballa, os demais Superiores do Dicastério — que entretanto mudaram — os Oficiais e os membros das Agências que compõem a vossa Assembleia.</p>\n<p>O facto de vos encontrardes em presença dá confiança e ajuda o vosso trabalho, dado que no ano passado só foi possível estabelecer uma ligação à distância para refletir em conjunto; mas sabemos que não é a mesma coisa: precisamos de nos encontrarmos, de fazer com que as palavras e os pensamentos dialoguem melhor, de acolher as perguntas e o grito que chegam de muitas partes do mundo, especialmente das Igrejas e dos países a favor dos quais realizais a vossa obra. Eu próprio sou testemunha disto, pois foi precisamente neste contexto, em 2019, que anunciei a minha intenção de viajar ao Iraque, e graças a Deus, há alguns meses, pude realizar este desejo. Tive o prazer de incluir, entre as pessoas do séquito, uma vossa Representante, também em sinal de gratidão pelo que fizestes e pelo que fareis.</p>\n<p>Apesar da pandemia, durante este ano realizastes reuniões extraordinárias, tanto para tratar da situação na Eritreia como para acompanhar a do Líbano, após a terrível explosão no porto de Beirute, no dia 4 de agosto. E a este respeito agradeço-vos o vosso compromisso em apoiar o Líbano nesta grave crise; e peço-vos que rezeis e  convideis a fazê-lo pelo encontro que teremos no dia 1 de julho, juntamente com os Chefes das Igrejas cristãs do país, para que o Espírito Santo nos guie e nos ilumine.</p>\n<p>Através de vós, gostaria de expressar os meus agradecimentos a todas as pessoas que apoiam os vossos projetos, tornando-os possíveis: muitas vezes são simples fiéis, famílias, paróquias, voluntários... pois sabem que são “todos irmãos” e dedicam um pouco do seu tempo e dos seus recursos àquelas realidades pelas quais vos preocupais. Disseram-me que em 2020 a Coleta para a Terra Santa recolheu cerca de metade do que nos anos anteriores. Certamente, pesaram muito os longos meses em que as pessoas não puderam reunir-se nas igrejas para as celebrações, mas também a crise económica gerada pela pandemia. Se por um lado isto é bom para nós, porque nos impele a uma maior essencialidade, no entanto não nos pode deixar indiferentes, pensando nas ruas vazias de Jerusalém, sem peregrinos que a visitam para se regenerar na fé, mas também para manifestar solidariedade concreta com as Igrejas e as populações locais. Portanto, renovo o apelo a todos a fim de que redescubram a importância desta caridade, da qual São Paulo já falava nas suas Cartas e que São Paulo vi quis reorganizar com a Carta Apostólica <i>Nobis in animo,</i>  de 1974, que proponho mais uma vez na sua plena atualidade e validade.</p>\n<p>Na vossa reunião, refletistes sobre vários contextos geográficos e eclesiais. Em primeiro lugar, a própria Terra Santa, com Israel e a Palestina, povos para os quais sonhamos sempre que se abra o arco da paz, concedido por Deus a Noé como sinal da aliança entre o céu e a terra, e da paz entre os homens (cf. <i>Gn</i>  9, 12-17). No entanto, com demasiada frequência, até recentemente, aqueles céus são sulcados por mísseis que trazem destruição, morte e medo!</p>\n<p>O grito que se levanta da Síria está sempre presente no coração de Deus, mas parece que não consegue comover o dos homens, que têm nas mãos o destino dos povos. Resta o escândalo de dez anos de conflito, de milhões de pessoas deslocadas interna e externamente, das vítimas, da necessidade de reconstrução ainda refém da lógica partidária e da falta de decisões corajosas para o bem daquela atormentada Nação.</p>\n<p>Além do Cardeal Zenari, Núncio Apostólico em Damasco, a presença dos Representantes Pontifícios no Líbano, Iraque, Etiópia, Arménia e Geórgia, que saúdo e agradeço de coração, permitiu-vos refletir sobre a situação eclesial naqueles países. O vosso estilo é precioso, pois ajuda os Pastores e os fiéis a concentrar-se no que é essencial, ou seja, no que é necessário para o anúncio do Evangelho, manifestando juntos o rosto da Igreja, que é Mãe, com particular atenção aos pequeninos e aos pobres. Às vezes é necessário reconstruir edifícios e catedrais, incluindo os destruídos pelas guerras, mas antes de mais devemos ter no coração as pedras vivas que estão feridas e dispersas.</p>\n<p>Acompanho com apreensão a situação que se gerou com o conflito na região de Tigray, na Etiópia, consciente de que o seu alcance também abrange a vizinha Eritreia. Além das diferenças religiosas e confessionais, apercebemo-nos do quão essencial é a mensagem da <i>Fratelli tutti,</i>  quando as diferenças entre etnias e as consequentes lutas pelo poder são erigidas como sistema.</p>\n<p>No final da minha Viagem Apostólica à Arménia, em 2016, com o Catholicos Karekin ii, libertamos pombas no céu, como sinal e desejo de paz em toda a região do Cáucaso. Infelizmente, ela foi ferida de novo nos últimos meses, e por isso agradeço a vossa atenção à realidade da Geórgia e da Arménia, para que a comunidade católica possa continuar a ser sinal e fermento de vida evangélica.</p>\n<p>Caríssimos, obrigado pela vossa presença, obrigado pela vossa escuta e pela vossa obra! Abençoo cada um de vós e o vosso trabalho. E vós, por favor, continuai a rezar por mim. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN LA ASAMBLEA DE LA <br/> REUNIÓN DE LAS OBRAS DE AYUDA A LAS IGLESIAS ORIENTALES (ROACO)</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Jueves, 24 de junio de 2021</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/6/24/roaco.html\">Multimedia</a>]</b></p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"30%\"><div class=\"clearfix\"></div></hr></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><i>Queridos amigos:</i></p>\n<p>Me complace encontrarme con vosotros al final de los trabajos de vuestra sesión plenaria. Saludo al cardenal Leonardo Sandri, al cardenal Zenari, a monseñor Pizzaballa, a los demás Superiores del Dicasterio —que han cambiado entretanto—, a los oficiales y a los miembros de los organismos que componen vuestra asamblea.</p>\n<p>El hecho de encontrarse en presencia da confianza y ayuda a vuestro trabajo, mientras que el año pasado sólo era posible conectarse a distancia para reflexionar juntos; pero sabemos que no es lo mismo: necesitamos encontrarnos, para hacer dialogar mejor las palabras y los pensamientos, para acoger las preguntas y el grito que vienen de tantas partes del mundo, especialmente de las Iglesias y de los países para los que realizáis vuestro trabajo. Yo mismo soy testigo de ello, pues fue precisamente en este contexto, en 2019, cuando anuncié mi intención de viajar a Irak, y gracias a Dios <a href=\"https://www.vatican.va/content/francesco/es/travels/2021/outside/documents/papa-francesco-iraq-2021.html\">hace unos meses pude hacer realidad este deseo</a>. Me alegró incluir, entre las personas de la comitiva, a uno de vuestros representantes, también como muestra de gratitud por lo que habéis hecho y por lo que haréis.</p>\n<p>A pesar de la pandemia, durante este año habéis tenido reuniones extraordinarias, tanto para tratar la situación en Eritrea como para seguir la situación en el Líbano, tras la terrible explosión en el puerto de Beirut el 4 de agosto. Y en este sentido os agradezco vuestro compromiso de sostener al Líbano en esta grave crisis; y os pido que recéis e invitéis a hacerlo para el encuentro que tendremos el 1 de julio, junto con los Jefes de las Iglesias cristianas del país, para que el Espíritu Santo nos guíe e ilumine.</p>\n<p>A través de vosotros quiero expresar mi agradecimiento a todas las personas que apoyan vuestros proyectos y que los hacen posibles: a menudo son simples fieles, familias, parroquias, voluntarios..., que se saben “todos hermanos” y dedican parte de su tiempo y de sus recursos a esas situaciones de las que os ocupáis. Me han dicho que en 2020 la colecta para Tierra Santa recaudó aproximadamente la mitad que en años anteriores. Ciertamente, pesaron mucho los largos meses en los que la gente no pudo reunirse en las iglesias para las celebraciones, pero también la crisis económica generada por la pandemia. Si por un lado esto es bueno para nosotros, porque nos empuja a una mayor esencialidad, tampoco puede dejarnos indiferentes, pensando también en las calles desiertas de Jerusalén, sin peregrinos que van a regenerarse en la fe, pero también a expresar una solidaridad concreta con las Iglesias y las poblaciones locales. Renuevo, pues, mi llamamiento a todos para que redescubran la importancia de esta caridad, de la que ya hablaba san Pablo en sus Cartas y que san Pablo VI quiso reorganizar con la Exhortación apostólica <i>Nobis in animo</i> de 1974, que vuelvo a proponer con toda su actualidad y vigencia.</p>\n<p>En vuestra reunión habéis analizado varios contextos geográficos y eclesiales. En primer lugar, la Tierra Santa, con Israel y Palestina, pueblos para los que siempre soñamos que se abra en el cielo el arco de la paz, que Dios dio a Noé como signo de la alianza entre el cielo y la tierra y de la paz entre los hombres (cf. <i>Gn</i> 9,12-17). Sin embargo, demasiado a menudo, incluso recientemente, esos cielos están surcados por artefactos que llevan la destrucción, la muerte y el miedo.</p>\n<p>El grito que se eleva desde Siria está siempre presente en el corazón de Dios, pero parece no tocar el de los hombres que tienen en sus manos los destinos de los pueblos. Queda el escándalo de diez años de conflicto, los millones de desplazados internos y externos, las víctimas, la necesidad de reconstrucción que sigue siendo rehén de la lógica partidista y de la falta de decisiones valientes por el bien de esa nación martirizada.</p>\n<p>Además del cardenal Zenari, nuncio apostólico en Damasco, la presencia de los representantes pontificios en Líbano, Irak, Etiopía, Armenia y Georgia, a los que saludo y agradezco de corazón, os ha permitido reflexionar sobre la situación eclesial en esos países. Vuestro estilo es precioso, porque ayuda a los Pastores y a los fieles a centrarse en lo esencial, es decir, en lo necesario para el anuncio del Evangelio, mostrando juntos el rostro de la Iglesia, que es Madre, con especial atención a los pequeños y a los pobres. A veces es necesario reconstruir edificios y catedrales, incluso los destruidos por las guerras, pero antes hay que tener en cuenta las piedras vivas que están heridas y dispersas.</p>\n<p>Sigo con inquietud la situación surgida con el conflicto en la región etíope de Tigray, sabiendo que su alcance abarca también a la vecina Eritrea. Más allá de las diferencias religiosas y confesionales, nos damos cuenta de lo esencial que es el mensaje de <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i> cuando las diferencias entre grupos étnicos y las consiguientes luchas por el poder se erigen en sistema.</p>\n<p>Al final de mi <a href=\"https://www.vatican.va/content/francesco/es/travels/2016/outside/documents/papa-francesco-armenia-2016.html\">viaje apostólico a Armenia</a> en 2016, junto con el Catholicós Karekin II soltamos palomas al cielo como señal y deseo de paz en toda la región del Cáucaso. Desgraciadamente, en los últimos meses ha sido herida de nuevo, y por eso os agradezco la atención que habéis dedicado a la situación de Georgia y de Armenia, para que la comunidad católica siga siendo signo y fermento de vida evangélica.</p>\n<p>Queridos amigos, gracias por vuestra presencia, gracias por vuestra escucha y vuestro trabajo. Bendigo a cada uno de vosotros y a vuestro trabajo. Y vosotros, por favor, seguid rezando por mí. Gracias.</p>\n<hr align=\"left\" size=\"1\" width=\"35%\"/>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2021/06/24/roaco.html\">Boletín de la Oficina de Prensa de la Santa Sede</a></i>, 24 de junio de 2021.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}