{
    "id": "20211120-oblate-immacolata",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2021-11-20",
    "title": "To Members of the Secular Institute of the COMI (Cooperatrici Oblate Missionarie dell’Immacolata)",
    "excerpt": {
        "en": "Dear sisters, and dear brothers!",
        "fr": "Je suis heureux de vous rencontrer à l’occasion de vos deux anniversaires: le 70eanniversaire de la naissance de l’Institut et le 20eanniversaire de l’approbation pontificale. Je m’adresse en particulier à vous Oblates, mais mon salut et mes réflexions s’étendent aussi à vous qui partagez leur spiritualité et leur mission: merci de votre présence!",
        "de": "Liebe Schwestern und liebe Brüder!",
        "it": "Care sorelle e cari fratelli!",
        "pt": "Tenho o prazer de me encontrar convosco, por ocasião dos vossos dois aniversários: o 70º do nascimento do Instituto e o 20º da sua aprovação pontifícia. Dirijo-me em particular a vós, Oblatas, mas a minha saudação e as minhas reflexões estendem-se também a vós que partilhais a sua espiritualidade e missão: obrigado pela vossa presença!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2021/november/documents/20211120-oblate-immacolata.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2021/november/documents/20211120-oblate-immacolata.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2021/november/documents/20211120-oblate-immacolata.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2021/november/documents/20211120-oblate-immacolata.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2021/november/documents/20211120-oblate-immacolata.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br/>\n TO MEMBERS OF THE SECULAR INSTITUTE OF OBLATE MISSIONARY COOPERATORS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Consistory Hall<br/>\n Saturday, 20 November 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/11/20/oblate-immacolata.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________ </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear sisters, and dear brothers!</i></p>\n<p>I am pleased to meet you on the occasion of two of your anniversaries: the seventieth of the birth of the Institute, and the twentieth of its pontifical approval. I address in particular you Oblates, but also extend my greeting and my reflections to those of you who share their spirituality and their mission: thank you for your presence!</p>\n<p>The Institute was founded by Father Gaetano Liuzzo, who passed on to you the charism of Saint Eugene of Mazenod, founder of the Missionary Oblates of Mary Immaculate. Thus, you have been called to embrace the evangelizing mission by imitating the boldness of Saint Eugene in the proclamation of Christ the Saviour, in his passionate love for Him, for the Church and for every brother and sister. You are called to live this charism in secularity, integrated in the world with your heart immersed in God. Being consecrated in a secular Institute does not mean taking refuge in a “middle ground”, but sharing fully, like Jesus, the condition of ordinary people, the daily routine of work, of the home, of neighbourly relations, and so on, all inspired by the light of faith, the warmth of charity, the horizon of hope. It is living the spirit of the Incarnation in the time and place in which God has placed us, taking on reality with an open heart, to sow the love of the Father, the Son and the Holy Spirit.</p>\n<p>Your specificity is precisely that of sanctifying secular activities in order to <i>recapitulate everything in Christ</i>. To live like others, in the midst of others, in the same professions, in the same trades, in the same difficulties; but with such a union with God that it sanctifies projects and actions. When <a href=\"https://www.vatican.va/content/pius-xii/en.html\">Pope Pius XII</a>, in his Motu Proprio <i><a href=\"https://www.vatican.va/content/pius-xii/en/motu_proprio/documents/hf_p-xii_motu-proprio_19480312_primo-feliciter.html\">Primo Feliciter</a></i>, dealing with secular institutes, says that “<i>the entire life of the members must be translated into an apostolate</i>”, he means precisely this. Indeed, Jesus, in his hidden life, is a model for all. Even his ordinary actions had a divine value, conferred by his Person, by his union with the Father, by the redemptive purposes for which he became incarnate. The same applies to the members of secular institutes and to the lay people associated with them. Their common daily activities acquire a very special apostolic value because of their personal consecration, their union with God and the purpose given to their lives. Secular activities, in themselves, are not a direct apostolate, but they can become one.</p>\n<p>If mission is dedicating oneself to God’s plan in history, secularity consists in living it. And the prophecy of secular consecration is incompatible with the fear of places and situations at risk. On the contrary, it is precisely these situations that are propitious for such consecration, so that in them the members of secular institutes can make their contribution, with humility and courage, to the history of salvation, wherever people suffer exclusion and marginalization, and their dignity is violated. Everyday relationships - in the family and in the Christian community, at work and at school, in the various psychological and social situations, and above all in the sharing of faith and in apostolic commitment - this is the fabric on which to embroider the richness of your charism. Without relationships everything falls apart and everything risks being a counter-witness.</p>\n<p>Saint Eugene of Mazenod often repeated to the Oblates: “in the name of God, be holy”. I would like to structure this call to holiness according to three attitudes:</p>\n<p><i>Being ready</i>. Jesus says: “Let your loins be girded and your lamps burning” (<i>Lk </i>12: 35). This means living fully in the present by grasping the promise of eternity. Our whole life is a striving for eternal life and we must be ready. A person is ready when he or she is completely given to God and to his or her brothers and sisters. Not when there is applause and success, no, life is much more than that. It is being in the world to the full, in the truth and freedom of the children of God and in the relationship of brotherhood with others. And this intensity of relationship with the Father and with our brothers and sisters is nourished by prayer: prayer allows God to be close to us, it frees us from solitude and infuses hope. Prayer oxygenates life: just as one cannot live without breathing, one cannot be a Christian and live as a Christian, let alone as a consecrated person, without prayer.</p>\n<p><i>Being oblates</i>: you are “Oblate Cooperatrici”, “Oblate co-workers”, that is, totally given - <i>oblate</i> - to Christ in order to identify spiritually with Him. It is very important to always remember this “totally”. It indicates an exclusive, generous and unreserved belonging. But beware! We must not focus our gaze on our commitment, but on him, on the grace of his gift. He is the Oblate, in whom you are Oblates. Jesus, coming among us as a servant, and dying on the cross in the midst of two evildoers, explained to us well what life is: it is love that asks for love, grace that asks for gratuitousness. And he shows it to us from the cross, because this road is not easy, it is not comfortable, it requires payment in person. But it is the path of peace and joy.</p>\n<p>And the third: being <i>confident in God like Mary</i>: imitating her in listening to and accepting God’s will, so that his Word may also become flesh in us. Thanks to her faith, to her “yes”, to her “here I am”, the Father’s plan of universal salvation was fulfilled. The safe path, therefore, also for you who are “of the Immaculate”, is the one travelled by her. This path is well described by the incandescent words that your historical Founder left you in his testament: “Your vocation is <i>love</i>, your law is <i>love</i>, your medicine is <i>love</i>. Trinitarian Christocentric love and universal missionary love, at home and throughout the world, reincarnating that of the Mother, as true new Mary of Nazareth, ardent and generous like and with her”.</p>\n<p>And this is also my wish for you. May you do everything with joyful dedication like Mary, so as to be truly “Oblate missionary co-workers of the Immaculate”. Go forward with courage and boldness, without concern for numbers! You - you have said it - are like yeast. Small, hidden, but full of faith. The larger the dough to be leavened, the richer the quality of the leaven must be!</p>\n<p>I bless you, consecrated women and all you friends and co-workers. I pray for you. And you too, please do not forget to pray for me.</p>\n<p>______________________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2021/11/20/211120f.html\">Bulletin of the Holy See Press Office</a></i>, 20 November 2021</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRES DE L'INSTITUT SÉCULIER DES OBLATES <br/> COOPÉRATRICES MISSIONNAIRES DE L'IMMACULÉE</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle du Consistoire<br/> Samedi 20 novembre 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/11/20/oblate-immacolata.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________ </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je suis heureux de vous rencontrer à l’occasion de vos deux anniversaires: le 70<sup>e </sup>anniversaire de la naissance de l’Institut et le 20<sup>e </sup>anniversaire de l’approbation pontificale. Je m’adresse en particulier à vous Oblates, mais mon salut et mes réflexions s’étendent aussi à vous qui partagez leur spiritualité et leur mission: merci de votre présence!</p>\n<p>L’Institut a été fondé par le père Gaetano Liuzzo, qui vous a transmis le charisme de saint Eugène de Mazenod, fondateur des Oblats missionnaires de Marie Immaculée. Ainsi vous avez été appelées à accueillir la mission évangélisatrice en imitant l’audace de saint Eugène dans l’annonce du Christ Sauveur, dans son amour passionné pour lui, pour l’Eglise et pour chaque frère et chaque sœur. Vous êtes appelés à vivre ce charisme dans la sécularité, insérées dans le monde avec votre cœur immergé en Dieu. Etre consacrés dans un Institut séculier ne signifie pas se réfugier dans une «terre du milieu», mais partager pleinement, comme Jésus, la situation des gens ordinaires, le quotidien du travail, de la maison, des relations de voisinage, etc., le tout animé par la lumière de la foi, par la chaleur de la charité, par l’horizon de l’espérance. C’est vivre l’esprit de l’Incarnation dans le temps et le lieu où Dieu nous a placés, en assumant la réalité avec un cœur ouvert, pour semer l’amour du Père, du Fils et du Saint-Esprit.</p>\n<p>Votre spécificité est précisément celle de sanctifier les activités séculières afin de tout récapituler dans le Christ. Vivre comme les autres, au milieu des autres, dans les mêmes professions, dans les mêmes métiers, dans les mêmes difficultés; mais avec une telle union avec Dieu qu'elle sanctifie les projets et les actions. Lors-que le Pape Pie XII, dans le motu proprio <i>Primo Feliciter</i>, en parlant des instituts séculiers, dit que «toute la vie des membres doit se traduire en apostolat», il fait précisément référence à cela. En effet, Jésus, dans sa vie cachée, est un modèle pour tous. Même ses actions ordinaires avaient une valeur divine, conférées par sa Personne, par l’union avec le Père, par les fins rédemptrices pour lesquelles il s’était incarné. Il en est de même pour les membres des Instituts séculiers et pour les laïcs qui leur sont associés. Leurs activités quotidiennes communes acquièrent une valeur apostolique toute particulière du fait de leur consécration personnelle, par l’union avec Dieu, par le but donné à leur vie. Les activités séculières, en elles-mêmes, ne sont pas un apostolat direct, mais elles peuvent le devenir. </p>\n<p>Si la mission est de se consacrer au projet de Dieu dans l’histoire, la sécularité consiste à l’habiter. Et la prophétie de la consécration séculière est incompatible avec la peur de lieux et de situations à risque. Au contraire, ce sont précisément ces situations qui sont propices à cette consécration, afin qu’en elles, les membres des instituts séculiers puissent apporter leur contribution, avec humilité et courage, à l’histoire du salut, où les gens souffrent d’exclusion, de marginalisation, sont blessés dans leur dignité. Les relations quotidiennes — dans la famille et dans la communauté chrétienne, au travail et à l’école, dans les différentes situations psychologiques et sociales, et surtout dans le partage de la foi et de l’engagement apostolique — voilà le tissu sur lequel broder la richesse de votre charisme. Sans relations, tout s’écroule et tout risque de devenir un contre-témoignage.</p>\n<p>Saint Eugène de Mazenod répétait souvent aux Oblats: «Au nom de Dieu, soyez saints». Je voudrais décliner cet appel à la sainteté selon trois attitudes.</p>\n<p>1) Etre prêtes. Jésus dit: «Que vos reins soient ceints et vos lampes allumées» (Lc 12, 35). Cela signifie vivre pleinement dans le présent en saisissant la promesse d’éternité. Toute notre vie consiste à tendre vers la vie éternelle et nous devons être  prêts. Une personne est prête quand elle est complètement donnée à Dieu et à ses frères. Pas quand les applaudissements et le succès arrivent, non, la vie est beaucoup plus. C’est être au monde en plénitude, dans la vérité et la liberté des enfants de Dieu et dans la relation de fraternité avec les autres. Et cette intensité de relation avec le Père et avec les frères et sœurs se nourrit dans la prière: la prière permet à Dieu d’être proche de nous, libère de la solitude et fait naître l’espérance. La prière oxygène la vie: de même qu’on ne peut vivre sans respirer, ainsi, on ne peut pas être chrétien et vivre en chrétien, et plus encore en tant que consacrés, sans la prière.</p>\n<p>2) Etre Oblates: vous êtes «Oblates Coopératrices», c’est-à-dire totalement données — oblates — au Christ pour vous identifier spirituellement à Lui. Il est très important de toujours vous  souvenir du «totalement». Il indique une adhésion exclusive, généreuse et sans réserve. Mais faites attention! Nous ne devons pas fixer notre regard sur notre engagement, mais sur Lui, sur la grâce de son don. C’est Lui l’Oblat, en qui vous êtes Oblates. Jésus, venu parmi nous comme serviteur, et mourant sur la croix au milieu de deux malfaiteurs, nous a bien expliqué ce qu’est la vie: c’est l’amour qui demande l’amour, la grâce qui demande la gratuité. Et il nous le montre de la croix, car cette route n’est pas aisée, elle n’est pas facile, elle demande de payer de sa personne. Mais c’est le chemin de la paix et de la joie.</p>\n<p>3) Et troisième trace: avoir confiance en Dieu comme Marie: en l’imitant dans l’écoute et dans l’accueil de la volonté de Dieu, afin que sa Parole prenne chair aussi en nous. Grâce à sa foi, à son «oui», à son «me voici», le dessein de salut universel du Père s’est réalisé. La route sûre, donc,  pour vous aussi, qui êtes «de l’Immaculée», est celle qu’elle a suivi. Cette route est bien décrite par les paroles incandescentes que votre Fondateur historique vous a laissées dans son testament: «Votre vocation est l’amour, votre loi est l’amour, votre médecine est l’amour. Amour christocentrique trinitaire et missionnaire universel, dans votre patrie et dans le monde entier, en réincarnant celui de la Mère, en véritables nouvelles Marie de Nazareth, ardentes et généreuses comme et avec Elle».</p>\n<p>Et c’est aussi mon souhait pour vous. Puissiez-vous tout faire avec un dévouement joyeux comme Marie, afin d’être de véritables «Oblates coopératrices missionnaires de l’Immaculée». En avant, avec courage et audace, sans vous soucier des chiffres! Vous êtes — vous l’avez dit — comme du levain. Petites, cachées, mais pleines de foi. Plus la pâte à lever est abondante, plus le ferment doit être riche en qualité!</p>\n<p>Je vous bénis, vous, personnes consacrées et, vous tous, amis et collaborateurs. Je prie pour vous. Et vous aussi, s’il vous plaît, n’oubliez pas de prier pour moi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i>ANSPRACHE VON PAPST FRANZISKUS <br/>\n AN DIE MITARBEITERINNEN-MISSIONSOBLATINNEN <br/>\n DER UNBEFELCKTEN JUNGFRAU MARIA</i></b></p>\n<p style=\"text-align: center;\"><i>Konsistoriensaal<br/>\n Samstag, 20. November 2021</i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/11/20/oblate-immacolata.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________ </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Schwestern und liebe Brüder!</i></p>\n<p>Ich freue mich, aus Anlass eurer beiden Jubiläen mit euch zusammenzutreffen, dem 70-jährigen Bestehen eures Instituts und dem 20. Jahrestag der Päpstlichen Anerkennung. Insbesondere wende ich mich an euch, die Oblatinnen, aber in meinen Gruß und meine Gedanken schließe ich auch euch ein, die ihr Spiritualität und Mission mit ihnen teilt: Danke für eure Anwesenheit!</p>\n<p>Das Institut ist eine Gründung von Pater Gaetano Liuzzo, der euch das Charisma des heiligen Eugen von Mazenod, des Gründers der Missionsoblaten der Unbefleckten Jungfrau Maria, vermittelt hat. So wurdet ihr berufen, den Evangelisierungsauftrag anzunehmen und dabei die Kühnheit des heiligen Eugen nachzuahmen – in der Verkündigung Christi, des Erlösers, in seiner leidenschaftlichen Liebe zu Ihm, zur Kirche und zu jedem Bruder und zu jeder Schwester. Ihr seid berufen dieses Charisma in der Welt zu leben, eingebunden in die Welt mit einem in Gott versenkten Herzen. In einem Säkularinstitut geweiht zu sein bedeutet nicht, in eine »Zwischenwelt« zu fliehen, sondern wie Jesus die Situation der gewöhnlichen Menschen, den Alltag der Arbeit, des Zuhauses, der Beziehungen zu den Nachbarn und so weiter voll und ganz zu teilen, all dies beseelt vom Licht des Glaubens, von der Wärme der Nächstenliebe, von der Perspektive der Hoffnung. Es bedeutet, den Geist der Menschwerdung zu leben, in der Zeit und an dem Ort, wo Gott euch hingestellt hat, indem ihr mit offenem Herzen die Wirklichkeit annehmt, um die Liebe des Vaters, des Sohnes und des Heiligen Geistes auszusäen.</p>\n<p>Eure Besonderheit ist gerade dies: die weltlichen Aktivitäten zu heiligen, um alles in Christus zusammenzufassen. Wie die ande- ren zu leben, mitten unter den anderen, mit den gleichen Berufen, den gleichen Beschäftigungen, denselben Schwierigkeiten, aber in einer solchen Verbundenheit mit Gott, dass sie Pläne und Aktivitäten heiligt. Wenn Papst Pius XII. im Motu proprio Primo feliciter über die Säkularinstitute sagt, dass »das ge- samte Leben der Mitglieder zum Apostolat werden muss«, meint er genau dies. Denn Jesus ist in seinem verborgenen Leben ein Vorbild für alle. Auch seine gewöhnlichen Verrichtungen hatten göttlichen Wert, verliehen durch seine Person, seine Einheit mit dem Vater, durch den Erlösungswillen, der ihn Mensch werden ließ. Ähnliches gilt für die Mitglieder von Säkularinstituten und die mit diesen verbundenen Laien. Ihre gemeinsamen alltäglichen Aktivitäten gewinnen durch ihre persönliche Weihe, durch ihre Vereini- gung mit Gott, durch das Ziel ihres Lebens ei- nen besonderen apostolischen Wert. Weltliche Aktivitäten sind an sich kein direktes Apostolat, aber sie können es werden.</p>\n<p>So wie Mission bedeutet, sich Gottes Plan in der Geschichte zu widmen, so besteht die Säkularität darin, in der Geschichte zu leben. Zudem ist die Prophetie der säkularen Weihe unvereinbar mit der Angst vor Orten und Situationen, die mit Risiken verbunden sind. Im Gegenteil, gerade diese Situationen sind es, die für eine solche Weihe geeignet sind, so dass die Mitglieder der Säkularinstitute mit Mut und Demut ihren Beitrag leisten können zur Heilsgeschichte, dort, wo Menschen Ausgrenzung, Marginalisierung erleben und in ihrer Würde verletzt werden. Die alltäglichen Beziehungen – in der Familie und in der christlichen Gemeinde, bei der Arbeit und in der Schule, in den verschiedenen psychologischen und sozialen Situationen und vor allem im Teilen des gemeinsamen Glaubens und Apostolats –, das ist der Stoff, den ihr mit dem Reichtum eures Charismas besticken sollt. Ohne Beziehungen fällt alles auseinander und alles droht sich als Gegen-Zeugnis herauszustellen.</p>\n<p>Der heilige Eugen von Mazenod sagte immer wieder zu den Oblaten: »Im Namen Gottes, seid heilig!« Ich möchte diese Berufung zur Heiligkeit in drei Haltungen auffächern.</p>\n<p>1) Bereit sein. Jesus sagt: »Eure Hüften sollen gegürtet sein und eure Lampen brennen« (Lk 12,35). Das bedeutet, die Gegenwart ganz zu leben und darin die Verheißung der Ewigkeit zu erkennen. Unser ganzes Leben ist ein Sich-Ausstrecken nach dem ewigen Leben und wir müssen uns bereithalten. Ein Mensch ist bereit, wenn er sich vollkommen Gott und den Brüdern und Schwestern geschenkt hat. Nicht wenn Beifall und Erfolg sich einstellen, nein, das Leben ist sehr viel mehr. Es bedeutet, in Fülle in der Welt zu sein, in der Wahrheit und in der Freiheit der Kinder Gottes und in der geschwisterlichen Beziehung zu den anderen. Diese Intensität der Beziehung zum Vater und zu den Brüdern und Schwestern wird aus dem Gebet geschöpft: Das Gebet erlaubt Gott, uns nahe zu sein, es befreit von der Einsamkeit und schenkt Hoffnung. Das Gebet versorgt das Leben mit Sauerstoff: Wie man nicht leben kann, ohne zu atmen, so kann man ohne das Gebet auch kein Christ sein und als Christ und noch weniger als Gottgeweihte leben.</p>\n<p>2) Oblatinnen sein. Ihr seid Oblatinnen-Mitarbeiterinnen, das heißt vollkommen hingegeben – »oblata« – an Christus, um euch geistlich mit ihm zu identifizieren. Es ist sehr wichtig, sich dieses »vollkommen« stets vor Augen zu halten. Es verweist auf eine exklusive, großherzige, vorbehaltlose Zugehörigkeit. Aber aufgepasst! Wir dürfen unseren Blick nicht auf unser Bemühen richten, sondern wir müssen auf Ihn blicken, auf die Gnade seiner Hingabe. Er ist der »Oblatus«, in dem ihr Oblatinnen seid. Jesus ist als Dienender zu uns gekommen und am Kreuz zwischen zwei Übeltätern gestorben, und auf diese Weise hat er uns sehr gut erklärt, was das Leben ist: Es ist Liebe, die um Liebe bittet, Gnade, die Unentgeltlichkeit erfordert. Und das zeigt er uns vom Kreuz aus, weil dieser Weg nicht bequem, nicht einfach ist und jeder persönlich dafür einstehen muss. Aber es ist der Weg des Friedens und der Freude.</p>\n<p>3) Und das dritte Zeichen: auf Gott vertrauen wie Maria, indem ihr sie im Hören und in der Annahme von Gottes Willen nachahmt, damit sein Wort auch in uns Fleisch wird. Dank ihres Glaubens und ihres »Ja«, ihres »Siehe, hier bin ich« hat sich der universale Heilsplan des Vaters erfüllt. Auch für euch, die ihr »der Unbefleckten Jungfrau Maria« gehört, ist der sichere Weg der, den sie gegangen ist. Dieser Weg wird gut beschrieben von den flammenden Worten, die euch euer denkwürdiger Gründer in seinem Testament hinterlassen hat: »Eure Berufung ist die Liebe, euer Gesetz ist die Liebe, euer Heilmittel ist die Liebe. Christozentrische, trinitarische und universale missionarische Liebe, in der Heimat und in der ganzen Welt, indem ihr die Liebe der Muttergottes neu verkörpert, als wahre neue Marien von Nazaret, brennend und großherzig wie sie und mit ihr.«</p>\n<p>Und das soll auch mein Wunsch für euch sein. Dass ihr wie Maria alles mit freudiger Hingabe tun könnt, um so wirkliche »Mitarbeiterinnen-Missionsoblatinnen der Unbefleckten Jungfrau Maria« zu sein. Geht mit Mut und Kühnheit voran, ohne Sorge um die Zahlen! Ihr – das habt ihr gesagt – seid wie der Sauerteig. Klein, verborgen, aber voller Glauben. Je größer der Teig ist, der aufgehen soll, um so qualitätvoller muss der Sauerteig sein!</p>\n<p>Ich segne euch, die Gottgeweihten, und all eure Freunde und Mitarbeiter. Ich bete für euch. Und auch ihr vergesst bitte nicht, für mich zu beten.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI MEMBRI DELL'ISTITUTO SECOLARE COOPERATRICI <br/> OBLATE MISSIONARIE DELL'IMMACOLATA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Concistoro<br/> Sabato, 20 Novembre 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/11/20/oblate-immacolata.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________ </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Care sorelle e cari fratelli!</i></p>\n<p>Sono lieto di incontrarvi in occasione di due vostri anniversari: il 70° della nascita dell’Istituto e il 20° dell’approvazione pontificia. Mi rivolgo in particolare a voi Oblate, ma il mio saluto e le mie riflessioni si estendono anche a voi che ne condividete la spiritualità e la missione: grazie della vostra presenza!</p>\n<p>L’Istituto è sorto per opera di padre Gaetano Liuzzo, che vi ha trasmesso il carisma di Sant’Eugenio di Mazenod, fondatore dei Missionari Oblati di Maria Immacolata. Così siete state chiamate ad accogliere la missione evangelizzatrice imitando l’audacia di Sant’Eugenio nell’annuncio di Cristo Salvatore, nel suo amore appassionato per Lui, per la Chiesa e per ogni fratello e sorella. Questo carisma siete chiamate a viverlo nella secolarità, inserite nel mondo con il cuore immerso in Dio. Essere consacrati in un Istituto secolare non significa rifugiarsi in una “terra di mezzo”, ma condividere pienamente, come Gesù, la condizione della gente comune, la quotidianità del lavoro, della casa, delle relazioni di vicinato, e così via, tutto animato dalla luce della fede, dal calore della carità, dall’orizzonte della speranza. È vivere lo spirito dell’Incarnazione nel tempo e nel luogo in cui Dio ci ha posto, assumendo la realtà con cuore aperto, per seminare l’amore del Padre, del Figlio e dello Spirito Santo.</p>\n<p>La vostra specificità è proprio quella di santificare le attività secolari per <i>ricapitolare tutto in Cristo.</i> Vivere come gli altri, in mezzo agli altri, nelle stesse professioni, negli stessi mestieri, nelle stesse difficoltà; però con un’unione tale a Dio che santifichi i progetti e le azioni. Quando Papa <a href=\"https://www.vatican.va/content/pius-xii/it.html\">Pio XII</a>, nel Motu proprio <i><a href=\"https://www.vatican.va/content/pius-xii/it/motu_proprio/documents/hf_p-xii_motu-proprio_19480312_primo-feliciter.html\">Primo Feliciter</a></i>, trattando degli Istituti secolari dice che «<i>tutta la vita dei membri deve tradursi in apostolato</i>», intende riferirsi proprio a questo. In effetti Gesù, nella sua vita nascosta, è un modello per tutti. Anche le sue azioni ordinarie avevano un valore divino, conferito dalla sua Persona, dall’unione con il Padre, dagli scopi di redenzione per cui si era incarnato. Analogamente avviene per i membri degli Istituti secolari e per i laici ad essi associati. Le loro attività comuni di ogni giorno acquistano un valore apostolico tutto particolare per la loro consacrazione personale, per l’unione con Dio, per lo scopo dato alla loro vita. Le attività secolari, di per sé stesse, non sono un apostolato diretto, ma lo possono diventare.</p>\n<p>Se missione è dedicarsi al progetto di Dio nella storia, la secolarità consiste nell’abitarla. E la profezia della consacrazione secolare è incompatibile con il timore di luoghi e situazioni a rischio. Al contrario, sono precisamente queste situazioni a essere propizie a tale consacrazione, in modo che in esse i membri degli Istituti secolari possano dare il loro contributo, con umiltà e coraggio, alla storia della salvezza, là dove le persone soffrono esclusione, emarginazione, sono lese nella loro dignità. Le relazioni quotidiane – nella famiglia e nella comunità cristiana, nel lavoro e nella scuola, nelle diverse situazioni psicologiche e sociali, e soprattutto nella condivisione della fede e nell’impegno apostolico – questo è il tessuto sul quale ricamare la ricchezza del vostro carisma. Senza relazioni tutto si disfa e tutto rischia di risultare una contro-testimonianza.</p>\n<p>Sant’Eugenio di Mazenod ripeteva spesso agli Oblati: “<i>In nome di Dio siate santi</i>”. Vorrei declinare questa chiamata alla santità secondo tre atteggiamenti.</p>\n<p>1) <i>Essere pronte</i>. Gesù dice: «Siate pronti con le vesti strette ai fianchi e le lampade accese» (<i>Lc</i> 12,35). Significa vivere pienamente il presente cogliendovi la promessa di eternità. Tutta la nostra vita è tendere alla vita eterna e dobbiamo farci trovare pronti. Una persona è pronta quando è completamente donata a Dio e ai fratelli. Non quando arrivano applausi e successo, no, la vita è molto di più. È stare al mondo in pienezza, nella verità e nella libertà dei figli di Dio e nella relazione di fraternità con gli altri. E questa intensità di relazione con il Padre e con i fratelli e le sorelle si alimenta nella preghiera: la preghiera permette a Dio di starci vicino, libera dalla solitudine e infonde speranza. La preghiera ossigena la vita: come non si può vivere senza respirare, così non si può essere cristiani e vivere come cristiani e tanto meno come consacrati, senza la preghiera.</p>\n<p>2) <i>Essere oblate</i>: voi siete “Cooperatrici Oblate”, cioè totalmente donate – <i>oblate</i> – a Cristo per identificarvi spiritualmente con Lui. Questo “totalmente” è molto importante ricordarlo sempre. Indica un’appartenenza esclusiva, generosa, senza riserve. Ma attenzione! Non dobbiamo puntare lo sguardo sul nostro impegno, ma su di Lui, sulla grazia del suo dono. È Lui l’Oblato, nel quale voi siete Oblate. Gesù, venendo tra noi come servo, e morendo in croce in mezzo a due malfattori, ci ha spiegato bene cos’è la vita: è amore che chiede amore, grazia che chiede gratuità. E ce lo mostra dalla croce, perché questa strada non è comoda, non è facile, chiede di pagare di persona. Ma è la strada della pace e della gioia.</p>\n<p>3) E terza traccia:<i> essere fiduciose in Dio come Maria</i>: imitando Lei nell’ascolto e nell’accoglienza della volontà di Dio, perché la sua Parola prenda carne anche in noi. Grazie alla sua fede, al suo “sì”, al suo “eccomi” si è compiuto il disegno di salvezza universale del Padre. La strada sicura dunque, anche per voi, che siete “dell’Immacolata”, è quella percorsa da Lei. Questa strada è ben descritta dalle parole incandescenti che vi ha lasciato nel testamento il vostro Fondatore storico: «La vostra vocazione è <i>l’amore</i>, la vostra legge è <i>l’amore</i>, la vostra medicina è <i>l’amore</i>. Amore cristocentrico trinitario e missionario universale, in patria e in tutto il mondo, reincarnando quello della Madre, da vere nuove Maria di Nazareth, ardenti e generose come e con Lei».</p>\n<p>E questo vuol essere anche il mio augurio per voi. Che possiate fare tutto con gioiosa dedizione come Maria, così da essere veramente “cooperatrici oblate missionarie dell’Immacolata”. Avanti con coraggio e audacia, senza la preoccupazione dei numeri! Voi – lo avete detto – siete come lievito. Piccole, nascoste, ma piene di fede. Quanto più grande è la pasta da lievitare, tanto più ricco di qualità dev’essere il fermento!</p>\n<p>Benedico voi consacrate e tutti voi amici e collaboratori. Prego per voi. E anche voi, per favore, non dimenticatevi di pregare per me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br> ÀS COOPERADORAS OBLATAS MISSIONÁRIAS DA INMACULADA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala do Consistório<br/> Sábado, 20 de novembro de 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/11/20/oblate-immacolata.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Prezadas irmãs e irmãos!</i></p>\n<p>Tenho o prazer de me encontrar convosco, por ocasião dos vossos dois aniversários: o 70º do nascimento do Instituto e o 20º da sua aprovação pontifícia. Dirijo-me em particular a vós, Oblatas, mas a minha saudação e as minhas reflexões estendem-se também a vós que partilhais a sua espiritualidade e missão: obrigado pela vossa presença!</p>\n<p>O Instituto foi criado pelo padre Gaetano Liuzzo, que vos transmitiu o carisma de Santo Eugénio de Mazenod, fundador dos Missionários Oblatos de Maria Imaculada. Assim fostes chamadas a abraçar a missão evangelizadora, imitando a audácia de Santo Eugénio no anúncio de Cristo Salvador, no seu amor apaixonado por Ele, pela Igreja e por cada irmão e irmã. Sois chamadas a viver este carisma na secularidade, inseridas no mundo com o coração imerso em Deus. Ser consagrado num Instituto secular não significa refugiar-se numa “terra do meio”, mas compartilhar plenamente, como Jesus, a condição das pessoas comuns, a rotina diária do trabalho, do lar, das relações de vizinhança, e assim por diante, tudo animado pela luz da fé, pelo calor da caridade, pelo horizonte da esperança. É viver o espírito da Encarnação no tempo e no lugar em que Deus nos colocou, assumindo a realidade com coração aberto, para semear o amor do Pai e  do Filho e do Espírito Santo.</p>\n<p>A vossa especificidade consiste precisamente em santificar as atividades seculares, para <i>recapitular tudo em Cristo</i> . Viver como os outros, no meio dos outros, nas mesmas profissões, nos mesmos ofícios, nas mesmas dificuldades; mas com uma união com Deus, que santifique os projetos e as ações. Quando o Papa <a href=\"https://www.vatican.va/content/pius-xii/pt.html\">Pio XII</a>, no Motu proprio <i>Primo feliciter</i>, tratando dos Institutos seculares, diz que <i>«toda a vida dos membros deve traduzir-se em apostolado»,</i> tenciona referir-se precisamente a isto. Com efeito, na sua vida escondida, Jesus é um modelo para todos. Até as suas ações comuns tinham um valor divino, conferido pela sua Pessoa, pela união com o Pai, pelos propósitos de redenção pelos quais se tinha encarnado. Acontece analogamente com os membros dos Institutos seculares e com os leigos a eles associados. As suas atividades comuns de todos os dias adquirem um valor apostólico totalmente particular, devido à sua consagração pessoal, à sua união com Deus e à finalidade dada à sua vida. As atividades seculares, sozinhas, não constituem um apostolado direto, mas podem tornar-se tal.</p>\n<p>Se missão significa dedicar-se ao projeto de Deus na história, a secularidade consiste em habitá-la. E a profecia da consagração secular é incompatível com o temor de lugares e situações arriscadas. Pelo contrário, precisamente estas situações são propícias para tal consagração, de modo que nelas os membros dos Institutos seculares possam oferecer a sua contribuição, com humildade e coragem, para a história da salvação, onde quer que as pessoas sofram exclusão e marginalização, e a sua dignidade seja violada. Nas relações quotidianas — na família e na comunidade cristã, no trabalho e na escola, nas várias situações psicológicas e sociais, e sobretudo na partilha da fé e no compromisso apostólico — este é o tecido no qual bordar a riqueza do seu carisma. Sem relações, tudo se desmorona e tudo corre o risco de ser um contratestemunho.</p>\n<p>Santo Eugénio de Mazenod repetia frequentemente aos Oblatos: <i>“Em nome de Deus, sede santos!”.</i> Gostaria de declinar esta chamada à santidade segundo três atitudes.</p>\n<p>1) <i>Estar pronto.</i> Jesus diz: «Estejam cingidos os vossos rins e acesas as vossas lâmpadas» (<i>Lc </i>12, 35). Significa viver plenamente o presente, divisando nele a promessa de eternidade. Toda a nossa vida consiste em tender para a vida eterna e devemos estar preparados. Uma pessoa está pronta quando se entrega completamente a Deus e aos irmãos. Não quando chegam aplausos e sucesso, não, a vida é muito mais do que isto! É estar no mundo em plenitude, na verdade e na liberdade dos filhos de Deus e na relação de fraternidade com os demais. E esta intensidade de relação com o Pai e com os irmãos e irmãs é alimentada pela oração: a oração permite que Deus esteja próximo de nós, liberta-nos da solidão e infunde esperança. A oração oxigena a vida: assim como não se pode viver sem respirar, também não se pode ser cristão nem viver como cristão, ainda menos como pessoa consagrada, sem oração.</p>\n<p>2) <i>Ser oblato:</i> sois “Cooperadoras Oblatas”, isto é, totalmente doadas — <i>oblatas </i>— a Cristo, para vos identificardes espiritualmente com Ele. É muito importante lembrar sempre este “totalmente”. Indica uma pertença exclusiva, generosa e sem reservas. Mas atenção! Não devemos fixar o olhar no nosso compromisso, mas n’Ele, na graça do seu dom. Ele é o Oblato, no qual vós sois Oblatas. Vindo entre nós como servo, e morrendo na cruz no meio de dois malfeitores, Jesus explicou-nos bem o que é a vida: é amor que pede amor, graça que pede gratuidade. E mostra-nos isto da cruz, pois este caminho não é confortável, não é fácil, exige o sacrifício pessoal. Mas é a senda da paz e da alegria.</p>\n<p>3) E a terceira indicação: <i>confiar em Deus, como Maria:</i> imitando-a na escuta e aceitação da vontade de Deus, para que a sua Palavra se encarne também em nós. Graças à sua fé, ao seu “sim”, ao seu “eis-me”, cumpriu-se o desígnio de salvação universal do Pai. Portanto, o caminho seguro também para vós que sois “da Imaculada”, é aquele que Ela percorreu. Este caminho é bem descrito pelas palavras incandescentes que o vosso Fundador histórico vos deixou no testamento: «A vossa vocação é <i>o amor</i>, a vossa lei é <i>o amor</i>, o vosso remédio é <i>o amor</i>. Amor cristocêntrico, trinitário e missionário universal, na pátria e no mundo inteiro, reencarnando o da Mãe, como verdadeiras novas Marias de Nazaré, ardentes e generosas como e com Ela».</p>\n<p>E é isto que também eu desejo a vós. Que possais fazer tudo com jubilosa dedicação, como Maria, para serdes verdadeiramente “cooperadoras oblatas missionárias da Imaculada”. Em frente, com coragem e audácia, sem a preocupação dos números! Vós — assim dissestes — sois como fermento. Pequenas, escondidas, mas repletas de fé. Quanto maior for a massa a levedar, tanto mais rica deve ser a qualidade do fermento!</p>\n<p>Abençoo-vos, a vós consagradas, e todos vós, amigos e colaboradores. Rezo por vós! E também vós, por favor, não vos esqueçais de rezar por mim!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}