{
    "id": "20211211-plenaria-civcsva",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2021-12-11",
    "title": "To Participants in the Plenary Assembly of the Congregation for Institutes of Consecrated Life and Societies of Apostolic Life",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2021/december/documents/20211211-plenaria-civcsva.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2021/december/documents/20211211-plenaria-civcsva.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2021/december/documents/20211211-plenaria-civcsva.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2021/december/documents/20211211-plenaria-civcsva.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br/>\n TO PARTICIPANTS IN THE PLENARY ASSEMBLY<br/>\n OF THE CONGREGATION FOR INSTITUTES OF CONSECRATED LIFE<br/>\n AND SOCIETIES OF APOSTOLIC LIFE</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/>\n Saturday, 11 December 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/12/11/plenaria-civcsva.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brothers and sisters, good morning!</p>\n<p>I welcome you at the end of the Plenary Assembly of the Congregation for Institutes of Consecrated Life and Societies of Apostolic Life. I thank the prefect, Cardinal João Braz de Aviz, for his words of presentation. I greet the secretary, Archbishop José Rodríguez Carballo, and all the members of the Dicastery, present and absent. So many Cardinals in the dicastery, it seems almost like a conclave!</p>\n<p>I thank you for all the work you are doing in the service of consecrated life in the universal Church. I would like to say: at the service of the Gospel, because everything we do is at the service of the Gospel, and you in particular serve that “gospel” which is consecrated life, so that it may be such, that it may be the gospel for today’s world. I want to express my gratitude and I want to encourage you, because I know that your task is not easy. That is why I want to express my closeness to all those who believe in the future of consecrated life. I am close to you.</p>\n<p>I think back to the spirit that animated Saint John Paul II when he convoked the Synod of Bishops on this theme: on the one hand there was the awareness of a time of travail, of innovative experiences not always with positive results (cf. Post-Synod Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 13); there was, and there is even more now, the reality of the decline in numbers in various parts of the world; but above all hope prevailed, and prevails, founded on the beauty of the gift that is the consecrated life (cf. <i><a href=\"https://www.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">ibid</a></i>.). This is what is decisive: focusing on God’s gift, on the gratuitousness of his call, on the transforming power of his Word and his Spirit. With this attitude I encourage you and all those who, in the various institutes and in the particular Churches, help consecrated men and women, starting from a “Deuteronomic” memory, to look to the future with confidence. Why do I say Deuteronomic memory? Because it is very important to remember. That message of Deuteronomy: “Remember Israel, remember”. That memory of history, of one's own history, of one's own institution. That memory of the roots. And that makes us grow. When we lose that memory, that memory of the wonders that God has done in the Church, in our institute, in my life - everyone can say that - we lose strength and we will not be able to give life. That is why I say <i>deuteronomic</i> memory.</p>\n<p>I think that your service, today more than ever, can be summed up in two words: discerning and accompanying. I know the multiplicity of situations you have to deal with on a daily basis. Situations that are often complex, requiring in-depth study, in their history, in dialogue with the Superiors of the institutes and with the pastors. This is the serious and patient work of discernment, which can only be carried out within the horizon of faith and prayer. Discerning and accompanying. Accompany especially the recently founded communities, which are also more exposed to the risk of self-referentiality.</p>\n<p>And in this regard, there is an essential criterion of discernment: the ability of a community, of an institute, “to be integrated harmoniously into the life of God’s holy and faithful people for the good of all” (Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Charisms_at_the_service_of_a_communion_which_evangelizes\">Evangelii Gaudium</a></i>, 130). Is this institute capable of integrating itself into the life of God’s holy and faithful people, or not? This criterion is decisive for discernment. Consecrated life is born in the Church, it grows and can bear evangelical fruit only in the Church, in the living communion of the faithful people of God. Therefore, “the faithful have the right to be warned by the Pastors about the authenticity of charisms and the reliability of those who present themselves as founders” (Motu Proprio <i><a href=\"https://www.vatican.va/content/francesco/en/motu_proprio/documents/papa-francesco-motu-proprio-20201101_authenticum-charismatis.html\">Authenticum charismatis</a></i>, 1 November 2020).</p>\n<p>In discerning and accompanying, there are certain attentions that must always be kept alive. Attention to the founders, who sometimes tend to be self-referential, to feel that they are the sole custodians or interpreters of the charism, as if they were above the Church. Attention to the pastoral care of vocations and the formation proposed to candidates. Attention to the way in which the service of authority is exercised, with particular regard to the separation between the internal and external forums - a matter of great concern to me -, to the duration of mandates and the accumulation of powers. And attention to abuses of authority and power. On this last theme I had in my hands a recently published book by Salvatore Cernuzio on the problem of abuses, but not the glaring abuses, on the everyday abuses that hurt the strength of the vocation.</p>\n<p>With regard to discernment in view of the approval of new institutes, new forms of consecrated life or new communities, I invite you to develop collaboration with the diocesan bishops. And I urge the Pastors not to be frightened and to fully welcome your accompaniment. It is the responsibility of the Pastor to accompany and, at the same time, accept this service. This collaboration, this synergy between the dicastery and the bishops also makes it possible to avoid - as the Council asks - the inappropriate creation of institutes without sufficient motivation or adequate vigour (cf. Decree <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_en.html\">Perfectae caritatis</a></i>, 19), perhaps with good will, but with something missing. Your service is valuable in trying to provide pastors and the people of God with valid criteria for discernment.</p>\n<p>Mutual listening between the offices of the Holy See and the pastors, as well as the Superiors General, is an essential aspect of the synodal journey we have begun. But in a broader and more fundamental sense, I would say that consecrated men and women are called to offer an important contribution in this process: a contribution for which they draw - or should draw - from familiarity with the practice of fraternity and sharing both in community life and in apostolic commitment.</p>\n<p>At the beginning I spoke about “Deuteronomic memory”, and I am reminded, with regard to the memory of roots, of what Malachi says: what is God's punishment? When God wants to annihilate a person, annihilate a people, or - let's say - an institution, he makes it remain - says Malachi – “without roots and without buds”. If we do not have this Deuteronomic memory and do not have the courage to take from it the sap to grow, we will not even have buds. A powerful curse: to be rootless and budless.</p>\n<p>Dear brothers and sisters, I thank you for the daily work you carry out in discernment and accompaniment. May the Lord bless you and may Our Lady protect you. And please - as the Spanish say – “<i>paso la gorra</i>” [I ask for alms] and I ask you to pray for me because I need it. I wish you a happy Advent journey, and Merry Christmas!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>___________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2021/12/11/211211c.html\">Bulletin of the Holy See Press Office</a></i>, 11 December 2021</p>\n<p> </p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI PARTECIPANTI ALLA PLENARIA DELLA CONGREGAZIONE <br/>\n PER GLI ISTITUTI DI VITA CONSACRATA E LE SOCIETÀ DI VITA APOSTOLICA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Sabato, 11 dicembre 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2021/12/11/plenaria-civcsva.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">__________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Vi do il benvenuto, al termine dell’Assemblea Plenaria della <a href=\"http://www.congregazionevitaconsacrata.va/content/vitaconsacrata/it.html\">Congregazione per gli Istituti di Vita Consacrata e le Società di Vita Apostolica</a>. Ringrazio il Prefetto, Cardinale João Braz de Aviz, per le sue parole di presentazione. Saluto il Segretario, Mons. José Rodríguez Carballo, e tutti i membri del Dicastero, presenti e assenti. Tanti Cardinali nel Dicastero, questo sembra quasi un conclave!</p>\n<p>Vi ringrazio per tutto il lavoro che portate avanti, al servizio della vita consacrata nella Chiesa universale. Vorrei dire: al servizio del Vangelo, perché tutto quello che noi facciamo è al servizio del Vangelo, e voi in particolare servite <i>quel “vangelo” che è la vita consacrata</i>, affinché sia tale, sia vangelo per il mondo di oggi. Voglio dirvi la mia riconoscenza e voglio incoraggiarvi, perché so che il vostro compito non è facile. Per questo voglio esprimere la mia <i>vicinanza a tutti coloro che credono nel futuro della vita consacrata</i>. Vi sono vicino.</p>\n<p>Ripenso allo spirito che animava <a href=\"https://www.vatican.va/content/john-paul-ii/it.html\">San Giovanni Paolo II</a> quando convocò il Sinodo dei Vescovi su questo tema: c’era da una parte la consapevolezza di un tempo di travaglio, di esperienze innovatrici non sempre con esiti positivi (cfr Esort. ap. Postsin. <i><a href=\"https://www.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 13); c’era, e c’è maggiormente adesso, la realtà del calo numerico in diverse parti del mondo; ma soprattutto prevaleva, e prevale, la speranza, fondata sulla <i>bellezza del dono</i> che è la vita consacrata (cfr <i><a href=\"https://www.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">ibid</a>.</i>). Ecco, questo è decisivo: puntare sul dono di Dio, sulla gratuità della sua chiamata, sulla forza trasformatrice della sua Parola e del suo Spirito. Con questo atteggiamento incoraggio voi e quanti, nei diversi istituti e nelle Chiese particolari, aiutano le consacrate e i consacrati, a partire da una memoria “deuteronomica”, a guardare con fiducia al futuro. Perché dico memoria deuteronomica? Perché è molto importante ricordare. Quel messaggio del Deuteronomio: “Ricorda Israele, ricorda”. Quella memoria della storia, della propria storia, del proprio istituto. Quella memoria delle radici. E questo ci fa crescere. Quando noi perdiamo la memoria, quella memoria delle meraviglie che Dio ha fatto nella Chiesa, nel nostro istituto, nella mia vita – ognuno può dirlo –, perdiamo forza e non potremo dare vita. Per questo dico memoria deuteronomica.</p>\n<p>Penso che il vostro servizio, oggi più che mai, si possa riassumere in due parole: <i>discernere</i> e <i>accompagnare</i>. Conosco la molteplicità delle situazioni con le quali quotidianamente avete a che fare. Situazioni spesso complesse, che richiedono di essere studiate a fondo, nella loro storia, in dialogo con i Superiori degli istituti e con i Pastori. È il lavoro serio e paziente del discernimento, che non può compiersi se non nell’orizzonte della fede e della preghiera. Discernere e accompagnare. Accompagnare specialmente le comunità di recente fondazione, che sono anche più esposte al rischio dell’autoreferenzialità.</p>\n<p>E a questo proposito c’è un criterio essenziale di discernimento: la capacità di una comunità, di un istituto di «integrarsi nella vita del Popolo Santo di Dio per il bene di tutti» (Esort. ap. <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Carismi_al_servizio_della_comunione_evangelizzatrice\">Evangelii gaudium</a></i>, 130). Questo istituto è capace di integrarsi nella vita del Santo Popolo fedele di Dio o no? Questo criterio è decisivo per il discernimento. La vita consacrata nasce nella Chiesa, cresce e può dare frutti evangelici solo nella Chiesa, nella comunione vivente del Popolo fedele di Dio. Per questo «i fedeli hanno il diritto di essere avvertiti dai Pastori sull’autenticità dei carismi e sull’affidabilità di coloro che si presentano come fondatori» (M.p. <i><a href=\"https://www.vatican.va/content/francesco/it/motu_proprio/documents/papa-francesco-motu-proprio-20201101_authenticum-charismatis.html\">Authenticum charismatis</a></i>, 1 novembre 2020).</p>\n<p>Nel discernere e nell’accompagnare ci sono alcune attenzioni da tenere sempre vive. L’attenzione ai fondatori che a volte tendono ad essere autoreferenziali, a sentirsi gli unici depositari o interpreti del carisma, come se fossero al di sopra della Chiesa. L’attenzione alla pastorale vocazionale e alla formazione che si propone ai candidati. L’attenzione a come si esercita il servizio dell’autorità, con particolare riguardo alla separazione tra foro interno e foro esterno – tema che a me preoccupa tanto –, alla durata dei mandati e all’accumulo dei poteri. E l’attenzione agli abusi di autorità e di potere. Su questo ultimo tema ho avuto in mano un libro di recente pubblicazione, di Salvatore Cernuzio sul problema degli abusi, ma non degli abusi eclatanti, sugli abusi di tutti i giorni che fanno male alla forza della vocazione.</p>\n<p>Circa il discernimento in vista dell’approvazione di nuovi istituti, di nuove forme di vita consacrata o di nuove comunità, vi invito a sviluppare la collaborazione con i vescovi diocesani. Ed esorto i Pastori a non spaventarsi e ad accogliere pienamente il vostro accompagnamento. È responsabilità del Pastore accompagnare e, nello stesso tempo, accettare questo servizio. Questa collaborazione, questa sinergia tra il Dicastero e i Vescovi permette anche di evitare – come chiede il Concilio – che sorgano inopportunamente istituti privi di sufficiente motivazione o di adeguato vigore (cfr Decr. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_it.html\">Perfectae caritatis</a></i>, 19), forse con buona volontà, ma manca qualcosa. È prezioso il vostro servizio per cercare di fornire ai Pastori e al Popolo di Dio criteri validi di discernimento.</p>\n<p>L’ascolto reciproco tra gli uffici della Santa Sede e i Pastori, come pure i Superiori Generali, è un aspetto essenziale del percorso sinodale che abbiamo iniziato. Ma in senso più ampio e più fondamentale, direi che i consacrati e le consacrate sono chiamati a offrire un contributo importante in questo processo: un contributo per il quale essi attingono – o dovrebbero attingere – dalla familiarità con la prassi di fraternità e di condivisione sia nella vita comunitaria sia nell’impegno apostolico.</p>\n<p>All’inizio ho parlato di memoria “deuteronomica”, e mi viene in mente – sulla memoria delle radici – quello che dice Malachia: qual è il castigo di Dio? Quando Dio vuole annientare una persona, annientare un popolo, o – diciamo – un’istituzione, lo fa rimanere – dice Malachia – “senza radici e senza germogli”. Se noi non abbiamo questa memoria deuteronomica e non abbiamo il coraggio di prendere da lì il succo per crescere, non avremo neppure germogli. Una maledizione forte: essere senza radici e senza germogli.</p>\n<p>Cari fratelli e sorelle, vi ringrazio per il lavoro quotidiano che portate avanti per il discernimento e l’accompagnamento. Il Signore vi benedica e la Madonna vi custodisca. E per favore – come dicono gli spagnoli – “<i>paso la gorra”</i> [chiedo l’elemosina] e vi chiedo di pregare per me che ne ho bisogno. Buon cammino di Avvento e buon Natale!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NA PLENÁRIA DA CONGREGAÇÃO <br/> PARA OS INSTITUTOS DE VIDA CONSAGRADA<br/> E AS SOCIEDADES DE VIDA APOSTÓLICA </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sábado, 11 de dezembro de 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/12/11/plenaria-civcsva.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos irmãos e irmãs, bom dia!</i></p>\n<p>Dou-vos as boas-vindas, no encerramento da Assembleia Plenária da <a href=\"https://www.vatican.va/roman_curia/congregations/ccscrlife/index_po.htm\">Congregação para os Institutos de Vida Consagrada e as Sociedades de Vida Apostólica</a>. Agradeço ao Prefeito, Cardeal João Braz de Aviz, as suas palavras de apresentação. Saúdo o Secretário, D. José Rodríguez Carballo, e todos os membros do Dicastério, presentes e ausentes. Há tantos Purpurados no Dicastério, parece quase um conclave!</p>\n<p> Agradeço-vos todo o trabalho que realizais ao serviço da vida consagrada na Igreja universal. Gostaria de dizer: ao serviço do Evangelho, pois tudo o que fazemos está ao serviço do Evangelho, e vós em particular servis <i>aquele “evangelho” que é a vida consagrada</i>, a fim de que seja tal, seja evangelho para o mundo de hoje. Desejo manifestar-vos a minha gratidão e encorajar-vos, pois sei que a vossa tarefa não é fácil. É por isso que quero expressar a minha <i>proximidade a todos aqueles que acreditam no futuro da vida consagrada</i>. Estou próximo de vós!</p>\n<p>Volto a pensar no espírito que animou <a href=\"https://www.vatican.va/content/john-paul-ii/pt.html\">São João Paulo II</a>, quando convocou o Sínodo dos Bispos sobre este tema: por um lado havia a consciência de um tempo de labuta, de experiências inovadoras nem sempre com resultados positivos (cf. Exortação Apostólica pós-sinodal <i><a href=\"https://www.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 13); havia, e há sobretudo agora, a realidade da diminuição numérica em várias partes do mundo; mas acima de tudo prevalecia e prevalece a esperança, fundada na <i>beleza do dom </i> que é a vida consagrada (cf. <i><a href=\"https://www.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">ibid</a>.</i>). Pois bem, isto é decisivo: apostar no dom de Deus, na gratuidade da sua chamada, na força transformadora da sua Palavra e do seu Espírito. Com esta atitude encorajo-vos, assim como todos aqueles que, nos vários institutos e nas Igrejas particulares, ajudam as consagradas e os consagrados a olhar para o futuro com confiança, a partir de uma memória “deuteronómica”. Por que digo memória deuteronómica? Porque é muito importante recordar aquela mensagem do Deuteronómio: “Recorda-te, Israel, recorda-te!”, aquela memória da história, da própria história, do próprio instituto, aquela memória das raízes. E isto faz-nos crescer. Quando perdemos a memória, aquela memória das maravilhas que Deus fez na Igreja, no nosso instituto, na minha vida — todos podem dizê-lo — perdemos força e não poderemos dar vida. É por isso que digo memória deuteronómica.</p>\n<p>Penso que o vosso serviço, hoje mais do que nunca, pode ser resumido em duas palavras: <i>discernir </i> e <i>acompanhar</i> . Conheço a multiplicidade de situações que deveis enfrentar diariamente. Situações muitas vezes complexas, que devem ser estudadas profundamente na sua história, em diálogo com os Superiores dos institutos e com os Pastores. É o trabalho sério e paciente do discernimento, que só se pode cumprir no horizonte da fé e da oração. Discernir e acompanhar. Acompanhar especialmente as comunidades de fundação recente, que estão também mais expostas ao risco da autorreferencialidade.</p>\n<p>E a este propósito existe um critério essencial de discernimento: a capacidade de uma comunidade, de um instituto de «se integrar na vida do Povo Santo de Deus para o bem de todos» (Exortação Apostólica <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Carismas_ao_servi%C3%A7o_da_comunh%C3%A3o_evangelizadora\">Evangelii gaudium</a></i>, 130). Este instituto é capaz de se integrar na vida do Povo Santo fiel de Deus, ou não? Este critério é decisivo para o discernimento. A vida consagrada nasce na Igreja, cresce e só pode dar frutos evangélicos na Igreja, na comunhão viva do Povo fiel de Deus. Por isso, «os fiéis têm o direito de ser alertados pelos seus Pastores sobre a autenticidade dos carismas e a fiabilidade daqueles que se apresentam como fundadores» (Motu proprio <i><a href=\"https://www.vatican.va/content/francesco/pt/motu_proprio/documents/papa-francesco-motu-proprio-20201101_authenticum-charismatis.html\">Authenticum charismatis</a></i>, 1 de novembro de 2020).</p>\n<p>No discernimento e no acompanhamento algumas atenções devem manter-se sempre vivas. A atenção aos fundadores, que às vezes tendem a ser autorreferenciais, a sentir-se os únicos depositários ou intérpretes do carisma, como se estivessem acima da Igreja. A atenção à pastoral vocacional e à formação que se propõe aos candidatos. A atenção ao modo como se exerce o serviço da autoridade, com particular cuidado pela separação entre o foro íntimo e o foro externo — tema que me preocupa muito — à duração dos mandatos e à acumulação dos poderes. E a atenção aos abusos de autoridade e de poder. Sobre este último tema li um livro de Salvatore Cernuzio, publicado recentemente, sobre o problema dos abusos, não acerca dos abusos gritantes, mas sobre os abusos diários que ferem a força da vocação.</p>\n<p>No que diz respeito ao discernimento, em vista da aprovação de novos institutos, de novas formas de vida consagrada ou de novas comunidades, convido-vos a desenvolver a cooperação com os Bispos diocesanos. E exorto os Pastores a não se assustar e a acolher plenamente o vosso acompanhamento. É responsabilidade do Pastor acompanhar e, ao mesmo tempo, aceitar este serviço. Esta colaboração, esta sinergia entre o Dicastério e os Bispos permite também evitar — como pede o Concílio — a criação inoportuna de institutos desprovidos de motivação suficiente ou de adequado vigor (cf. Decreto <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_po.html\">Perfectae caritatis</a></i>, 19), talvez com boa vontade, mas carente de algo. O vosso serviço é precioso para procurar oferecer válidos critérios de discernimento aos Pastores e ao Povo de Deus.</p>\n<p>A escuta recíproca entre os departamentos da Santa Sé e os Pastores, assim como os Superiores-Gerais, é um aspeto essencial do percurso sinodal que iniciamos. Mas num sentido mais amplo e fundamental, diria que os consagrados e as consagradas são chamados a oferecer uma importante contribuição neste processo: uma contribuição para a qual se inspiram — ou deveriam fazê-lo — na familiaridade com a prática da fraternidade e da partilha, quer na vida comunitária quer no compromisso apostólico.</p>\n<p>No início falei de memória “deuteronómica”, e vem-me à mente — sobre a memória das raízes — o que diz Malaquias: qual é o castigo de Deus? Quando Deus quer aniquilar uma pessoa, aniquilar um povo, ou — digamos — uma instituição, fá-lo permanecer — diz Malaquias — “sem raízes e sem rebentos”. Se não tivermos esta memória deuteronómica, se não tivermos a coragem de tirar dela a seiva para crescer, nem sequer teremos rebentos. Uma grande maldição: permanecer sem raízes e sem rebentos.</p>\n<p>Estimados irmãos e irmãs, agradeço-vos o trabalho diário que levais a cabo a favor do discernimento e do acompanhamento. Que o Senhor vos abençoe e que Nossa Senhora vos ampare. E, por favor — como dizem os espanhóis — <i>“paso la gorra”</i> [peço esmola] e peço-vos que rezeis por mim, porque preciso. Bom caminho de Advento e feliz Natal!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN LA PLENARIA <br/> DE LA CONGREGACIÓN PARA LOS INSTITUTOS DE VIDA CONSAGRADA <br/> Y LAS SOCIEDADES DE VIDA APOSTÓLICA</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sábado, 11 de diciembre de 2021</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/12/11/plenaria-civcsva.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Os doy la bienvenida, al finalizar la Asamblea Plenaria de la <a href=\"https://www.vatican.va/roman_curia/congregations/ccscrlife/index_sp.htm\">Congregación para los Institutos de Vida Consagrada y las Sociedades de Vida Apostólica</a>. Doy las gracias al prefecto, cardenal João Braz de Aviz, por sus palabras de presentación. Saludo al secretario, monseñor José Rodríguez Carballo, y a todos los miembros del Dicasterio, presentes y ausentes. ¡Muchos cardenales en el dicasterio, esto parece casi un cónclave!</p>\n<p>Os doy las gracias por todo el trabajo que realizáis al servicio de la vida consagrada en la Iglesia universal. Quisiera decir: al servicio del Evangelio, porque todo lo que nosotros hacemos está al servicio del Evangelio, y vosotros en particular servís <i>ese “evangelio” que es la vida consagrada</i>, para que sea tal, sea evangelio para el mundo de hoy. Quiero daros mi reconocimiento y quiero animaros, porque sé que vuestra tarea no es fácil. Por esto quiero expresar <i>mi cercanía a todos aquellos que creen en el futuro de la vida consagrada</i>. Estoy cerca de vosotros.</p>\n<p>Pienso de nuevo en el espíritu que animaba a <a href=\"https://www.vatican.va/content/john-paul-ii/es.html\">san Juan Pablo II</a> cuando convocó el Sínodo de los obispos sobre este tema: por un lado, estaba presente la conciencia de un tiempo problemático, de experiencias innovadoras no siempre con resultados positivos (cfr Exhort. ap. Postsin. <i><a href=\"https://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">Vita consecrata</a></i>, 13); estaba presente también, y más ahora, la realidad de la caída numérica en diferentes partes del mundo, pero sobre todo prevalecía, y prevalece, la esperanza, fundada en la <i>belleza del don</i> que es la vida consagrada (cf. <i><a href=\"https://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_25031996_vita-consecrata.html\">ibid</a></i>.). Esto es decisivo: centrarse en el don de Dios, en la gratuidad de su llamada, en la fuerza transformadora de su Palabra y de su Espíritu. Con esta actitud os animo a vosotros y a quienes, en los diferentes institutos y en las Iglesias particulares, ayudan a las consagradas y a los consagrados, a partir de una memoria “deuteronómica”, a mirar con confianza al futuro. ¿Por qué digo memoria deuteronómica? Porque es muy importante recordar. Ese mensaje del Deuteronomio: “Recuerda Israel, recuerda”. Esa memoria de la historia, de la propia historia, del propio instituto. Esa memoria de las raíces. Y esto nos hace crecer. Cuando perdemos la memoria, esa memoria de las maravillas que Dios ha hecho en la Iglesia, en nuestro instituto, en mi vida —cada uno puede decirlo—, perdemos fuerza y no podremos dar vida. Por esto digo memoria deuteronómica.</p>\n<p>Pienso que vuestro servicio, hoy más que nunca, se puede resumir en dos palabras: <i>discernir</i> y <i>acompañar</i>. Conozco la multiplicidad de las situaciones con las cuales cotidianamente tenéis que lidiar. Situaciones a menudo complejas, que requieren ser estudiadas a fondo, en su historia, en diálogo con los Superiores de los institutos y con los pastores.  Es el trabajo serio y paciente del discernimiento, que no puede cumplirse si no en el horizonte de la fe y de la oración. Discernir y acompañar. Acompañar especialmente a las comunidades de reciente fundación, que están también más expuestas al riesgo de la autorreferencialidad.</p>\n<p>Y al respecto hay un criterio esencial de discernimiento: la capacidad de una comunidad, de un instituto de «integrarse armónicamente en la vida del santo Pueblo fiel de Dios para el bien de todos» (Exhort. ap. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Carismas_al_servicio_de_la_comuni%C3%B3n_evangelizadora\">Evangelii gaudium</a></i>, 130). ¿Este instituto es capaz de integrarse en la vida del Santo Pueblo fiel de Dios o no? Este criterio es decisivo para el discernimiento. La vida consagrada nace en la Iglesia, crece y puede dar frutos evangélicos solo en la Iglesia, en la comunión viviente del Pueblo fiel de Dios. Por esto «los fieles tienen derecho a ser advertidos por los Pastores sobre la autenticidad de los carismas y la fiabilidad de los que se presentan como fundadores» (M.p. <i><a href=\"https://www.vatican.va/content/francesco/es/motu_proprio/documents/papa-francesco-motu-proprio-20201101_authenticum-charismatis.html\">Authenticum charismatis</a></i>, 1 noviembre 2020).</p>\n<p>En el discernir y en el acompañar hay algunas atenciones a tener siempre vivas. La atención a los fundadores que a veces tienden a ser autorreferenciales, a sentirse los únicos depositarios o intérpretes del carisma, como si estuvieran por encima de la Iglesia. La atención a la pastoral vocacional y a la formación que se propone a los candidatos. La atención a cómo se ejerce el servicio de la autoridad, con particular atención a la separación entre foro interno y foro externo ―tema que a mí me preocupa tanto—, a la duración de los mandatos y a la acumulación de los poderes. Y la atención a los abusos de autoridad y de poder. Sobre este último tema ha pasado por mis manos un libro de reciente publicación, de Salvatore Cernuzio, sobre el problema de los abusos, pero no de los abusos llamativos, sino sobre los abusos de todos los días que hacen mal a la fuerza de la vocación.</p>\n<p>Sobre el discernimiento respecto a la aprobación de nuevos institutos, de nuevas formas de vida consagrada o de nuevas comunidades, os invito a desarrollar la colaboración con los obispos diocesanos. Y exhorto a los pastores a no asustarse y a acoger plenamente vuestro acompañamiento. Es responsabilidad del pastor acompañar y, al mismo tiempo, aceptar este servicio. Esta colaboración, esta sinergia entre el Dicasterio y los obispos permite también evitar ―como pide el Concilio— que surjan inoportunamente institutos desprovistos de suficiente motivación o de suficiente vigor (cf. Decr. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_sp.html\">Perfectae caritatis</a></i>, 19), quizá con buena voluntad, pero falta algo. Es valioso vuestro servicio para tratar de proporcionar a los pastores y al Pueblo de Dios criterios válidos de discernimiento.</p>\n<p>La escucha recíproca entre las oficinas de la Santa Sede y los pastores, como también los Superiores Generales, es un aspecto esencial del recorrido sinodal que hemos empezado. Pero en sentido más amplio y más fundamental, diría que los consagrados y las consagradas están llamados a ofrecer una contribución importante en este proceso: una contribución para la cual estos acuden –o deberían acudir– a la familiaridad con la práctica de fraternidad y del compartir tanto en la vida comunitaria como en el compromiso apostólico.</p>\n<p>Al principio hablé de memoria “deuteronómica”, y me viene a la mente ―sobre la memoria de las raíces— lo que dice Malaquías: ¿cuál es el castigo de Dios? Cuando Dios quiere aniquilar a una persona, aniquilar un pueblo, o ―digamos— una institución, lo hace permanecer ―dice Malaquías— “sin raíces y sin brotes”. Si nosotros no tenemos esta memoria deuteronómica y no tenemos la valentía de tomar de ahí el jugo para crecer, no tendremos tampoco brotes. Una maldición fuerte: estar sin raíces y sin brotes.</p>\n<p>Queridos hermanos y hermanas, os doy las gracias por el trabajo cotidiano que lleváis adelante para el discernimiento y el acompañamiento. Que el Señor os bendiga y la Virgen os cuide. Y por favor ―como dicen los españoles— paso la gorra y os pido que recéis por mí que lo necesito. ¡Buen camino de Adviento y feliz Navidad! </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}