{
    "id": "20221025-incontro-pace",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-10-25",
    "title": "Prayer Meeting for Peace",
    "excerpt": {
        "en": "Distinguished Leaders of the Christian Churches and of World Religions,Brothers and Sisters,Honourable Civil Authorities,",
        "fr": "Je remercie chacun de vous qui participez à cette rencontre de prière pour la paix. J’exprime une gratitude particulière aux responsables chrétiens et d’autres religions, animés par l’esprit de fraternité qui a inspiré la première convocation historique souhaitée parsaint Jean-Paul II à Assise, il y a trente-six ans.",
        "it": "Illustri Leader delle Chiese cristiane e delle Religioni mondiali,fratelli e sorelle,distinte Autorità!",
        "pt": "Ilustres Líderes das Igrejascristãs e das Religiões mundiaisIrmãos e irmãsDistintas Autoridades!",
        "es": "Distinguidos líderes de las iglesias cristianas y de las religiones del mundo,hermanos y hermanas,¡Distinguidas Autoridades!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2022/october/documents/20221025-incontro-pace.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2022/october/documents/20221025-incontro-pace.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/october/documents/20221025-incontro-pace.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2022/october/documents/20221025-incontro-pace.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2022/october/documents/20221025-incontro-pace.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PRAYER </span>MEETING FOR PEACE</p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS</span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Colosseum<br> Tuesday, 25 October 2022</br></i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/10/25/incontro-pace.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Distinguished Leaders of the Christian Churches and of World Religions,<br/> Brothers and Sisters,<br/> Honourable Civil Authorities</i>,</p>\n<p>I thank each of you who are taking part in this meeting of prayer for peace. In a special way, I thank the Christian leaders and those of other religions, who have joined us in the same spirit of fraternity that inspired the first historic convocation willed by <a href=\"https://www.vatican.va/content/john-paul-ii/en/travels/1986/travels/documents/trav_perugia-assisi.html\">Saint John Paul II in Assisi</a>, thirty-six years ago.</p>\n<p>This year our prayer has become a <i>heartfelt plea</i>, because today peace has been gravely violated, assaulted and trampled upon, and this in Europe, on the very continent that in the last century endured the horrors of two world wars – and we are experiencing a third. Sadly, since then, wars have continued to cause bloodshed and to impoverish the earth. Yet the situation that we are presently experiencing is particularly dramatic. That is why we have raised our prayer to God, who always hears the anguished plea of his sons and daughters. Hear us, Lord!</p>\n<p>Peace is at the heart of the religions, their sacred writings and their teaching. This evening, amid the silence of prayer, we have heard that plea for peace: a peace suppressed in so many areas of the world, violated by all too many acts of violence, and denied even to children and the elderly, who have not been spared the bitter sufferings of war. That plea for peace is often stifled, not only by hostile rhetoric but also by indifference. It is reduced to silence by hatred, which spreads as the fighting continues.</p>\n<p>Yet the plea for peace cannot be suppressed: it rises from the hearts of mothers; it is deeply etched on the faces of refugees, displaced families, the wounded and the dying. And this silent plea rises up to heaven. It has no magic formulas for ending conflict, but it does have the sacred right to implore peace in the name of all those who suffer, and it deserves to be heard. It rightfully summons everyone, beginning with government leaders, to take time and listen, seriously and respectfully. That plea for peace expresses the pain and the horror of war, which is the mother of all poverty.</p>\n<p>“Every war leaves our world worse than it was before. War is a failure of politics and of humanity, a shameful capitulation, a stinging defeat before the forces of evil” (<i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#261\">Fratelli Tutti</a>,</i> 261). These convictions are the fruit of the painful lessons of the twentieth century, and sadly, once more, this part of the twenty-first. Today, in fact, something we dreaded and hoped never to hear of again is threatened outright: the use of atomic weapons, which even after Hiroshima and Nagasaki continued wrongly to be produced and tested.</p>\n<p>In this bleak scenario, where, sad to say, the plans of potent world leaders make no allowance for the just aspirations of peoples, God’s plan for our salvation, which is “a plan for peace and not for evil” (cf. <i>Jer</i> 29:11), never changes. Here the voice of the voiceless finds a hearing; here the hope of the poor and the powerless is firmly established: in God, whose name is Peace. Peace is God’s gift, and we have implored that gift from him. Yet peace must be embraced and nurtured by us men and women, especially by those of us who are believers. Let us not be infected by the perverse rationale of war; let us not fall into the trap of hatred for the enemy. Let us once more put peace at the heart of our vision for the future, as the primary goal of our personal, social and political activity at every level. Let us defuse conflicts by the weapon of dialogue.</p>\n<p>In October 1962, amid a grave international crisis, when military confrontation and nuclear holocaust seemed imminent, Saint John XXIII made this appeal: “We plead with all government leaders not to remain deaf to this cry of humanity.  Let them do everything in their power to safeguard peace. They will thus spare the world the horrors of a war, the terrible consequences of which cannot be foreseen... Promoting, fostering, and accepting dialogue at all levels and in all times is a rule of wisdom and prudence that attracts the blessing of heaven and earth” (<i>Radio Message</i>, 25 October 1962).</p>\n<p>Sixty years later, these words still impress us by their timeliness. I make them my own. We are not “neutral, but allied for peace”, and for that reason “we invoke the <i>ius pacis</i> as the right of all to settle conflicts without violence” (<i>Meeting with Students and Representatives of the Academic World</i>, Bologna, 1 October 2017).</p>\n<p>In recent years, fraternal relations between religions have taken decisive steps forward: “Sister religions to help peoples be brothers and sisters living in peace” (<i><a href=\"https://www.vatican.va/content/francesco/en/speeches/2021/october/documents/20211007-incontro-preghiera-perlapace.html\">Meeting of Religions for Peace</a></i>, October 7, 2021). More and more, we feel that we are all brothers and sisters! A year ago, gathered here before the Colosseum, we launched an appeal that is all the more timely today: “Religions cannot be used for war. Only peace is holy and no one is to use the name of God to bless terror and violence. If you see wars around you, do not resign yourselves! The peoples desire peace” (ibid.).</p>\n<p>This is what we will strive to do ever better each day. Let us never grow resigned to war; let us cultivate seeds of reconciliation. Today let us raise to heaven our plea for peace, again in the words of Saint John XXIII: “May all peoples come together as brothers and sisters, and may the peace they so deeply desire ever flourish and reign in their midst” (<i><a href=\"https://www.vatican.va/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a>,</i> 171). So be it, with God’s grace and the good will of the men and women whom he loves.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">RENCONTRE DE PRIÈRE POUR LA PAIX <br> AVEC LES RESPONSABLES CHRÉTIENS ET DES RELIGIONS MONDIALES</br></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS</span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Place du Colisée <br/> Mardi 25 octobre 2022</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/10/25/incontro-pace.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je remercie chacun de vous qui participez à cette rencontre de prière pour la paix. J’exprime une gratitude particulière aux responsables chrétiens et d’autres religions, animés par l’esprit de fraternité qui a inspiré la première convocation historique souhaitée par <a href=\"https://www.vatican.va/content/john-paul-ii/fr/travels/1986/travels/documents/trav_perugia-assisi.html\">saint Jean-Paul II à Assise</a>, il y a trente-six ans.</p>\n<p>Cette année, notre prière est devenue un «<i>cri</i>», parce qu’aujourd’hui la paix est gravement violée, blessée, foulée aux pieds: et cela en Europe, c’est-à-dire sur le continent qui, au siècle dernier, a vécu les tragédies des deux guerres mondiales — et nous sommes dans la troisième. Malheureusement, depuis lors, les guerres n’ont jamais cessé d’ensanglanter et d’appauvrir la terre, mais le moment que nous vivons est particulièrement dramatique. C’est pourquoi nous avons élevé notre prière vers Dieu, qui entend toujours le cri angoissé de ses enfants. Ecoute-nous, Seigneur!</p>\n<p>La paix est au cœur des religions, dans leurs Ecritures et dans leur message. Dans le silence de la prière, ce soir, nous avons entendu le cri de la paix: la paix étouffée dans tant de régions du monde, humiliée par trop de violence, niée même aux enfants et aux personnes âgées, qui ne sont pas épargnés par la terrible dureté de la guerre. Le cri de la paix est souvent étouffé non seulement par la rhétorique de la guerre, mais aussi par l’indifférence. Il est réduit au silence par la haine qui grandit en combattant. </p>\n<p>Mais l’invocation à la paix ne peut être réduite au silence: elle s’élève du cœur des mères, elle est inscrite sur le visage des réfugiés, des familles en fuite, des blessés ou des mourants. Et ce cri silencieux monte jusqu’au Ciel. Il ne connaît pas de formules magiques pour sortir des conflits, mais il a le droit sacro-saint de <i>demander la paix</i> au nom des souffrances endurées, et il mérite d’être entendu. Il mérite que tous, à commencer par les dirigeants, se penchent pour écouter, avec sérieux et respect. Le cri de la paix exprime la douleur et l’horreur de la guerre, mère de toutes les pauvretés.</p>\n<p>«Toute guerre laisse le monde pire que dans l’état où elle l’a trouvé. La guerre est toujours un échec de la politique et de l’humanité, une capitulation honteuse, une déroute devant les forces du mal» (Enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#261\">Fratelli tutti</a></i>, n. 261). Ce sont des convictions qui découlent des leçons très douloureuses du XX<sup>e</sup>  siècle, et malheureusement aussi de cette partie du XXI<sup>e</sup> . Aujourd’hui, en effet, ce que nous craignions et ne voulions jamais entendre se produit: c’est-à-dire que l’utilisation des armes atomiques, que l’on a continué à produire et tester de manière coupable après Hiroshima et Nagasaki, constitue maintenant une menace ouverte. </p>\n<p>Dans ce sombre scénario, où, malheureusement, les desseins des puissants de la terre ne correspondent pas aux justes aspirations des peuples, le dessein de Dieu, pour notre salut, ne change pas, et c’est «un projet de paix et non de malheur» (cf. <i>Jr</i> 29, 11). Ici, la voix des sans-voix trouve une écoute; ici, l’espoir des petits et des pauvres est fondé: en Dieu, dont le nom est Paix. La paix est son don et nous l’avons invoquée de lui. Mais ce don doit être accueilli et cultivé par nous, hommes et femmes, en particulier par nous, les croyants. Ne nous laissons pas contaminer par la logique perverse de la guerre, ne tombons pas dans le piège de la haine de l’ennemi. Remettons la paix au cœur de notre vision de l’avenir, comme objectif central de notre action personnelle, sociale et politique, à tous les niveaux. Désamorçons les conflits avec l’arme du dialogue.</p>\n<p>Lors d’une grave crise internationale, en octobre 1962, alors qu’un conflit militaire et une déflagration nucléaire semblaient imminentes, saint Jean XXIII a lancé cet appel: «Nous implorons tous les gouvernants de ne pas rester sourds à ce cri de l’humanité. Qu’ils fassent <i>tout ce qui est en leur pouvoir </i>pour sauver la paix». «Ils épargneront ainsi au monde les horreurs d’une guerre dont on ne peut prévoir les terribles conséquences. [...] Promouvoir, encourager et accepter le dialogue, à tous les niveaux et en tout temps, est une règle de sagesse et de prudence qui attire la bénédiction du ciel et de la terre» (<a href=\"https://www.vatican.va/content/john-xxiii/fr/messages/pont_messages/1962/documents/hf_j-xxiii_mes_19621025_intesa-popoli.html\"><i>Radiomessage</i>, 25 octobre 1962</a>).</p>\n<p>Soixante ans plus tard, ces paroles sont d’une actualité frappante. Je les fais miennes. Nous ne sommes pas «neutres», mais alignés pour la paix. C’est pourquoi nous invoquons le ius pacis comme le droit de tous à régler les conflits sans violence» (<i><a href=\"https://www.vatican.va/content/francesco/fr/speeches/2017/october/documents/papa-francesco_20171001_visitapastorale-bologna-mondoaccademico.html\">Rencontre avec les étudiants et le monde universitaire à Bologne</a></i>, 1<sup>er</sup>  octobre 2017).</p>\n<p>Ces dernières années, la fraternité entre les religions a accompli des progrès décisifs: «Des religions sœurs, qui aident les peuples à être des frères en paix» (<i><a href=\"https://www.vatican.va/content/francesco/it/speeches/2021/october/documents/20211007-incontro-preghiera-perlapace.html\">Rencontre de prière pour la paix</a></i>, 7 octobre 2021). De plus en plus, nous nous sentons frères entre nous! Il y a un an, en nous rencontrant ici même, devant le Colisée, nous avons lancé un appel, encore plus actuel aujourd’hui: «Les religions ne peuvent pas être utilisées pour la guerre. Seule la paix est sainte, et que personne n'utilise le nom de Dieu pour bénir la terreur et la violence. Si vous voyez des guerres autour de vous, ne vous résignez pas! Les peuples aspirent à la paix» (<i>ibid</i>.). </p>\n<p>C’est ce que nous essayons de continuer à faire, toujours mieux, jour après jour. Ne nous résignons pas à la guerre, cultivons des semences de  réconciliation; et élevons aujourd’hui vers le Ciel le cri de la paix, une fois de plus avec les mots de saint Jean XXIII: «Que tous les peuples de la terre forment entre eux une véritable communauté fraternelle, et que parmi eux ne cesse de fleurir et de régner la paix tant désirée» (Enc. <i><a href=\"https://www.vatican.va/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, n. 91). Qu’il en soit ainsi, avec la grâce de Dieu et la bonne volonté des hommes et des femmes qu’Il aime.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">INCONTRO DI PREGHIERA PER LA PACE<br> CON I LEADER CRISTIANI E DELLE RELIGIONI MONDIALI</br></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO</span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Colosseo<br/> Martedì, 25 ottobre 2022</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/10/25/incontro-pace.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Illustri Leader delle Chiese cristiane e delle Religioni mondiali,<br/> fratelli e sorelle,<br/> distinte Autorità!</i></p>\n<p>Ringrazio ciascuno di voi che partecipate a questo incontro di preghiera per la pace. Speciale riconoscenza esprimo ai Leader cristiani e di altre Religioni, animati dallo spirito di fratellanza che ispirò la prima storica convocazione voluta da <a href=\"https://www.vatican.va/content/john-paul-ii/it/travels/1986/travels/documents/trav_perugia-assisi.html\">San Giovanni Paolo II ad Assisi</a>, trentasei anni fa.</p>\n<p>Quest’anno la nostra preghiera è diventata un “<i>grido</i>”, perché oggi la pace è gravemente violata, ferita, calpestata: e questo in Europa, cioè nel continente che nel secolo scorso ha vissuto le tragedie delle due guerre mondiali – e siamo nella terza. Purtroppo, da allora, le guerre non hanno mai smesso di insanguinare e impoverire la terra, ma il momento che stiamo vivendo è particolarmente drammatico. Per questo abbiamo elevato la nostra preghiera a Dio, che sempre ascolta il grido angosciato dei suoi figli. Ascoltaci, Signore!</p>\n<p>La pace è nel cuore delle Religioni, nelle loro Scritture e nel loro messaggio. Nel silenzio della preghiera, questa sera, abbiamo sentito il grido della pace: la pace soffocata in tante regioni del mondo, umiliata da troppe violenze, negata perfino ai bambini e agli anziani, cui non sono risparmiate le terribili asprezze della guerra. Il grido della pace viene spesso zittito, oltre che dalla retorica bellica, anche dall’indifferenza. È tacitato dall’odio che cresce mentre ci si combatte.</p>\n<p>Ma l’invocazione della pace non può essere soppressa: sale dal cuore delle madri, è scritta sui volti dei profughi, delle famiglie in fuga, dei feriti o dei morenti. E questo grido silenzioso sale al Cielo. Non conosce formule magiche per uscire dai conflitti, ma ha il diritto sacrosanto di <i>chiedere pace</i> in nome delle sofferenze patite, e merita ascolto. Merita che tutti, a partire dai governanti, si chinino ad ascoltare con serietà e rispetto. Il grido della pace esprime il dolore e l’orrore della guerra, madre di tutte le povertà.</p>\n<p>«Ogni guerra lascia il mondo peggiore di come lo ha trovato. La guerra è un fallimento della politica e dell’umanità, una resa vergognosa, una sconfitta di fronte alle forze del male» (Enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#261\">Fratelli tutti</a></i>, 261). Sono convinzioni che scaturiscono dalle lezioni dolorosissime del secolo Ventesimo, e purtroppo anche di questa parte del Ventunesimo. Oggi, in effetti, si sta verificando quello che si temeva e che mai avremmo voluto ascoltare: che cioè l’uso delle armi atomiche, che colpevolmente dopo Hiroshima e Nagasaki si è continuato a produrre e sperimentare, viene ora apertamente minacciato.</p>\n<p>In questo scenario oscuro, dove purtroppo i disegni dei potenti della terra non danno affidamento alle giuste aspirazioni dei popoli, non muta, per nostra salvezza, il disegno di Dio, che è “un progetto di pace e non di sventura” (cfr <i>Ger</i> 29,11). Qui trova ascolto la voce di chi non ha voce; qui si fonda la speranza dei piccoli e dei poveri: in Dio, il cui nome è Pace. La pace è dono suo e l’abbiamo invocata da Lui. Ma questo dono dev’essere accolto e coltivato da noi uomini e donne, specialmente da noi, credenti. Non lasciamoci contagiare dalla logica perversa della guerra; non cadiamo nella trappola dell’odio per il nemico. Rimettiamo la pace al cuore della visione del futuro, come obiettivo centrale del nostro agire personale, sociale e politico, a tutti i livelli. Disinneschiamo i conflitti con l’arma del dialogo.</p>\n<p>Durante una grave crisi internazionale, nell’ottobre 1962, mentre sembravano vicini uno scontro militare e una deflagrazione nucleare, <a href=\"https://www.vatican.va/content/john-xxiii/it.html\">San Giovanni XXIII</a> fece questo appello: «Noi supplichiamo tutti i governanti a non restare sordi a questo grido dell’umanità. Che facciano <i>tutto quello che è in loro potere</i> per salvare la pace». «Eviteranno così al mondo gli orrori di una guerra, di cui non si può prevedere quali saranno le terribili conseguenze. […] Promuovere, favorire, accettare i dialoghi, a tutti i livelli e in ogni tempo, è una regola di saggezza e di prudenza che attira la benedizione del cielo e della terra» (<i>Radiomessaggio</i>, 25 ottobre 1962).</p>\n<p>Sessant’anni dopo, queste parole suonano di impressionante attualità. Le faccio mie. Non siamo «neutrali, ma schierati per la pace. Perciò invochiamo lo <i>ius pacis</i> come diritto di tutti a comporre i conflitti senza violenza» (<i><a href=\"https://www.vatican.va/content/francesco/it/speeches/2017/october/documents/papa-francesco_20171001_visitapastorale-bologna-mondoaccademico.html\">Incontro con gli studenti e il mondo accademico di Bologna</a></i>, 1° ottobre 2017).</p>\n<p>In questi anni, la fraternità tra le religioni ha compiuto progressi decisivi: «Religioni sorelle che aiutino i popoli fratelli a vivere in pace» (<i><a href=\"https://www.vatican.va/content/francesco/it/speeches/2021/october/documents/20211007-incontro-preghiera-perlapace.html\">Incontro di preghiera per la pace</a></i>, 7 ottobre 2021). Sempre più ci sentiamo fratelli tra di noi! Un anno fa, incontrandoci proprio qui, davanti al Colosseo, lanciammo un appello, oggi ancora più attuale: «Le Religioni non possono essere utilizzate per la guerra. Solo la pace è santa e nessuno usi il nome di Dio per benedire il terrore e la violenza. Se vedete intorno a voi le guerre, non rassegnatevi! I popoli desiderano la pace» (<i>ibid.</i>).</p>\n<p>E questo è quanto cerchiamo di continuare a fare, sempre meglio, giorno per giorno. Non rassegniamoci alla guerra, coltiviamo semi di riconciliazione; e oggi eleviamo al Cielo il grido della pace, ancora con le parole di San Giovanni XXIII: «Si affratellino tutti i popoli della terra e fiorisca in essi e sempre regni la desideratissima pace» Enc. <i><a href=\"https://www.vatican.va/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 91). Sia così, con la grazia di Dio e la buona volontà degli uomini e delle donne che Egli ama.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">ENCONTRO DE ORAÇÃO PELA PAZ</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO</span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Praça do Coliseu<br> Terça-feira, 25 de outubro de 2022</br></i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/10/25/incontro-pace.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Ilustres Líderes das Igrejas<br/> cristãs e das Religiões mundiais<br/> Irmãos e irmãs<br/> Distintas Autoridades!</i></p>\n<p>Agradeço a cada um de vós que participais neste Encontro de oração pela paz. Expresso uma gratidão especial aos líderes cristãos e de outras Religiões, animados pelo espírito de fraternidade que inspirou a primeira convocação histórica desejada por <a href=\"https://www.vatican.va/content/john-paul-ii/pt/travels/1986/travels/documents/trav_perugia-assisi.html\">São João Paulo II em Assis</a> há trinta e seis anos.</p>\n<p>Este ano, a nossa oração tornou-se um <i>“grito”</i>, porque hoje a paz está gravemente violada, ferida, espezinhada: e isto na Europa, ou seja, no continente que no século passado viveu as tragédias das duas guerras mundiais — e agora estamos na terceira. Infelizmente, desde então, as guerras nunca deixaram de ensanguentar e empobrecer a terra, mas o momento que estamos a viver é particularmente dramático. Por isso elevámos a nossa oração a Deus, que ouve sempre o grito angustiado dos seus filhos. Escutai-nos, Senhor!</p>\n<p>A paz está no coração das Religiões, nas suas Escrituras e na sua mensagem. No silêncio da oração, esta noite, ouvimos o grito da paz: a paz sufocada em tantas regiões do mundo, humilhada por demasiada violência, negada até às crianças e aos idosos, que não são poupados à terrível dureza da guerra. O grito da paz muitas vezes é silenciado não só pela retórica bélica, mas também pela indiferença. É silenciada pelo ódio que cresce enquanto se combate.</p>\n<p>Mas a invocação da paz não pode ser silenciada: nasce do coração das mães, está inscrita nos rostos dos refugiados, das famílias em fuga, dos feridos ou dos moribundos. E este grito silencioso eleva-se ao Céu. Não conhece fórmulas mágicas para sair de conflitos, mas tem o sacrossanto direito de pedir paz em nome dos sofrimentos suportados, e merece ser ouvido. Merece que todos, a começar pelos governantes, se inclinem para ouvir com seriedade e respeito. O grito da paz expressa a dor e o horror da guerra, mãe de todas as pobrezas.</p>\n<p>«Cada guerra deixa o mundo pior de como o encontrou. A guerra é um fracasso da política e da humanidade, uma vergonhosa rendição, uma derrota perante as forças do mal» (Enc. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#261\">Fratelli tutti</a></i>, 261). São convicções que provêm das dolorosas lições do século XX, e infelizmente também desta parte do século XXI. Hoje, de facto, o que temíamos e nunca quisemos ouvir está a acontecer: que agora se ameaça abertamente o uso de armas atómicas, que culposamente continuaram a ser produzidas e testadas depois de Hiroshima e Nagasaki.</p>\n<p>Neste cenário sombrio, onde, infelizmente, os desígnios dos poderosos da terra não cedem às justas aspirações dos povos, não muda para a nossa salvação, o desígnio de Deus, que é «um projeto de paz e não de desventura» (cf. <i>Jr</i>  29, 11). Aqui a voz dos sem voz é ouvida; nisto funda-se a esperança dos pequenos e dos pobres: em Deus, cujo nome é Paz. A paz é o seu dom e nós invocámo-la d’Ele. Mas este dom deve ser acolhido e cultivado por nós, homens e mulheres, especialmente por nós, crentes. Não nos deixemos contagiar pela lógica perversa da guerra; não caiamos na armadilha do ódio pelo inimigo. Voltemos a pôr a paz no centro da nossa visão do futuro, como objetivo central da nossa ação pessoal, social e política, a todos os níveis. Desativemos os conflitos com a arma do diálogo.</p>\n<p>Durante uma grave crise internacional, em outubro de 1962, quando um confronto militar e uma deflagração nuclear pareciam iminentes, <a href=\"https://www.vatican.va/content/john-xxiii/pt.html\">São João XXIII</a> fez este apelo: «Imploramos a todos os governantes que não permaneçam surdos a este grito da humanidade. Que façam tudo o que estiver em seu poder para salvar a paz». «Pouparão assim ao mundo os horrores de uma guerra, cujas terríveis consequências não podem ser previstas. [...] Promover, favorecer, aceitar os diálogos, a todos os níveis e em todos os momentos, é uma regra de sabedoria e prudência que atrai a bênção do céu e da terra» (<i>Radiomensagem</i>, 25 de outubro de 1962).</p>\n<p>Sessenta anos mais tarde, estas palavras soam de impressionante atualidade. Faço-as minhas. Não somos neutros, mas alinhados pela paz. «Por isso invoquemos o <i>ius pacis</i>, como direito de todos a resolver os conflitos sem violência» (<i><a href=\"https://www.vatican.va/content/francesco/pt/speeches/2017/october/documents/papa-francesco_20171001_visitapastorale-bologna-mondoaccademico.html\">Encontro com estudantes e o mundo académico em Bolonha</a></i>, 1 de outubro de 2017).</p>\n<p>Nos últimos anos, a fraternidade entre religiões fez progressos decisivos: «Religiões irmãs, que ajudem os povos a ser irmãos em paz» (<i><a href=\"https://www.vatican.va/content/francesco/pt/speeches/2021/october/documents/20211007-incontro-preghiera-perlapace.html\">Encontro de oração pela paz</a>,</i> 7 de outubro de 2021). Cada vez mais nos sentimos irmãos uns dos outros! Há um ano, reunidos aqui mesmo, em frente do Coliseu, lançámos um apelo, hoje ainda mais atual: «As religiões não podem ser usadas para a guerra. Só a paz é santa e que ninguém use o nome de Deus para abençoar o terror e a violência. Se virdes guerras à vossa volta, não vos resigneis! Os povos desejam a paz» (<i>ibid.</i>).</p>\n<p>É isto que procuramos continuar a fazer, sempre melhor, dia após dia. Não nos resignemos à guerra, cultivemos sementes de reconciliação; e hoje elevemos ao Céu o grito da paz, mais uma vez com as palavras de São João XXIII: «Tornem-se todos os povos irmãos e floresça neles e reine para sempre essa tão suspirada paz» (Enc. <i><a href=\"https://www.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, 91). Que assim seja, com a graça de Deus e a boa vontade dos homens e das mulheres por Ele amados!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">ENCUENTRO DE ORACIÓN POR LA PAZ</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO</span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Plaza del Coliseo<br> Martes, 25 de octubre de 2022</br></i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/10/25/incontro-pace.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Distinguidos líderes de las iglesias cristianas y de las religiones del mundo,<br/> hermanos y hermanas, <br/> ¡Distinguidas Autoridades!</i></p>\n<p>Doy las gracias a cada uno de los que participan en este encuentro de oración por la paz. Expreso mi especial agradecimiento a los líderes cristianos y de otras religiones, animados por el espíritu de fraternidad que inspiró la primera convocatoria histórica deseada por san Juan Pablo II en Asís, hace treinta y seis años.</p>\n<p>Este año, nuestra oración se ha convertido en un “<i>grito</i>”, porque hoy la paz ha sido gravemente violada, herida, pisoteada: y esto en Europa, es decir, en el continente que en el siglo pasado vivió las tragedias de las dos guerras mundiales —y ahora estamos en la tercera—. Por desgracia, desde entonces, las guerras no han dejado de ensangrentar y empobrecer la tierra, pero el momento que vivimos es especialmente dramático. Por eso hemos elevado nuestra oración a Dios, que siempre escucha el grito angustiado de sus hijos. ¡Escúchanos, Señor!</p>\n<p>La paz está en el corazón de las religiones, en sus Escrituras y en su mensaje. En el silencio de la oración, esta tarde, hemos escuchado el grito de la paz: una paz sofocada en tantas regiones del mundo, humillada por demasiada violencia, negada incluso a los niños y a los ancianos, que no se libran de la terrible dureza de la guerra. El grito de la paz suele ser silenciado no sólo por la retórica de la guerra, sino también por la indiferencia. Lo silencia el odio que crece mientras se combate.</p>\n<p>Pero la invocación de la paz no puede ser reprimida: surge del corazón de las madres, está escrita en los rostros de los refugiados, de las familias que huyen, de los heridos o de los moribundos. Y este grito silencioso sube al cielo. No conoce fórmulas mágicas para salir de los conflictos, pero tiene el sacrosanto derecho de <i>pedir la paz</i> en nombre del sufrimiento que ha soportado, y merece ser escuchado. Merece que todos, empezando por los gobernantes, se inclinen a escuchar con seriedad y respeto. El grito de la paz expresa el dolor y el horror de la guerra, la madre de todas las pobrezas.</p>\n<p>«Toda guerra deja al mundo peor que como lo había encontrado. La guerra es un fracaso de la política y de la humanidad, una claudicación vergonzosa, una derrota frente a las fuerzas del mal» (Enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#261\">Fratelli tutti</a></i>, 261). Son convicciones que provienen de las dolorosas lecciones del siglo XX, y por desgracia también de esta parte del XXI. Hoy, de hecho, está ocurriendo lo que temíamos y nunca quisimos oír: que se amenaza abiertamente con el uso de armas atómicas, que culpablemente se siguieron produciendo y experimentando después de Hiroshima y Nagasaki.</p>\n<p>En este oscuro escenario, en el que, por desgracia, los designios de los poderosos de la tierra no dan confianza a las justas aspiraciones de los pueblos, el plan de Dios, que es “un plan de paz y no de desgracia” (cf. <i>Jer</i>  29,11), no cambia para nuestra salvación. Aquí se oye la voz de los sin voz; aquí se funda la esperanza de los pequeños y de los pobres: en Dios, cuyo nombre es Paz. La paz es su don y la hemos invocado de Él. Pero este don debe ser acogido y cultivado por nosotros, hombres y mujeres, especialmente por nosotros, los creyentes. No nos dejemos contagiar por la lógica perversa de la guerra; no caigamos en la trampa del odio al enemigo. Volvamos a situar la paz en el centro de nuestra visión del futuro, como objetivo central de nuestra acción personal, social y política, a todos los niveles. Desactivemos los conflictos con el arma del diálogo.</p>\n<p>Durante una grave crisis internacional, en octubre de 1962, cuando parecía inminente un enfrentamiento militar y una deflagración nuclear, <a href=\"https://www.vatican.va/content/john-xxiii/es.html\">san Juan XXIII</a> hizo este llamamiento: «Suplicamos a todos los gobernantes que no permanezcan sordos a este grito de la Humanidad. Que hagan cuanto esté de su parte para salvar la paz; así evitarán al mundo los horrores de la guerra, cuyas terribles consecuencias nadie puede prever. […] Promover, favorecer y aceptar negociaciones a todos los niveles y en cualquier tiempo es una medida de sabiduría y de prudencia que atrae las bendiciones del Cielo y de la Tierra» (<i><a href=\"https://www.vatican.va/content/john-xxiii/es/messages/pont_messages/1962/documents/hf_j-xxiii_mes_19621025_intesa-popoli.html\">Radiomensaje</a></i>, 25 de octubre de 1962). Sesenta años después, estas palabras suenan sorprendentemente actuales. Las hago mías. «¡No neutrales, sino a favor de la paz! Por eso invocamos el <i>ius pacis</i>, como un derecho de todos a componer los conflictos sin violencia» (<i><a href=\"https://www.vatican.va/content/francesco/es/speeches/2017/october/documents/papa-francesco_20171001_visitapastorale-bologna-mondoaccademico.html\">Encuentro con los estudiantes y el mundo académico de Bolonia</a></i>, 1 de octubre de 2017).</p>\n<p>En los últimos años, la fraternidad entre las religiones ha avanzado de forma decisiva: «Religiones hermanas que ayuden a los pueblos hermanos a vivir en paz» (<i><a href=\"https://www.vatican.va/content/francesco/es/speeches/2021/october/documents/20211007-incontro-preghiera-perlapace.html\">Encuentro de Oración por la Paz</a></i>, 7 de octubre de 2021). Cada vez nos sentimos más hermanos entre nosotros. Hace un año, reunidos aquí mismo, frente al Coliseo, lanzamos un llamamiento, aún más pertinente hoy: «Las religiones no pueden utilizarse para la guerra. Sólo la paz es santa, y que nadie utilice el nombre de Dios para bendecir el terror y la violencia. Si ven guerras a su alrededor, ¡no se resignen! La gente desea la paz» (<i>ibíd.</i>).</p>\n<p>Y esto es lo que intentamos seguir haciendo, cada vez mejor, día a día. No nos resignemos a la guerra, cultivemos semillas de reconciliación; y elevemos hoy al Cielo el grito de la paz, de nuevo con las palabras de san Juan XXIII: «Todos los pueblos se abracen como hermanos y florezca y reine siempre entre ellos la tan anhelada paz» (Enc. <i><a href=\"https://www.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i>, 91). Que así sea, con la gracia de Dios y la buena voluntad de los hombres y mujeres que Él ama.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}