{
    "id": "20220627-neocatecumenali",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-06-27",
    "title": "To the communities of the Neocatechumenal Way",
    "excerpt": {
        "en": "We have heard Jesus’ mission: “Go, bear witness, preach the Gospel”. And from that day on the apostles, the disciples, all the people went forth with the same strength of that which Jesus had given them: it is the strength that comes from the Spirit. “Go and preach … Baptise…”.",
        "fr": "Nous avons entendu la mission de Jésus : « Allez, témoignez, prêchez l’Evangile ». Et à partir de ce jour, les apôtres, les disciples, le peuple avancèrent tous avec la même force que celle que Jésus leur avait donnée : c'est la force qui vient de l'Esprit. « Allez prêcher…  Baptisez… ».",
        "it": "Abbiamo sentito la missione di Gesù: “Andate, date testimonianza, predicate il Vangelo”. E da quel giorno gli apostoli, i discepoli, la gente tutta è andata avanti con la stessa forza di quello che Gesù aveva dato loro: è la forza che viene dallo Spirito. “Andate e predicate… Battezzate…”.",
        "pt": "Ouvimos a missão de Jesus: “Ide, dai testemunho, pregai o Evangelho”. E a partir daquele dia, os apóstolos, os discípulos, todas as pessoas foram em frente com a mesma força que Jesus lhes tinha dado: é a força que vem do Espírito. “Ide e pregai... batizai...”.",
        "es": "Hemos escuchado la misión de Jesús: “Id, dad testimonio, predicad el Evangelio”. Y desde ese día los apóstoles, los discípulos, toda la gente fue adelante con la misma fuerza que Jesús les había dado a ellos: es la fuerza que viene del Espíritu. “Id y predicad… Bautizad…”."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2022/june/documents/20220627-neocatecumenali.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2022/june/documents/20220627-neocatecumenali.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/june/documents/20220627-neocatecumenali.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2022/june/documents/20220627-neocatecumenali.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2022/june/documents/20220627-neocatecumenali.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE COMMUNITIES OF THE NEOCATECHUMENAL WAY</br></span></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/> Monday, 27 June 2022</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/6/27/neocatecumenali.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>We have heard Jesus’ mission: “Go, bear witness, preach the Gospel”. And from that day on the apostles, the disciples, all the people went forth with the same strength of that which Jesus had given them: it is the strength that comes from the Spirit. “Go and preach … Baptise…”.</p>\n<p>But we know that, once we have baptised, the community that is born from that baptism is free, it is a new Church; and we must allow it to grow, help it to grow in its own ways, with its own culture… This is the history of evangelization. All equal in terms of faith: I believe in God the Father, Son and Holy Spirit: the Son who was incarnate, died and rose again for us, the Spirit who helps us and makes us grow: the same faith. But everyone according to their own culture or the culture of the place where the faith was preached.</p>\n<p>And this work, this multicultural richness of the Gospel, which is born from the preaching of Jesus Christ and becomes culture, is in a sense the history of the Church: many cultures but the same Gospel. Many peoples, the same Jesus Christ. Many [forms of] good will, the same Spirit. And we are called to this: to go forth with the strength of the Spirit, carrying the Gospel in the heart and hands. The Gospel of Jesus Christ, not mine: it is Jesus Christ’s, which adapts to various cultures but is the same. The faith grows, the faith is inculturated, but the faith is always the same.</p>\n<p>This missionary spirit, that is, of letting oneself be sent, is an inspiration for you all. I thank you for this, and I ask of you docility to the Spirit who sends you, docility and obedience to Jesus Christ in his Church. Everything in the Church, nothing outside the Church. This is the spirituality that must always accompany us: preaching Jesus Christ with the strength of the Spirit <i>in</i> the Church and <i>with</i> the Church. And the one who is the head, let’s say, of the various Churches is the bishop: always move forward with the bishop, always. He is the head of the Church, in this country, in this state…</p>\n<p>Go forward. Be brave! Thank you for your generosity. Do not forget the gaze of Jesus, who sent each one of you to preach and to obey the Church. Many thanks!</p>\n<p>___________________________</p>\n<p><i>L'Osservatore Romano</i>, Weekly Edition in English, 8 July 2022</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS<br> AUX COMMUNAUTÉS NÉOCATÉCHUMÉNALES</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br/> Lundi 27 juin 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/6/27/neocatecumenali.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Nous avons entendu la mission de Jésus : « Allez, témoignez, prêchez l’Evangile ». Et à partir de ce jour, les apôtres, les disciples, le peuple avancèrent tous avec la même force que celle que Jésus leur avait donnée : c'est la force qui vient de l'Esprit. « Allez prêcher…  Baptisez… ».</p>\n<p>Mais nous savons qu'une fois que nous avons baptisé, la communauté qui naît de ce Baptême est libre, c'est une nouvelle Eglise ; et nous devons la laisser grandir, l'aider à grandir à sa manière, avec sa propre culture... C'est l'histoire de l'évangélisation. Tous égaux e ce qui concerne la foi : je crois en Dieu Père, Fils et Saint-Esprit, le Fils qui s'est incarné, est mort et ressuscité pour nous, l'Esprit qui nous aide et nous fait grandir : la même foi. Mais tous avec la modalité de leur propre culture ou la culture du lieu où la foi a été prêchée.</p>\n<p>Et cette œuvre, cette richesse pluriculturelle de l'Evangile, qui naît de la prédication de Jésus Christ et devient culture, c'est un peu l'histoire de l’Eglise : plusieurs cultures mais le même Evangile. Plusieurs peuples, Jésus Christ le même pour tous. Beaucoup de bonnes volontés, le même Esprit. Et c'est à cela que nous sommes appelés : aller de l'avant avec la puissance de l'Esprit, portant l'Evangile dans nos cœurs et nos mains. L'Evangile de Jésus Christ, pas le mien : c'est celui de Jésus Christ, qui s'adapte aux différentes cultures, mais c'est le même. La foi grandit, la foi s’inculture, mais la foi est toujours la même.</p>\n<p>Cet esprit missionnaire, c'est-à-dire se laisser envoyer, est une inspiration pour vous tous. Je vous en remercie et je vous demande docilité à l'Esprit qui vous envoie, docilité et obéissance à Jésus Christ dans son Eglise. Tout dans l'Eglise, rien en dehors de l'Eglise. C'est la spiritualité qui doit toujours nous accompagner : prêcher Jésus Christ avec la puissance de l'Esprit <i>dans</i> l’Eglise et <i>avec</i> l’Eglise. Et celui qui est le <i>chef</i> — disons — des différentes Eglises, c'est l’évêque : toujours aller de l'avant avec l'évêque, toujours. Il est le chef de l'Eglise, dans ce pays, dans cet Etat...</p>\n<p>Continuez. Courage ! Merci pour votre générosité. N'oubliez pas le regard de Jésus, qui a envoyé chacun de vous prêcher et obéir à l'Eglise. Merci beaucoup !</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n ALLE COMUNITÀ NEOCATECUMENALI</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/>\n Lunedì, 27 giugno 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/6/27/neocatecumenali.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Abbiamo sentito la missione di Gesù: “Andate, date testimonianza, predicate il Vangelo”. E da quel giorno gli apostoli, i discepoli, la gente tutta è andata avanti con la stessa forza di quello che Gesù aveva dato loro: è la forza che viene dallo Spirito. “Andate e predicate… Battezzate…”.</p>\n<p>Ma sappiamo che, una volta che abbiamo battezzato, la comunità che nasce da quel Battesimo è libera, è una nuova Chiesa; e noi dobbiamo lasciarla crescere, aiutarla a crescere con le proprie modalità, con la propria cultura… È questa la storia dell’evangelizzazione. Tutti uguali in quanto alla fede: credo in Dio Padre, Figlio e Spirito Santo, il Figlio che si è incarnato, è morto e risorto per noi, lo Spirito che ci aiuta e ci fa crescere: la stessa fede. Ma tutti con la modalità della propria cultura o della cultura del posto dove è stata predicata la fede.</p>\n<p>E questo lavoro, questa ricchezza pluriculturale del Vangelo, che nasce dalla predicazione di Gesù Cristo e si fa cultura, è un po’ la storia della Chiesa: tante culture ma lo stesso Vangelo. Tanti popoli, lo stesso Gesù Cristo. Tante buone volontà, lo stesso Spirito. E a questo siamo chiamati: andare avanti con la forza dello Spirito, portando il Vangelo nel cuore e nelle mani. Il Vangelo di Gesù Cristo, non il mio: è di Gesù Cristo, che si adegua alle diverse culture, ma è lo stesso. La fede cresce, la fede si incultura, ma la fede è sempre la stessa.</p>\n<p>Questo spirito missionario, cioè di lasciarsi inviare, è un’ispirazione per tutti voi. Vi ringrazio di questo, e vi chiedo docilità allo Spirito che vi invia, docilità e obbedienza a Gesù Cristo nella sua Chiesa. Tutto nella Chiesa, niente fuori dalla Chiesa. Questa è la spiritualità che deve accompagnarci sempre: predicare Gesù Cristo con la forza dello Spirito <i>nella</i> Chiesa e <i>con</i> la Chiesa. E quello che è il <i>capo</i> – diciamo – delle diverse Chiese è il vescovo: sempre andare avanti con il vescovo, sempre. È lui il capo della Chiesa, in questo Paese, in questo Stato…</p>\n<p>Andate avanti. Coraggio! Grazie della vostra generosità. Non dimenticatevi dello sguardo di Gesù, che ha inviato ognuno di voi a predicare e a obbedire alla Chiesa. Grazie tante!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br> ÀS COMUNIDADES NEOCATECUMENAIS</br></span></b></i><b style=\"font-size: 18px; color: rgb(102, 51, 0); font-family: Tahoma, Verdana, Segoe, sans-serif;\"><i> </i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br/> Segunda-feira, 27 de junho de 2022</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/6/27/neocatecumenali.html\">Multimídia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Ouvimos a missão de Jesus: “Ide, dai testemunho, pregai o Evangelho”. E a partir daquele dia, os apóstolos, os discípulos, todas as pessoas foram em frente com a mesma força que Jesus lhes tinha dado: é a força que vem do Espírito. “Ide e pregai... batizai...”.</p>\n<p>Mas sabemos que, uma vez que batizamos, a comunidade que nasce daquele Batismo é livre, é uma nova Igreja; e devemos deixá-la crescer, ajudá-la a crescer à sua maneira, com a própria cultura... Esta é a história da evangelização. Todos iguais na fé: creio em Deus Pai, Filho e Espírito Santo, no Filho que se encarnou, morreu e ressuscitou por nós, no Espírito que nos ajuda e nos faz crescer: a mesma fé. Mas todos com a modalidade da própria cultura ou da cultura do lugar onde a fé foi pregada.</p>\n<p>E esta obra, esta riqueza multicultural do Evangelho, que vem da pregação de Jesus Cristo e se torna cultura, é um pouco como a história da Igreja: muitas culturas, mas o mesmo Evangelho. Tantos povos, o mesmo Jesus Cristo. Tantas boas vontades, o mesmo Espírito. E a isto somos chamados: a ir em frente com a força do Espírito, levando o Evangelho no coração e nas mãos. O Evangelho de Jesus Cristo, não o meu: é de Jesus Cristo, que se adapta às diferentes culturas, mas é o mesmo. A fé cresce, a fé incultura-se, mas a fé é sempre a mesma.</p>\n<p>Este espírito missionário, isto é, de se deixar enviar, é uma inspiração para todos vós. Agradeço-vos por isto e peço-vos docilidade ao Espírito que vos envia, docilidade e obediência a Jesus Cristo na sua Igreja. Tudo na Igreja, nada fora da Igreja. Esta é a espiritualidade que nos deve acompanhar sempre: pregar Jesus Cristo com a força do Espírito <i>na</i>  Igreja e <i>com</i>  a Igreja. E o chefe — digamos — das várias Igrejas é o bispo: ir sempre em frente com o bispo, sempre! Ele é o chefe da Igreja nesse país, nesse Estado...</p>\n<p>Ide em frente. Coragem! Obrigado pela vossa generosidade. Não vos esqueçais do olhar de Jesus, que enviou cada um de vós a pregar e a obedecer à Igreja. Muito obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LAS COMUNIDADES NEOCATECUMENALES</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br/> Lunes, 27 de junio de 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/6/27/neocatecumenali.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Hemos escuchado la misión de Jesús: “Id, dad testimonio, predicad el Evangelio”. Y desde ese día los apóstoles, los discípulos, toda la gente fue adelante con la misma fuerza que Jesús les había dado a ellos: es la fuerza que viene del Espíritu. “Id y predicad… Bautizad…”.</p>\n<p>Pero sabemos que, una vez que hemos bautizado, la comunidad que nace de ese Bautismo es libre, es una nueva Iglesia; y nosotros debemos dejarla crecer, ayudarla a crecer con las propias modalidades, con la propia cultura… Esta es la historia de la evangelización. Todos iguales en cuanto a la fe: creo en Dios Padre, Hijo y Espíritu Santo, el Hijo se ha encarnado, ha muerto y resucitado por nosotros, el Espíritu que nos ayuda y nos hace crecer: la misma fe. Pero todos con la modalidad de la propia cultura y de la cultura del lugar donde ha sido predicada la fe.</p>\n<p>Y este trabajo, esta riqueza pluricultural del Evangelio, que nace de la predicación de Jesucristo y se hace cultura, es un poco la historia de la Iglesia: muchas culturas pero el mismo Evangelio. Muchos pueblos, el mismo Jesucristo. Muchas buenas voluntades, el mismo Espíritu.  </p>\n<p>Y a esto estamos llamados: ir adelante con  la fuerza del Espíritu, llevando el Evangelio en el corazón y en las manos. El Evangelio de Jesucristo, no el mío: es de Jesucristo, que se adapta a las diferentes culturas, pero es lo mismo. La fe crece, la fe se incultura, pero la fe es siempre la misma.</p>\n<p>Este espíritu misionero, es decir, dejarse enviar, es una inspiración para todos vosotros. Os doy las gracias por esto, y os pido docilidad al Espíritu que os envía, docilidad y obediencia a Jesucristo en su Iglesia. Todo en la Iglesia, nada fuera de la Iglesia. Esta es la espiritualidad que debe acompañarnos siempre: predicar a Jesucristo con la fuerza del Espíritu <i>en la</i> Iglesia y <i>con</i> la Iglesia. Y el quien es el jefe —digamos— de las varias Iglesias es el obispo: siempre ir adelante con el obispo, siempre. Él es el jefe de la Iglesia, en este país, en este Estado…</p>\n<p>Id adelante. ¡Ánimo! Gracias por vuestra generosidad. No os olvidéis de la mirada de Jesús, que ha enviado a cada uno de vosotros a predicar y a obedecer a la Iglesia.</p>\n<p>¡Muchas gracias! </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}