{
    "id": "20220928-udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 28 September 2022 - Catechesis On Discernment: 3. The elements of discernment. Familiarity with the Lord",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Elementi razlučivanja. Prisnost s Gospodinom",
        "en": "Catechesis On Discernment: 3.The elements of discernment. Familiarity with the Lord",
        "fr": "Catéchèse sur le discernement - 3. Les éléments du discernement. La familiarité avec le Seigneur",
        "de": "Katechese zur Unterscheidung: 3.Die Elemente der Unterscheidung. Die Vertrautheit mit dem Herrn",
        "it": "Catechesi sul Discernimento: 3.Gli elementi del discernimento. La familiarità con il Signore",
        "pl": "W dalszych rozważaniach na temat rozeznania, dziś skupimy się na modlitwie, która jest jego istotnym elementem i pomocą. Pozwala zwracać się do Boga z prostotą i zaufaniem, tak jak mówi się do przyjaciela. Przez nią wchodzimy w zażyłą więź z Panem, dzięki której można pokonać lęk i wątpliwości co do Jego woli oraz rozpoznać, co jest Jemu miłe. Rozeznanie nie wymaga absolutnej pewności, ponieważ dotyczy życia, a w życiu jest wiele aspektów, których nie da się zamknąć w jednej kategorii myślowej. Chcielibyśmy dokładnie wiedzieć, co należy robić, ale nawet gdy tak jest, nie zawsze postępujemy konsekwentnie. Sami doświadczyliśmy niejednokrotnie tego, o czym pisze apostoł Paweł w Liście do Rzymian: „Nie czynię (…) dobra, którego chcę, ale czynię właśnie zło, którego nie chcę” (7, 19). Wielu ludzi, również chrześcijan, wątpi, czy Bóg chce naszego szczęścia. Niektórzy obawiają się, że poważne potraktowanie Jego propozycji oznaczałoby zrujnowanie naszego życia, stłumienie naszych pragnień, aspiracji. Czasami nachodzą nas myśli, że Bóg wymaga od nas zbyt wiele. Tymczasem znakiem spotkania z Panem jest radość, a smutek czy lęk to znaki oddalenia się od Niego. Rozeznanie nie jest łatwe, bo pozory mylą, jednak modlitwa stopniowo, ale skutecznie sprawia, że stajemy się coraz bardziej zdolni do rozpoznania tego, co się liczy. Prośmy o łaskę trwania w zażyłej relacji z Panem, abyśmy widzieli w Nim naszego najwierniejszego Przyjaciela.",
        "pt": "Catequeses sobre o discernimento 3. Os elementos do discernimento. A familiaridade com o Senhor",
        "es": "Catequesis sobre el discernimiento 3.Los elementos del discernimiento. La familiaridad con el Señor"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2022/documents/20220928-udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2022/documents/20220928-udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2022/documents/20220928-udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20220928-udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2022/documents/20220928-udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2022/documents/20220928-udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2022/documents/20220928-udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20220928-udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2022/documents/20220928-udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>المقابلة العامة</b></span></p>\n<p><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p><span class=\"arabic-center\"><b>في التّمييز</b></span></p>\n<p><span class=\"arabic-center\"><b>الأربعاء 28 أيلول/سبتمبر 2022‏</b></span></p>\n<p><span class=\"arabic-center\"><b>ساحة القدّيس بطرس</b></span></p>\n<p><span class=\"arabic-center\"><b>3. عناصر التّمييز</b></span></p>\n<p><span class=\"arabic-center\"><b> الألفة مع الرّبّ يسوع</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2022/9/28/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">نستأنف التّعليم في موضوع التّمييز- لأنّ موضوع التّمييز مهمٌّ جدًّا لكي نعرف ماذا يحدث في داخلنا، من أحاسيس وأفكار، لذا علينا أن نميّز من أين تأتي تلك الأحاسيس والأفكار، وإلى أين تأخذني، وإلى أيّ قرار-، وسنتوقّف اليوم عند أوّل العناصر المكوِّنَة له، أيّ الصّلاة. حتّى نميّز، يجب علينا أن نكون في مكان مناسب وفي حالة صلاة.</span></p>\n<p><span class=\"arabic\">الصّلاة هي عنصر مساعد لا غنى عنه من أجل التّمييز الرّوحي، وخاصّة عندما تشارِك المشاعر في الصّلاة، وتسمح لنا بالتوجّه إلى الله ببساطة وألفة، كما لو أنّنا نتحدّث إلى صديق. الصّلاة هي أن نعرف كيف نتجاوز الأفكار، وندخل في صلة حميمة مع الرّبّ يسوع، وبعفويّة ومودة. سرّ حياة القدّيسين هو الألفة والثقة بالله، التي كانت تنمو فيهم، وتسهِّل عليهم معرفة ما يرضيه. الصّلاة الحقيقيّة هي الألفة والثقة بالله. لا أن نردّد الصّلوات مثل البّبغاء، لا. الصّلاة الحقيقيّة هي تلك العفويّة والمليئة بالمودّة مع الرّبّ يسوع. هذه الألفة تتغلّب على الخوف أو على الشّك في أنّ إرادته ليست من أجل خيرنا، وهي التّجربة التي تراود أفكارنا أحيانًا وتجعل قلبنا قلقًا وفي حالة شك، أو مرارة أيضًا.</span></p>\n<p><span class=\"arabic\">لا يتطلّب التّمييز يقينًا مطلقًا – فهو ليس أسلوبًا كيميائيًّا مطلقًّا، لا، ولا يتطلّب يقينًا مطلقًا -، لأنّه يتصل بالحياة، والحياة ليست منطقيّة دائمًا، فهي تقدّم جوانب كثيرة لا يمكن حصرها في فئة واحدة من التّفكير. نحن نودّ أن نعرف بدقة ما الذي يجب أن نفعله، ومع ذلك، حتّى عندما يحدث ذلك الأمر، نحن لا نتصرّف دائمًا بصورة منطقية. كم مرّة عشنا نحن أيضًا الخبرة التي وصفها الرّسول بولس، وهي: \"أَنَّ الخَيرَ الَّذي أُريدُه لا أَفعَلُه، والشَّرَّ الَّذي لا أُريدُه إِيَّاه أَفعَل\" (رومة 7، 19). نحن لسنا عقولًا فقط، ولسنا آلات، ولا يكفي أن نتلقّى التّعليمات لننفّذها: فالعقبات دون تقريرنا، مثل المساعدات لكي نقرّر من أجل الرّبّ يسوع، هي قبل كلّ شيء مليئة بالمشاعر، ومن القلب.</span></p>\n<p><span class=\"arabic\">إنّه لأمرٌ له معنى أنّ المعجزة الأولى التي صنعها يسوع في إنجيل مرقس هي طرده للأرواح الشّريرة (راجع 1، 21-28). في مجمع كفرناحوم حرّر إنسانًا من الشّيطان، وحرّره من الصّورة المشوهة لله التي يقترحها الشّيطان علينا منذ البداية، وهي صورة الله الذي لا يريد سعادتنا. الشّخص الذي كان فيهِ رُوحٌ نَجِس، في ذلك المقطع من الإنجيل، كان يعلم أنّ يسوع هو الله، إلّا أنّ هذا الأمر لم يحمله على الإيمان به. بل قال: \"أَجِئتَ لِتُهلِكَنا\" (الآية 24).</span></p>\n<p><span class=\"arabic\">يعتقد الكثيرون، والمسيحيّون أيضًا، الأمر نفسه: أي أنّ يسوع يمكن أن يكون أيضًا ابن الله، لكنّهم يشكّون في أنّه يريد سعادتنا، بل يخشى بعضهم إن أخذوا عرضه على محمل الجدّ، وهو ما يقترحه علينا يسوع، فهذا يعني أن ندمّر حياتنا، ونكبح رغباتنا وأقوى تطلّعاتنا. هذه الأفكار تظهر أحيانًا في داخلنا: وهو أنّ الله يطلب منّا الكثير، ونحن نخاف من أن يطلب الله منّا الكثير، وأنّه لا يحبّنا حقًّا. لكن رأينا في لقائنا الأوّل [في موضوع التّمييز] أنّ علامة الّلقاء مع الرّبّ يسوع هي الفرح. عندما ألتقي مع الرّبّ يسوع في الصّلاة، أُصبحُ فرِحًا. كلّ واحدٍ منّا يُصبحُ فرِحًا، وهذا أمرٌ جميل. بينما الحزن أو الخوف هما من علامات البُعد عن الله: قال يسوع للشّاب الغني \"إِذا أَرَدتَ أَن تَدخُلَ الحَياة، فَاحفَظِ الوَصايا\" (متّى 19، 17). للأسف، بعض العقبات لم تسمح لذلك الشّاب أن يحقّق رغبة قلبه في أن يتبع عن قُرب ”المعلّم الصّالح“. كان شابًّا مهتمًّا وجريئًا، وبادر إلى لقاء يسوع، لكنّه كان أيضًا منقسمًا جدًّا في عواطفه، لأنّ الغِنَى كان مهمًّا جدًّا بالنّسبة له. لم يجبره يسوع على أن يتّخذ قرارًا، لكنّ النّص يقول إنّ الشّاب ابتعد عن يسوع \"حزينًا\" (الآية 22). من يبتعد عن الرّبّ يسوع لن يكون سعيدًا أبدًا، حتّى لو كان يملك خيرات وإمكانيّات كثيرة. يسوع لا يجبرنا أبدًا على أن نتبعه، أبدًا. يسوع يجعلنا نعرف إرادته، ويجعلنا من كلّ قلبه نعرف الأمور، لكنّه يتركنا أحرارًا. وهذا هو الأمر الأجمل في الصّلاة مع يسوع: الحريّة التي يتركها لنا. لكن عندما نبتعد نحن عن الرّبّ يسوع، يبقى في داخلنا أمر محزن، وأمر سيّئ في قلبنا.</span></p>\n<p><span class=\"arabic\">أن نميّز ما الذي يحدث في داخلنا ليس سهلًا، لأنّ المظاهر تخدع، بينما الألفة مع الله يمكن أن تبدّد شكوكنا ومخاوفنا بهدوء، وتجعل في حياتنا مزيدًا من القبول لـ \"نوره اللطيف\"، بحسب التّعبير الجميل للطّوباوي جون هنري نيومان. القدّيسون يشعون النّور المنعكس عليهم، ويُبيّنون بحركات بسيطة في يومهم حضور محبّة الله، الذي يجعل المستحيل أمرًا ممكنًا. يُقال إنّ الزّوجين اللذَين عاشا معًا فترة طويلة في محبّة متبادلة، يُصبحان متشابهَين. يمكننا أن نقول شيئًا مشابهًا عن الصّلاة المليئة بالمشاعر: إنّها تجعلنا، بطريقة تدريجيّة لكن فعّالة، أكثر قدرة على أن نتعرّف على ما هو مهمّ بسبب التشابه في الطبيعة، مثل شيء ينبع من أعماق كياننا. أن نكون في حالة صلاة لا يعني أن نقول كلمات وكلمات، لا، بل أن نكون في حالة صلاة يعني أن نفتح قلبنا على يسوع، وأن نقترب من يسوع، وندع يسوع يدخل في قلبنا ويُشعرنا بحضوره. وهناك يمكننا أن نميّز متى يكون يسوع، ومتى نكون نحن مع أفكارنا، بعيدين في كثير من المرّات عمّا يريده يسوع منّا.</span></p>\n<p><span class=\"arabic\">لنطلب هذه النعمة: أن نعيش علاقة صداقة مع الرّبّ يسوع، مثل الصّديق الذي يتحدّث إلى صديقه (راجع القدّيس أغناطيوس دي لويولا، <i>رياضات روحية</i>، 53). كنت أعرف أخًا تقيًّا كبيرًا في السّنّ، وكان البوّاب لأَحَدِ الأديرة، وفي كلّ مرّة كان يستطيع أن يقترب من الكابيلّا، كان ينظر إلى الهيكل ويقول: ”مرحبًا“، لأنّه كان قريبًا من يسوع. لم يكن بحاجة لأن يردّد كلامًا كثيرًا، لا، بل كان يكتفي بالقول: ”مرحبًا، أنا قريبٌ منكَ، وأنتَ قريبٌ منّي“. هذه هي العلاقة التي يجب أن تكون لدينا في الصّلاة: قُرب، وقُرب مع مودّة مثل الإخوة، وقُرب مع يسوع. وابتسامة، وحركة بسيطة من دون أن نردّد كلمات لا تصل إلى القلب. وكما قلت، أن نتحدّث إلى يسوع مثل الصّديق الذي يتحدّث إلى صديقه. إنّها نعمة يجب أن نطلبها بعضُنا لبعض: أن نرى يسوع صديقنا، صديقنا الأكبر والأكثر إخلاصًا، الذي لا يستغلُّنا، وقبل كلّ شيء لا يتخلَّى عنّا أبدًا، حتّى عندما نبتعد نحن عنه. يسوع يبقى واقفًا عند باب قلبنا. ولكنّنا نقول له: ”لا، أنا لا أريد أن أعرف أيّ شيء معك“. وهو يبقى صامتًا، ويبقى هناك حاضرًا، لأنّه أمينٌ دائمًا. لنمضِ قُدُمًا مع هذه الصّلاة، ولْنقلْ صلاة الـ ”مرحبًا“، وصلاة إلقاء التحيّة على الرّبّ يسوع من قلبنا، وصلاة المودّة، وصلاة القُرب، بكلماتٍ قليلة، لكن بحركاتٍ وأعمالٍ صالحة. شكرًا.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><span class=\"arabic\"><b>قِراءَةٌ مِن رِسالَةِ القِدّيسِ بولس الرَّسول إلى أهلِ أَفَسُس (5، 15. 17-20)</b></span></p>\n<p><span class=\"arabic\">[أيُّها الإخوة]، تَبصَّروا إِذًا تَبَصُّرًا حَسَنًا في سيرتِكُم فلا تسيروا سيرةَ الجُهَلاء، بل سيرةَ العُقَلاء. [...] فإِيَّاكُم أَن تَكونوا مِنَ الأَغبِياء، بلِ افهَموا ما هي مَشيئَةُ الرَّبّ. [...] دَعُوا الرُّوحَ يَمْلَأُكُم واتْلُوا مَعًا مَزاميرَ وتَسابِيحَ وأَناشيدَ رُوحِيَّة، [...] واشكُرُوا اللهَ الآبَ كُلَّ حينٍ على كُلِّ شَيءٍ باسمِ رَبِّنا يسوعَ المسيح.</span></p>\n<p><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">تَكلَّمَ قَداسَةُ البابا اليَومَ علَى العُنصُرِ الأوّلِ مِن عناصرِ التّمييزِ وهوَ الصَّلاة، وقال: الصّلاةُ هيَ عنصرٌ مساعدٌ لا غِنَى عنهُ مِن أجلِ التّمييزِ الرُّوحي، وخاصّةً عندما تَمتَلِئُ الصَّلاةُ بالمشاعر، وتَجعَلُنا نتوجَّهُ إلى اللهِ ببساطةٍ وأُلفَة، كما لو أنَّنا نتحدَّثُ إلى صديق. الصَّلاةُ هيَ أن نعرفَ كيفَ نتجاوَزُ أفكارَنا، ونَدخُلُ في صِلَةٍ حميمةٍ مَعَ الرَّبِّ يسوع. فالأُلفَةُ معهُ تُساعِدُنا على أنْ نتغلَّبَ على الخوفِ أو على الشَّكِ في أنَّ إرادتَهُ ليست من أجلِ خيرِنا، وهيَ تجربةٌ تُراوِدُنا أحيانًا وتجعلُ قلبَنا قَلِقًا وَمُتَرَدِّدًا. يَعلَمُ المسيحيُّونَ أنَّ يسوعَ هو ابنُ الله، لكنَّ البعضَ منهُم يشُكُّ أحيانًا في أنَّهُ يريدُ سعادَتَنا، بلْ يخشُونَ إنْ سارُوا معهُ جدِّيًّا، أنْ تُدَمَّرَ حياتُهُم، فيجبُ كبحُ رغباتِهِم، وتطلُّعاتِهِم، والابتعادُ عن كلِّ عزيزٍ علَيهِم. لكن رأينا في لقائِنا الأوَّلِ في موضوعِ التَّمييزِ أنَّ علامةَ الّلقاءِ مَعَ الرَّبِّ يسوع هي الفرح. بينما الحزنُ أو الخوفُ هما مِن علاماتِ البُعدِ عنه. مَن يبتعدُ عنِ الرَّبِّ يسوع لنْ يكونَ سعيدًا أبدًا، حتّى لو كان يملِكُ خيراتٍ وإمكانيّاتٍ كثيرة. التَّمييزُ ليس سَهلًا، لأنَّ المظاهِرَ تخدَعُنا، بينما الأُلفَةُ مَعَ اللهِ يمكنُ أنْ تُبَدِّدَ شكوكَنا ومخاوِفَنا، وتجعلَنا قادرينَ علَى أنْ نميِّزَ بطريقةٍ فعّالَة. لذلكَ الصَّلاةُ المليئةُ بالمشاعرِ تساعدُنا على التَّمييز، وتجعلُنا أكثرَ قدرةً علَى معرفةِ ما هو مُهِمٌّ لحياتِنا، وما هو سببُ فرحِنا.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. Viviamo una relazione di amicizia con il Signore, perché Egli è il nostro Amico più grande e fedele, che non ricatta, soprattutto che non ci abbandona mai, anche quando noi ci allontaniamo da Lui. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">أُحَيِّي المؤمِنينَ الناطِقينَ باللغَةِ العربِيَّة. لِنَعِشْ عَلاقةَ صَداقَةٍ مَعَ الرَّبِّ يسوع، لأنَّهُ صديقُنا الأكبرُ والأكثرُ إخلاصًا، وهو لا يَستَغِلُّنا، ولا يَتَخَلَّى عنّا أبدًا، حتَّى عندما نَبتَعِدُ نحن عنهُ. باركَكُم الرّبُّ جَميعًا وحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2022</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATEHEZA PAPE FRANJE</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">NA OPĆOJ AUDIJENCIJI</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Srijeda, 28. rujna 2022.</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/9/28/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b><i>Elementi razlučivanja. Prisnost s Gospodinom</i></b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Nastavljamo kateheze na temu <i>razlučivanja</i> – jer je tema razlučivanje vrlo važna da bismo shvatili što se događa u nama; od osjećajâ do idejâ, moramo razabrati odakle dolaze, gdje me vode, do koje odluke. Danas ćemo se zadržati na prvom od njegovih konstitutivnih elemenata, a to je <i>molitva</i>. Da bi se razlučivalo potrebno je biti u određenom ozračju, u stanju molitve.</p>\n<p>Molitva je neizostavna pomoć za duhovno razlučivanje, posebno kad uključuje svijet osjećaja i čuvstava, omogućujući nam da se Bogu obraćamo s jednostavnošću i prisnošću, kao kad razgovaramo s prijateljem. To znači znati se uzdići iznad misli, ući u intimnost s Gospodinom, s jednom osjećajnom spontanošću. Tajna života svetaca krije se u prisnosti i povjerljivosti s Bogom, koje u njima raste i omogućuje sve lakše prepoznavati ono što je njemu milo. Prava je molitva prisnost i povjerljivost s Bogom. To ne znači redati molitve kao papiga, bla-bla-bla, to ne. Prava molitva je ta spontanost i bliskost s Gospodinom. Ta prisnost pobjeđuje strah ili sumnju da njegova volja nije za naše dobro, što je napast koja nam se ponekad provlači kroz misli i u srce unosi nemir i nesigurnost.</p>\n<p>Razlučivanje ne zahtijeva potpunu sigurnost – nije kemijski čista metoda, to ne, ne zahtijeva potpunu sigurnost, jer se tiče života, a život nije uvijek logičan, ima mnogo aspekata koji se ne mogu zatvoriti u jednu jedinu misaonu kategoriju. Htjeli bismo točno znati što treba učiniti, ali čak i kada se to dogodi, ne postupamo uvijek u skladu s tim. Koliko smo puta i mi imali iskustvo koje opisuje apostol Pavao: „Ta ne činim dobro koje bih htio, nego zlo koje ne bih htio – to činim“ (<i>Rim</i> 7, 19). Mi nismo samo razum, nismo strojevi, nije dovoljno primiti upute da bi ih se vršilo: prepreke, kao pomoći, u odluci za Gospodina prije svega dolaze iz svijeta čuvstava i osjećaja, iz srca.</p>\n<p>Znakovito je da je prvo čudo koje je Isus učinio u Evanđelju po Marku izgon zloduha (usp. 1, 21-28). U sinagogi u Kafarnaumu on oslobađa čovjeka od zloduha, oslobađajući ga od lažne slike Boga koju Sotona sugerira od početka: slike Boga koji ne želi našu sreću. Opsjednuti, iz tog evanđeoskog odlomka, zna da je Isus Bog, ali ga to ne vodi do toga da vjeruje u njega. On, naime, kaže: „Došao si da nas uništiš“ (r. 24).</p>\n<p>Mnogi, a takvih ima i među kršćanima, misle isto: to jest da Isus može i biti Sin Božji, ali sumnjaju da on želi našu sreću; štoviše, neki se plaše da uzeti zaozbiljno njegovu ponudu znači upropastiti sebi život, ugasiti naše želje, naše najjače težnje. Te nam se misli ponekad vrzmaju po glavi: da Bog traži od nas previše, bojimo se da Bog traži od nas previše, da nas zapravo ne voli. Međutim, na našem prvom susretu vidjeli smo da je znak susreta s Gospodinom <i>radost</i>. Kad susretnem Gospodina u molitvi, postajem radostan. Svaki od nas postaje radostan, a to je tako lijepo. <i>Žalost</i>, odnosno <i>strah</i>, su pak pokazatelji da se udaljujemo od njega: „ako hoćeš u život ući, čuvaj zapovijedi“, kaže Isus bogatom mladiću (<i>Mt</i> 19, 17). Neke prepreke nisu nažalost dopustile tome mladiću da ostvari želju koju je nosio u srcu, a ta je da izbliza slijedi „dobrog učitelja“. Bio je zainteresiran, poduzetan mladić, samoinicijativno se odlučio za susret s Isusom, ali je također bio vrlo podijeljen u svojim osjećajima, njegova bogatstva su mu bila previše važna. Isus ga ne prisiljava da se odluči, ali u tekstu se kaže da je mladić otišao od Isusa „žalostan“ (r. 22). Onaj tko se udalji od Gospodina nikada nije zadovoljan, makar raspolagao i velikim obiljem dobara i mogućnosti. Isus nikada ne sili nekoga da ga slijedi, nikada. Isus ti daje spoznati svoju volju, s velikim srcem ti otkriva stvari, ali te ostavlja slobodnim. I to je najljepše u molitvi s Isusom: sloboda koju On ostavlja. Kad se, naprotiv, udaljimo od Gospodina ostaje nam neka tuga, nešto ružno u srcu.</p>\n<p>Razabrati što se događa u našoj nutrini nije nimalo lako, jer nas prividi varaju, ali <i>prisnost s Bogom može na jedan blag način odagnati sumnje i strahove</i> i tako naš život postaje sve sposobniji da primi njegovu „blagu svjetlost“, da se poslužim lijepim izrazom blaženog Johna Henryja Newmana. Sveci sjaje svjetlošću koja je odsjaj i u jednostavnim svakodnevnim gestama pokazuju Božju prisutnost punu ljubavi, koja nemoguće čini mogućim. Kaže se da dvoje supružnika koji su dugo zajedno i vole se na kraju postanu slični jedno drugom. Nešto slično možemo reći i za čuvstvenu (afektivnu) molitvu: ona nas na postupan, ali učinkovit način čini sve sposobnijima da prepoznamo ono što je važno, i to na jedan prirodan način (dosl. „po konaturalnosti“, <i>nap. pr.</i>), kao nešto što izvire iz dubine našeg bića. Biti u molitvi ne znači izgovarati riječi i samo riječi, to ne; biti u molitvi znači otvoriti srce Isusu, približiti se Isusu, pustiti da Isus uđe u moje srce i da nam dade osjetiti svoju prisutnost. Tu možemo razabrati kad je Isus, a kad smo mi sa svojim mislima, koje su toliko puta daleko od onih koje želi Isus.</p>\n<p>Molimo za tu milost: da živimo u prijateljskom odnosu s Gospodinom, kao što prijatelj razgovara s prijateljem (usp. SV. IGNACIJE L., <i>Duhovne vježbe</i>, 53). Poznavao sam jednog starog brata redovnika koji je bio vratar u jednom zavodu i on, svaki puta kad bi mogao, dolazio bi u kapelu, pogledao oltar, i rekao: „Bok“, jer je imao tu blizinu s Isusom. On nije trebao govoriti bla-bla-bla, ne: „bok, ja sam ti blizu i ti si meni blizu“. To je odnos koji moramo imati u molitvi: blizina, prisna blizina, kao braća, blizina s Isusom. Jedan osmijeh, jedna jednostavna gesta i ne izgovarati riječi koje ne dopiru do srca. Kao što sam rekao, razgovarati s Isusom kao što prijatelj razgovara s prijateljem. To je milost koju moramo moliti jedni za druge: gledati Isusa kao našeg prijatelja, našeg najvećeg prijatelja, našeg najvjernijeg prijatelja, koji ne ucjenjuje, koji nas, nadasve, nikada ne napušta, čak ni kad se mi udaljimo od njega. On ostaje na vratima srca. „Ne, ja s tobom ne želim znati ni za što drugo“, kažemo mi. A on šuti, ostaje tik do nas, nadomak srca jer je On uvijek vjeran. Kročimo naprijed s tom molitvom, molimo tu molitvu „bok“, molitvu kojom se srcem pozdravlja Gospodina, čuvstvenu molitvu, molitvu blizine, s malo riječi, ali s gestama i dobrim djelima. Hvala.</p>\n<p>____________________________</p>\n<p><i>U sklopu pozdrava vjernicima talijanskog govornog područja</i></p>\n<p>[…] I, k tome, jedna misao o Ukrajini, koja mnogo trpi, taj siromašni narod, tako okrutno iskušavan. Jutros sam imao priliku razgovarati s kardinalom Krajewskim koji je bio na povratku iz Ukrajine i ispričao mi je užasne stvari. Mislimo na Ukrajinu i molimo za taj mučenički narod.</p>\n<p>[…] Neka blagdan arkanđela Mihaela, Gabrijela i Rafaela, koji ćemo sutra slaviti, u svakome pobudi iskreno prianjanje uz Božje naume.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Saint Peter's Square<br/>\n Wednesday, 28 September 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/9/28/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesis On Discernment: 3. <i>The elements of discernment. Familiarity with the Lord</i></b></p>\n<p><i>Dear brothers and sisters, good morning!</i></p>\n<p>We resume our catecheses on the theme of <i>discernment</i>  — because the theme of discernment is very important in order to know what is going on within us. To know about our feelings and ideas, we have to discern where they come from, where they lead me, to what decisions — and today we focus on the first of its fundamental elements, which is <i>prayer</i>. To discern we need to be in an environment, in a state of prayer.</p>\n<p>Prayer is an indispensable aid for spiritual discernment, especially when it involves the affective dimension, enabling us to address God with simplicity and familiarity, as one would speak to a friend. It is knowing how to go beyond thoughts, to enter into intimacy with the Lord, with an affectionate spontaneity. The secret of the lives of the saints is familiarity and confidence with God, which grows within them and makes it ever easier to recognize what is pleasing to Him. True prayer is familiarity with and confidence in God. It is not reciting prayers like a parrot, blah, blah, blah, no. True prayer is this spontaneity and affection for the Lord. This familiarity overcomes fear or doubt that his will is not for our good, a temptation that sometimes runs through our thoughts and makes our heart restless and uncertain, or even bitter.</p>\n<p>Discernment does not claim absolute certainty, it is not a chemically pure method, it does not claim absolute certainty because it is about life, and life is not always logical. It has many aspects that cannot be enclosed in one category of thought. We would like to know precisely what should be done, yet even when it happens, we do not always act accordingly. How many times have we, too, had the experience described by the apostle Paul, who says: “For I do not do the good I want, but the evil I do not want” (Rom 7:19). We are not just reason, we are not machines, it is not enough to be given instructions to carry them out: the obstacles, like the supports, to deciding for the Lord are primarily affective, from the heart.</p>\n<p>It is significant that the first miracle performed by Jesus in Mark’s Gospel is an exorcism (cf. 1:21-28). In the synagogue at Capernaum he delivers a man from the devil, freeing him from the false image of God that Satan has been suggesting since the beginning: that of a God who does not want our happiness. The possessed man in that passage of the Gospel knows that Jesus is God, but this does not lead him to believe in Him. In fact, he says, “Have you come to destroy us” (v. 24).</p>\n<p>Many people, even Christians, think the same thing: that is, that Jesus may well be the Son of God, but they doubt that he wants our happiness; indeed, some fear that taking his proposal seriously, the one Jesus proposes to us, means ruining our lives, mortifying our desires, our strongest aspirations. These thoughts sometimes creep up inside us: that God asks too much of us, we fear that God asks too much of us, that he doesn’t really love us.</p>\n<p>Instead, in our first encounter we saw that the sign of the encounter with the Lord is <i>joy</i>. When I encounter the Lord in prayer, I become joyful. Each one of us becomes joyful, a beautiful thing. <i>Sadness</i>, or <i>fear</i>, on the other hand, are signs of distance from God: “If you would enter life, keep the commandments”, Jesus says to the rich young man (<i>Mt</i> 19:17). Unfortunately for that young man, some obstacles did not allow him to implement the desire in his heart to follow the “good teacher” more closely. He was an interested, enterprising young man, he had taken the initiative to meet Jesus, but he was also very divided in his affections. For him, riches were too important. Jesus does not force him to make up his mind, but the text notes that the young man turns away from Jesus “sad” (v. 22). Those who turn away from the Lord are never happy, even though they have an abundance of possessions and possibilities at their disposal. Jesus never forces you to follow him, never. Jesus lets you know his will, with all his heart he lets you know things, but he leaves you free. And this is the most beautiful thing about prayer with Jesus: the freedom that he allows you. On the other hand, when we distance ourselves from the Lord, we are left with something sad, something ugly in our heart.</p>\n<p>Discerning what is happening within us is not easy, for appearances are deceptive, but <i>familiarity with God can melt doubts and fears in a gentle way</i>, making our lives increasingly receptive to his “gentle light,” according to the beautiful expression of Saint John Henry Newman. The saints shine with reflected light and show in the simple gestures of their day the loving presence of God, who makes the impossible possible. It is said that two spouses who have lived together for a long time, loving each other, end up resembling each other. Something similar can be said about affective prayer. In a gradual but effective  way, it makes us more and more capable of recognizing what counts through connaturality, as something that springs from the depths of our being. To be in prayer does not mean saying words, words, no: being in prayer means opening my heart to Jesus, drawing close to Jesus, allowing Jesus to enter into my heart and making us feel his presence. And there we can discern when it is Jesus and when it is us with our thoughts, that so many times are far from what Jesus wants.</p>\n<p>Let us ask for this grace: to live a relationship of friendship with the Lord, as a friend speaks to a friend (cf. Saint Ignatius of Loyola, <i>Spiritual Exercises</i>, 53).</p>\n<p>I knew an old religious brother who was the doorman of a boarding school, and every time he could, he would approach the chapel, look at the altar, and say, “Hello”, because he was close to Jesus. He didn’t need to say blah blah blah, no: “Hello, I am close to you and you are close to me”. This is the relationship we must have in prayer: closeness, affective closeness, as brothers and sisters, closeness with Jesus. A smile, a simple gesture, and not reciting words that do not reach the heart. As I said, talk to Jesus as a friend talks to another friend.</p>\n<p>It is a grace we must ask for one another: to see Jesus as our friend, as our greatest friend, our faithful friend, who does not blackmail, above all who never abandons us, even when we turn away from him. He remains at the door of our heart. “No, with you I don’t want to know anything”, we say. And he remains silent. He remains close at hand, at heart’s reach because he is always faithful. Let us go forward with this prayer, we could say the  “prayer of hello”, the prayer of greeting the Lord with our heart, the prayer of affection, the prayer of closeness, with few words but with acts and good works. Thank you.</p>\n<p>____________________________________________________</p>\n<p><b>Special Greetings</b></p>\n<p>I greet the English-speaking pilgrims taking part in today’s Audience, especially those from Denmark, Ghana, the Philippines, Canada and the United States of America. I offer a cordial greeting to the numerous student groups present, and in particular the diaconate class of the Pontifical North American College and their families. Upon all of you I invoke the joy and peace of Christ our Lord. God bless you!</p>\n<p>And then a thought for martyred Ukraine, which is suffering so much, that poor people so cruelly tried. This morning I was able to speak with Cardinal Krajewski, who was on his way back from Ukraine and he told me about terrible things. Let us think of Ukraine and pray for this martyred people.</p>\n<p>Lastly as usual, my thoughts turn to<i> young people</i>, to <i>the sick</i>, to <i>the elderly</i> and to <i>newlyweds</i>. May the feast of the Archangels Michael, Gabriel, and Raphael, which we will celebrate tomorrow, inspire in everyone a sincere adherence to the divine plans. May you recognise and follow the voice of your inner Master, who speaks in the secret of your conscience. Let us also pray for the Vatican Gendarmerie Corps, which has Saint Michael the Archangel as its patron and celebrates him the day after tomorrow. May they always follow the example of the holy Archangel and may the Lord bless them for all the good they do.</p>\n<p>_________________________________________</p>\n<p><b>Summary of the Holy Father's words</b></p>\n<p>Dear brothers and sisters: In our continuing catechesis on <i>discernment</i>, the process of making sound decisions about the God-given meaning and direction of our lives, we now consider the importance of prayer. Praying is never a purely intellectual exercise; it also engages the heart and the emotions. Through prayer, we deepen our friendship with the Lord; we grow in trust as we realize that, in coming to understand and embrace his holy will, we find our true happiness. One of the great temptations in the spiritual life is the fear that fidelity to God’s will can make us sad or unfulfilled. Prayer helps us to overcome such empty fears, and brings instead a deep spiritual joy, even in the midst of trials and tribulations. As the fruit of prayer, discernment makes us sensitive to God’s “kindly light”, illuminating our minds and warming our hearts. Drawing each day closer to the Lord, we come, by a certain “connaturality”, to recognize more fully his will for our lives, and in that will to find our peace and our authentic fulfilment.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br> Mercredi 28 septembre 2022</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/9/28/udienzagenerale.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catéchèse sur le discernement - 3. Les éléments du discernement. La familiarité avec le Seigneur</b></p>\n<p><i>Chers frères et sœurs, bonjour !</i></p>\n<p>Nous reprenons les catéchèses sur le thème du <i>discernement</i>, - parce que le sujet du discernement est très important pour savoir ce qui se passe en nous ; des sentiments et des idées, nous devons discerner d'où ils viennent, où ils me mènent, à quelle décision - et aujourd'hui nous nous focalisons sur le premier de ses éléments constitutifs, qui est la <i>prière</i>. Pour discerner, nous devons être dans un environnement, dans un état de prière</p>\n<p>La prière est une aide indispensable au discernement spirituel, surtout lorsqu'elle implique les affects, permettant de s'adresser à Dieu avec simplicité et familiarité, comme on parle à un ami. C'est savoir aller au-delà des pensées, entrer dans l'intimité avec le Seigneur, avec une spontanéité affectueuse. Le secret de la vie des saints est la familiarité et la confiance en Dieu, qui grandit en eux et leur permet toujours plus facilement de reconnaître ce qui Lui est agréable. La prière véritable est la familiarité et la confiance avec Dieu. Ce n'est pas réciter des prières comme un perroquet, bla bla bla, non. La vraie prière est cette spontanéité et cette affection avec le Seigneur. Cette familiarité vainc la crainte ou le doute que Sa volonté ne soit pas pour notre bien, une tentation qui traverse parfois nos pensées et rend le cœur agité et incertain ou amer, également.</p>\n<p>Le discernement ne prétend pas à une certitude absolue - n'est pas chimiquement une méthode pure, non, elle ne prétend pas à une certitude absolue, car il s'agit de la vie, et la vie n'est pas toujours logique, elle comporte de nombreux aspects qui ne peuvent être enfermés dans une seule catégorie de pensée. Nous aimerions savoir avec précision ce qu'il faut faire, et pourtant, même lorsque cela se produit, nous n'agissons pas toujours en conséquence. Combien de fois avons-nous fait, nous aussi, l'expérience décrite par l'apôtre Paul qui dit ceci : \"Je ne fais pas le bien que je voudrais, mais je commets le mal que je ne voudrais pas.\" (<i>Rm</i> 7,19). Nous ne sommes pas seulement faits de raison, nous ne sommes pas des machines, il ne suffit pas de recevoir des instructions pour les exécuter : les obstacles, comme les aides, pour se décider pour le Seigneur sont avant tout affectifs, du cœur.</p>\n<p>Il est significatif que le premier miracle accompli par Jésus dans l'Évangile de Marc soit un exorcisme (cf. 1, 21-28). Dans la synagogue de Capharnaüm, il délivre un homme du diable, le libérant de la fausse image de Dieu que Satan suggère depuis les origines : celle d'un Dieu qui ne veut pas notre bonheur. L'homme possédé, de ce passage de l'Évangile, sait que Jésus est Dieu, mais cela ne l'amène pas à croire en Lui. En fait, il dit : \"Es-tu venu pour nous perdre ?\" (v. 24).</p>\n<p>Beaucoup de gens, même des chrétiens, pensent la même chose : Jésus est peut-être le Fils de Dieu, mais ils doutent qu'il veuille notre bonheur ; certains craignent même que prendre au sérieux sa proposition, ce que Jésus nous propose, signifie ruiner la vie, mortifier nos désirs, nos aspirations les plus fortes. Ces pensées nous traversent parfois l'esprit : que Dieu nous en demande trop, nous avons peur que Dieu nous demande trop, ou veuille nous enlever ce qui nous est le plus cher. Que, en somme, il ne nous aime pas vraiment. Au contraire, lors de notre première rencontre, nous avons vu que le signe de la rencontre avec le Seigneur est la <i>joie</i>. Quand je rencontre le Seigneur dans la prière, je deviens joyeux. Chacun de nous devient joyeux, une chose belle. La <i>tristesse</i>, ou la <i>peur</i>, en revanche, sont des signes d'éloignement de Lui Dieu : \"Si tu veux entrer dans la vie, observe les commandements\", dit Jésus au jeune homme riche (<i>Mt</i> 19,17). Malheureusement pour ce jeune homme, certains obstacles ne lui ont pas permis de réaliser le désir qu'il avait dans son cœur, de suivre de plus près le \"bon maître\". C'était un jeune homme intéressé, entreprenant, il avait pris l'initiative de rencontrer Jésus, mais il était aussi très partagé dans ses affections, pour lui la richesse était trop importante. Jésus ne le force pas à se décider, mais le texte note que le jeune homme se détourne de Jésus \" triste \" (v. 22). Qui s’éloigne du Seigneur n’est jamais satisfait, même en ayant à leur disposition une abondance de biens et de possibilités.</p>\n<p>Jésus ne vous oblige jamais à le suivre, jamais. Jésus te fait connaître sa volonté, de tout son cœur il te fait connaître les choses, mais il te laisse libre. Et c'est ce qu'il y a de plus beau dans la prière avec Jésus : la liberté que Lui il nous laisse. Au contraire, quand nous nous éloignons du Seigneur, nous restons avec quelque chose de triste, quelque chose de mauvais dans le cœur.</p>\n<p>Discerner ce qui se passe en nous n'est pas facile, car les apparences sont trompeuses, mais <i>la familiarité avec Dieu peut doucement dissiper les doutes et les craintes</i>, rendant notre vie toujours plus réceptive à sa \"douce lumière\", selon la belle expression de saint John Henry Newman. Les saints brillent de lumière réfléchie et montrent dans les gestes simples de leur journée la présence aimante de Dieu, qui rend possible l'impossible. On dit que deux conjoints qui ont vécu ensemble longtemps en s'aimant finissent par se ressembler. On peut dire quelque chose de semblable de la prière affective : de manière graduelle mais efficace, elle nous rend toujours plus capables de reconnaître ce qui compte par connaturalité, comme quelque chose qui jaillit du fond de notre être. Être en prière ne signifie pas dire des paroles, des paroles, non ; être en prière signifie ouvrir le cœur à Jésus, s'approcher de Jésus, laisser Jésus entrer dans mon cœur et nous faire sentir sa présence. Et là, nous pouvons discerner quand c'est Jésus et quand c'est nous avec nos pensées, très souvent loin de ce que Jésus veut.</p>\n<p>Demandons cette grâce : vivre une relation d'amitié avec le Seigneur, comme un ami parle à un ami (cf. St Ignace de L., <i>Exercices spirituels</i>, 53). Je me souviens d'un vieux frère religieux qui était le portier d'un collège et qui, chaque fois qu'il le pouvait, s'approchait de la chapelle, regardait l'autel et disait : \"Bonjour\", parce qu'il était proche de Jésus. Il n'avait pas besoin de dire bla bla bla, non : \" bonjour, je suis proche de toi et tu es proche de moi \". C'est la relation que nous devons avoir dans la prière : la proximité, la proximité affective, comme des frères, la proximité avec Jésus. Un sourire, un simple geste et ne pas réciter des paroles qui ne touchent pas le cœur. Comme je le disais, parlez à Jésus comme un ami parle à son ami. C'est une grâce que nous devons demander les uns pour les autres : voir Jésus comme notre ami, notre ami le plus grand et notre ami fidèle, qui ne fait pas de chantage, et surtout qui ne nous abandonne jamais, même lorsque nous nous éloignons de Lui.</p>\n<p>Lui, il reste à la porte du cœur. \"Non, je ne veux rien savoir avec toi\", disons-nous. Et Lui, il reste silencieux, il reste là, à portée de main, à portée de cœur, car Lui, il est toujours fidèle. Allons de l'avant avec cette prière, disons la prière du \"bonjour\", la prière de saluer le Seigneur avec le cœur, la prière de l'affection, la prière de la proximité, avec peu de paroles mais avec des gestes et avec des œuvres bonnes. Merci.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p> </p>\n<p>Je salue cordialement les pèlerins de langue française, particulièrement les chefs d’établissements de l’Enseignement Catholique du diocèse de Pontoise, avec Mgr Stanislas Lalanne.</p>\n<p>Frères et sœurs, demandons la grâce de vivre une relation d’amitié avec le Seigneur, la grâce de voir Jésus comme notre Ami le plus grand et fidèle, qui nous accompagne, même dans les moments difficiles de notre vie.</p>\n<p>Que Dieu vous bénisse !</p>\n<p style=\"text-align: center;\">***</p>\n<p>Je voudrais adresser une pensée à l’Ukraine martyre, qui souffre beaucoup, ce pauvre peuple si cruellement éprouvé. Ce matin, j’ai pu parler avec le cardinal Krajewski qui était rentré d’Ukraine et qui m’a raconté des choses terribles. Pensons à l’Ukraine et prions pour ce peuple martyrisé.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Résumé de la catéchèse du Saint-Père :</b></p>\n<p>Frères et sœurs, notre catéchèse d’aujourd’hui traite de <i>la prière</i>, une aide indispensable au discernement spirituel nous permettant de nous adresser à Dieu comme à un ami. Le secret de la vie des saints est la familiarité et la confiance en Dieu, car la familiarité vainc la peur ou le doute. Le discernement ne prétend pas à une certitude absolue car il concerne la vie qui n’est pas toujours logique. Il est significatif que le premier miracle accompli par Jésus dans l’Évangile de Marc soit un exorcisme qui libère l’homme d’une fausse image de Dieu qui ne voudrait pas notre bonheur. Beaucoup de personnes, des chrétiens aussi, pensent la même chose : Jésus est peut-être Fils de Dieu, mais ils doutent qu’il veuille notre félicité. Le signe de la rencontre avec le Seigneur est <i>la joie</i>, alors que <i>la tristesse </i>ou<i> la peur</i> sont des signes qui nous éloignent de Lui. Celui qui s’éloigne du Seigneur n’est jamais content, même s’il est à l’abri du besoin. Discerner n’est pas une chose facile car les apparences sont trompeuses, mais <i>la familiarité avec Dieu peut dissiper les doutes et les craintes</i> en rendant notre vie toujours plus réceptive à sa « douce lumière ». Les saints brillent d’une lumière réfléchie et montrent dans les simples gestes de leurs journées la présence aimante de Dieu, qui rend possible l’impossible. La prière, de manière graduelle mais efficace, nous rend de plus en plus capables de reconnaître ce qui est essentiel, ce qui jaillit du fond de notre être.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersplatz<br> Mittwoch, 28. September 2022</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2022/9/28/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Katechese zur Unterscheidung: 3. <i>Die Elemente der Unterscheidung. Die Vertrautheit mit dem Herrn</i></b></p>\n<p><i>Liebe Brüder und Schwestern,<br/> guten Tag!</i></p>\n<p>Wir nehmen die Katechesen zum Thema der Unterscheidung wieder auf – denn das Thema der Unterscheidung ist sehr wichtig, um zu wissen, was in uns vorgeht. Bei den Gefühlen und Ideen müssen wir unterscheiden, woher sie kommen, wohin sie mich bringen, zu welcher Entscheidung – und heute sprechen wir über das erste ihrer grundlegenden Elemente: das Gebet. Um zu unterscheiden, muss man sich in einer Atmosphäre, in einem Zustand des Gebets befinden.</p>\n<p>Das Gebet ist eine unverzichtbare Hilfe für die Unterscheidung der Geister, vor allem dann, wenn es die Gefühle einbezieht und uns gestattet, uns mit Einfachheit und Vertrautheit an Gott zu wenden, so wie man zu einem Freund spricht. Es bedeutet, über die Gedanken hinausgehen zu können, in Vertrautheit mit dem Herrn einzutreten, mit liebevoller Spontaneität. Das Geheimnis des Lebens der Heiligen ist die innige Vertrautheit mit Gott, die in ihnen wächst und es immer einfacher macht zu erkennen, was ihm wohlgefällig ist. Es bedeutet nicht, Gebete aufzusagen wie ein Papagei, »bla bla bla«, nein. Das wahre Gebet ist diese Spontaneität und Liebe zum Herrn. Diese Vertrautheit besiegt die Angst oder den Zweifel, dass sein Wille nicht zu unserem Besten sei – eine Versuchung, die manchmal unsere Gedanken kreuzt und das Herz unruhig und unsicher oder auch bitter macht.<br/> <br/> Die Unterscheidung verlangt keine absolute Gewissheit – sie ist keine chemisch reine Methode, sie verlangt keine absolute Gewissheit, denn sie betrifft das Leben, und das Leben ist nicht immer logisch: Es enthält viele Aspekte, die sich nicht in eine einzige Denkkategorie einschließen lassen. Wir würden gerne genau wissen, was zu tun ist, und trotzdem handeln wir, auch wenn es geschieht, nicht immer dem entsprechend. Wie oft haben auch wir die Erfahrung gemacht, die der Apostel Paulus beschreibt, wenn er sagt: »Ich tue nicht das Gute, das ich will, sondern das Böse, das ich nicht will« (<i>Röm</i> 7,19). Wir sind nicht nur Vernunft, wir sind keine Maschinen, es genügt nicht, Anweisungen zu bekommen, um sie auszuführen: Die Hindernisse, ebenso wie die Hilfen, sich für den Herrn zu entscheiden, kommen vor allem von den Gefühlen, vom Herzen.</p>\n<p>Es ist bedeutsam, dass das erste Wunder, das Jesus im <i>Markusevangelium</i> vollbringt, ein Exorzismus ist (vgl. 1,21-28). In der Synagoge von Kafarnaum befreit er einen Mann vom Teufel, indem er ihn von dem falschen Gottesbild befreit, das der Satan von Anfang an einflößt: das Bild von einem Gott, der nicht will, dass wir glücklich sind. Der Besessene in jenem Abschnitt des Evangeliums weiß, dass Jesus Gott ist, aber das bringt ihn nicht dazu, an ihn zu glauben. Denn er sagt: »Bist du gekommen, um uns ins Verderben zu stürzen?« (V. 24).</p>\n<p>Viele Menschen, auch Christen, denken dasselbe: dass Jesus vielleicht der Sohn Got-tes sein mag, zweifeln jedoch daran, dass er will, dass wir glücklich sind. Einige befürchten sogar, dass sein Angebot – das, was Jesus uns anbietet – ernst zu nehmen, bedeutet, sich das Leben zu ruinieren, unsere Wünsche, unsere stärksten Sehnsüchte abzutöten. Diese Gedanken tauchen manchmal in uns auf: dass Gott zu viel von uns verlangt. Wir haben Angst, dass Gott zu viel von uns verlangt, dass er uns nicht wirklich liebt. In unserer ersten Begegnung haben wir jedoch gesehen, dass das Zeichen der Begegnung mit dem Herrn die Freude ist. Wenn ich dem Herrn im Gebet begegne, kommt Freude in mir auf. Bei jedem von uns kommt Freude auf, etwas Schönes. Die Traurigkeit oder die Angst sind dagegen Zeichen der Gottesferne: »Wenn du aber in das Leben eintreten willst, halte die Gebote!«, sagt Jesus zu dem reichen jungen Mann (<i>Mt</i> 19,17). Leider haben einige Hindernisse diesem jungen Mann nicht gestattet, den Wunsch umzusetzen, den er im Herzen hatte: dem »guten Meister« aus nächster Nähe nachzufolgen. Er war ein interessierter junger Mann, der Initiative besaß: Er hatte die Initiative ergriffen, Jesus zu begegnen, aber er war auch in den Gefühlen sehr gespalten; für ihn waren die Reichtümer zu wichtig. Jesus zwingt ihn nicht, sich zu entscheiden, aber der Text merkt an, dass der junge Mann »traurig« von Jesus wegging (V. 22). Wer vom Herrn weggeht, ist nie zufrieden, auch wenn er einen großen Überfluss an Gütern und Möglichkeiten zur Verfügung hat. Jesus zwingt nie dazu, ihm nachzufolgen, nie. Jesus lässt dich seinen Willen wissen, aus ganzem Herzen lässt er dich die Dinge wissen, aber er lässt dich frei. Und das ist das Schönste am Gebet mit Jesus: die Freiheit, die er uns lässt. Wenn wir dagegen vom Herrn weggehen, behalten wir im Herzen etwas Trauriges, etwas Unangenehmes zurück.<br/> <br/> Zu erkennen, was in uns vorgeht, ist nicht einfach, denn der Schein trügt, aber die Vertrautheit mit Gott kann Zweifel und Ängste sanft auflösen und unser Leben immer mehr empfänglich machen für sein »mildes Licht«, wie der heilige John Henry Newman es zum Ausdruck brachte. Die Heiligen erstrahlen im reflektierten Licht und zeigen in den einfachen Gesten ihres Alltags die liebevolle Gegenwart Gottes, der das Unmögliche möglich macht. Es heißt, dass zwei Eheleute, die lange Zeit zusammengelebt und einander geliebt haben, einander am Ende ähnlich sind. Etwas Ähnliches kann man über das liebevolle Gebet sagen: Es versetzt uns ganz sachte, aber sicher immer mehr, in die Lage zu erkennen, was von unserem Wesen her zählt, wie etwas, das aus der Tiefe unseres Seins hervorgeht. Beten bedeutet nicht, viele Worte zu machen, nein; beten bedeutet, Jesus das Herz zu öffnen, sich Jesus zu nähern, Jesus in mein Herz eintreten zu lassen und uns seine Anwesenheit spüren zu lassen. Und dort können wir erkennen, wann es Jesus ist und wann wir es sind mit unseren Gedanken, die oft fern sind von dem, was Jesus will.</p>\n<p>Bitten wir um diese Gnade: eine Beziehung mit dem Herrn zu leben, die von Freundschaft geprägt ist, wie ein Freund zum Freunde spricht (vgl. heiliger Ignatius von Loyola, <i>Geistliche Übungen</i> , 53). Ich habe einen alten Ordensbruder kennengelernt, der Pförtner in einem Kolleg war. Und so oft er konnte, ging er zur Kapelle, schaute zum Altar und sagte: »Hallo«, weil er Jesus nahe war. Er hatte es nicht nötig, »bla bla bla« zu sagen, nein: »Hallo, ich bin dir nahe, und du bist mir nahe.« Dieses Verhältnis müssen wir im Gebet haben: Nähe, liebevolle Nähe, wie Geschwister, Nähe zu Jesus. Ein Lächeln, eine einfache Geste, und nicht Worte aufsagen, die nicht zum Herzen gelangen.</p>\n<p>Wie gesagt, mit Jesus sprechen, wie ein Freund zu einem anderen Freund spricht. Das ist eine Gnade, um die wir füreinander bitten müssen: Jesus als unseren Freund zu betrachten, unseren größten Freund, unseren treuen Freund, der nicht erpresst und der uns vor allem nie verlässt, auch wenn wir von ihm weggehen. Er bleibt an der Tür des Herzens. »Nein, ich will nichts von dir wissen«, sagen wir. Und er bleibt still, bleibt dort ganz nah, ganz nah am Herzen, denn er ist immer treu. Gehen wir voran mit diesem Gebet, sprechen wir das Gebet des »Hallo«, das Gebet, den Herrn mit dem Herzen zu grüßen, das liebevolle Gebet, das Gebet der Nähe, mit wenigen Worten, aber mit Gesten und mit guten Werken. Danke.</p>\n<p>                                                                                 * * *</p>\n<p>Ich grüße herzlich die deutschsprachigen Brüder und Schwestern, insbesondere die vielen Schülerinnen und Schüler mit ihren Lehrkräften, die heute hier sind. Bitten wir um die Gnade, in Freundschaft mit dem Herrn zu leben, der uns mit jener tiefen Freude erfüllt, nach der wir uns alle sehnen. Er verlässt uns nie, mit ihm sind wir nie allein.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br/>\n Mercoledì, 28 settembre 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/9/28/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesi sul Discernimento: 3. <i>Gli elementi del discernimento. La familiarità con il Signore</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Riprendiamo le catechesi sul tema del <i>discernimento</i>, - perché è molto importante il tema del discernimento per sapere cosa succede dentro di noi; dei sentimenti e delle idee, dobbiamo discernere da dove vengono, dove mi portano, a quale decisione - e oggi ci soffermiamo sul primo dei suoi elementi costitutivi, cioè <i>la preghiera</i>. Per discernere occorre stare in un ambiente, in uno stato di preghiera.</p>\n<p>La preghiera è un aiuto indispensabile per il discernimento spirituale, soprattutto quando coinvolge gli affetti, consentendo di rivolgerci a Dio con semplicità e familiarità, come si parla a un amico. È saper andare oltre i pensieri, entrare in intimità con il Signore, con una spontaneità affettuosa. Il segreto della vita dei santi è la familiarità e confidenza con Dio, che cresce in loro e rende sempre più facile riconoscere quello che a Lui è gradito. La preghiera vera è familiarità e confidenza con Dio. Non è recitare preghiere come un pappagallo, bla bla bla, no. La vera preghiera è questa spontaneità e affetto con il Signore. Questa familiarità vince la paura o il dubbio che la sua volontà non sia per il nostro bene, una tentazione che a volte attraversa i nostri pensieri e rende il cuore inquieto e incerto o amaro, pure.</p>\n<p>Il discernimento non pretende una certezza assoluta - non è chimicamente un puro metodo, no, pretende una certezza assoluta, perché riguarda la vita, e la vita non è sempre logica, presenta molti aspetti che non si lasciano racchiudere in una sola categoria di pensiero. Vorremmo sapere con precisione cosa andrebbe fatto, eppure, anche quando capita, non per questo agiamo sempre di conseguenza. Quante volte abbiamo fatto anche noi l’esperienza descritta dall’apostolo Paolo, che dice così: «Io non compio il bene che voglio, ma il male che non voglio» (<i>Rm</i> 7,19). Non siamo solo ragione, non siamo macchine, non basta ricevere delle istruzioni per eseguirle: gli ostacoli, come gli aiuti, a decidersi per il Signore sono soprattutto affettivi, del cuore.</p>\n<p>È significativo che il primo miracolo compiuto da Gesù nel Vangelo di Marco sia un esorcismo (cfr 1,21-28). Nella sinagoga di Cafarnao libera un uomo dal demonio, liberandolo dalla falsa immagine di Dio che Satana suggerisce fin dalle origini: quella di un Dio che non vuole la nostra felicità. L’indemoniato, di quel brano di Vangelo, sa che Gesù è Dio, ma questo non lo porta a credere in Lui. Dice infatti: «Sei venuto a rovinarci» (v. 24).</p>\n<p>Molti, anche cristiani, pensano la medesima cosa: che cioè Gesù possa anche essere il Figlio di Dio, ma dubitano che voglia la nostra felicità; anzi, alcuni temono che prendere sul serio la sua proposta, quello che Gesù ci propone, significhi rovinarsi la vita, mortificare i nostri desideri, le nostre aspirazioni più forti. Questi pensieri fanno talvolta capolino dentro di noi: che Dio ci chieda troppo, abbiamo paura che Dio ci chieda troppo, che non ci voglia davvero bene. Invece, nel nostro primo incontro abbiamo visto che il segno dell’incontro con il Signore è <i>la gioia</i>. Quando incontro il Signore nella preghiera, divento gioioso. Ognuno di noi diventa gioioso, una cosa bella. La <i>tristezza</i>, o la <i>paura</i>, sono invece segni di lontananza da Dio: «Se vuoi entrare nella vita, osserva i comandamenti», dice Gesù al giovane ricco (<i>Mt</i> 19,17). Purtroppo per quel giovane, alcuni ostacoli non gli hanno consentito di attuare il desiderio che aveva nel cuore, di seguire più da vicino il “maestro buono”. Era un giovane interessato, intraprendente, aveva preso l’iniziativa di incontrare Gesù, ma era anche molto diviso negli affetti, per lui le ricchezze erano troppo importanti. Gesù non lo costringe a decidersi, ma il testo nota che il giovane si allontana da Gesù «triste» (v. 22). Chi si allontana dal Signore non è mai contento, pur avendo a propria disposizione una grande abbondanza di beni e possibilità. Gesù mai costringe a seguirlo, mai. Gesù ti fa sapere la sua volontà, con tanto cuore ti fa sapere le cose ma ti lascia libero. E questa è la cosa più bella della preghiera con Gesù: la libertà che Lui ci lascia. Invece quando noi ci allontaniamo dal Signore rimaniamo con qualcosa di triste, qualcosa di brutto nel cuore.</p>\n<p>Discernere cosa succede dentro di noi non è facile, perché le apparenze ingannano, ma <i>la familiarità con Dio può sciogliere in modo soave dubbi e timori</i>, rendendo la nostra vita sempre più ricettiva alla sua «luce gentile», secondo la bella espressione di San John Henry Newman. I santi brillano di luce riflessa e mostrano nei semplici gesti della loro giornata la presenza amorevole di Dio, che rende possibile l’impossibile. Si dice che due sposi che hanno vissuto insieme tanto tempo volendosi bene finiscono per assomigliarsi. Qualcosa di simile si può dire della preghiera affettiva: in modo graduale ma efficace ci rende sempre più capaci di riconoscere ciò che conta per connaturalità, come qualcosa che sgorga dal profondo del nostro essere. Stare in preghiera non significa dire parole, parole, no; stare in preghiera significa aprire il cuore a Gesù, avvicinarsi a Gesù, lasciare che Gesù entri nel mio cuore e ci faccia sentire la sua presenza. E lì possiamo discernere quando è Gesù e quando siamo noi con i nostri pensieri, tante volte lontani da quello che vuole Gesù.</p>\n<p>Chiediamo questa grazia: di vivere una relazione di amicizia con il Signore, come un amico parla all’amico (cfr S. Ignazio di L., <i>Esercizi spirituali</i>, 53). Io ho conosciuto un vecchio fratello religioso che era il portiere di un collegio e lui ogni volta che poteva si avvicinava alla cappella, guardava l’altare, diceva: “Ciao”, perché aveva vicinanza con Gesù. Lui non aveva bisogno di dire bla bla bla, no: “ciao, ti sono vicino e tu mi sei vicino”. Questo è il rapporto che dobbiamo avere nella preghiera: vicinanza, vicinanza affettiva, come fratelli, vicinanza con Gesù. Un sorriso, un semplice gesto e non recitare parole che non arrivano al cuore. Come dicevo, parlare con Gesù come un amico parla all’altro amico. È una grazia che dobbiamo chiedere gli uni per gli altri: vedere Gesù come il nostro amico, il nostro amico più grande, il nostro amico fedele, che non ricatta, soprattutto che non ci abbandona mai, anche quando noi ci allontaniamo da Lui. Lui rimane alla porta del cuore. “No, io con te non voglio sapere nulla”, diciamo noi. E Lui rimane zitto, rimane lì a portata di mano, a portata di cuore perché Lui sempre è fedele. Andiamo avanti con questa preghiera, diciamo la preghiera del “ciao”, la preghiera di salutare il Signore con il cuore, la preghiera dell’affetto, la preghiera della vicinanza, con poche parole ma con gesti e con opere buone. Grazie.</p>\n<p>____________________________________________</p>\n<p><b>Saluti</b></p>\n<p>Je salue cordialement les pèlerins de langue française, particulièrement les chefs d’établissements de l’Enseignement Catholique du diocèse de Pontoise, avec Mgr Stanislas Lalanne. Frères et sœurs, demandons la grâce de vivre une relation d’amitié avec le Seigneur, la grâce de voir Jésus comme notre Ami le plus grand et fidèle, qui nous accompagne, même dans les moments difficiles de notre vie. Que Dieu vous bénisse !</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua francese, in particolare i capi d’Istituto dell’Insegnamento Cattolico di Pontoise, con Mons. Stanislas Lalanne. Fratelli e sorelle, chiediamo la grazia di vivere una relazione di amicizia con il Signore, la grazia di vedere Gesù come il nostro Amico più grande e fedele, che ci accompagna anche nei momenti difficili della nostra vita. Dio vi benedica!</i>]</p>\n<p>I greet the English-speaking pilgrims taking part in today’s Audience, especially those from Denmark, Ghana, the Philippines, Canada and the United States of America. I offer a cordial greeting to the numerous student groups present, and in particular the diaconate class of the Pontifical North American College and their families. Upon all of you I invoke the joy and peace of Christ our Lord. God bless you!</p>\n<p>[<i>Do il benvenuto a tutti i pellegrini di lingua inglese presenti all’odierna Udienza, specialmente a quelli provenienti da Danimarca, Ghana, Filippine, Canada e Stati Uniti d’America. Rivolgo un saluto cordiale ai numerosi gruppi di giovani studenti, e in particolare ai candidati al diaconato del Pontificio Collegio Americano del Nord, insieme con le loro famiglie. Su tutti voi invoco la gioia e la pace di Cristo nostro Signore. Dio vi benedica!</i>]</p>\n<p>Ich grüße herzlich die deutschsprachigen Brüder und Schwestern, insbesondere die vielen Schülerinnen und Schüler mit ihren Lehrkräften, die heute hier sind. Bitten wir um die Gnade, in Freundschaft mit dem Herrn zu leben, der uns mit jener tiefen Freude erfüllt, nach der wir uns alle sehnen. Er verlässt uns nie, mit ihm sind wir nie allein.</p>\n<p>[<i>Saluto cordialmente i fratelli e le sorelle di lingua tedesca, in particolare i tanti scolari con i loro insegnanti oggi qui presenti. Chiediamo la grazia di vivere l’amicizia con il Signore che ci ricolma di quella gioia profonda che tutti cerchiamo. Egli non ci abbandona mai: con lui non siamo mai soli</i>.]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Pidamos a Jesús que nos enseñe a orar con sencillez y familiaridad, como un amigo habla con otro amigo. Él es el Amigo fiel que nunca falla, que siempre sale a nuestro encuentro. Aun cuando nosotros nos alejamos de Él, Él siempre permanece. Que Dios los bendiga y la Virgen santa los cuide. Muchas gracias. </p>\n<p>Saúdo os peregrinos de língua portuguesa, em particular os grupos brasileiros de Jataizinho e Sorocaba; o «Centro de Apoio e Reabilitação para Pessoas com Deficiência» da Santa Casa da Misericórdia de Vila do Conde, em Touguinha e aqui representado sobretudo pelos mais novos, que vieram agradecer a Deus por os ter salvo da Covid. Queridos amigos, olhai sempre para diante e não deixeis que o passado vos condicione a vida. Trabalhai para conseguirdes as coisas que desejais. Juntamente convosco e os vossos entes queridos, peço à Bem-Aventurada Virgem Maria que cuide de todos vós e vos proteja. E que Deus vos abencoe!</p>\n<p>[<i>Saluto i pellegrini di lingua portoghese, in particolare i gruppi brasiliani di Jataizinho e Sorocaba, il «Centro de Apoio e Reabilitação para Pessoas com Deficiência» della Santa Casa da Misericórdia de Vila do Conde, sito a Touguinha e qui rappresentato soprattutto dai più giovani, venuti a ringraziare Dio per lo scampato pericolo del Covid. Cari amici, guardate sempre avanti e non lasciate che il passato condizioni la vostra vita. Lavorate per ottenere le cose che desiderate. Insieme a voi e ai vostri cari, chiedo alla Beata Vergine Maria che si prenda cura di tutti voi e vi protegga. Dio vi benedica!</i>]</p>\n<p><span class=\"arabic\">أُحَيِّي المؤمِنينَ الناطِقينَ باللغَةِ العربِيَّة. لِنَعِشْ عَلاقةَ صَداقَةٍ مَعَ الرَّبِّ يسوع، لأنَّهُ صديقُنا الأكبرُ والأكثرُ إخلاصًا، وهو لا يَستَغِلُّنا، ولا يَتَخَلَّى عنّا أبدًا، حتَّى عندما نَبتَعِدُ نحن عنهُ. باركَكُم الرّبُّ جَميعًا وحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p>[<i>Saluto i fedeli di lingua araba. Viviamo una relazione di amicizia con il Signore, perché Egli è il nostro Amico più grande e fedele, che non ricatta, soprattutto che non ci abbandona mai, anche quando noi ci allontaniamo da Lui. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Saluto cordialmente i polacchi. In particolare i dirigenti, i funzionari e i cappellani del Servizio Penitenziario, venuti a Roma per ringraziare di aver ottenuto san Paolo come loro patrono. Fra qualche giorno inizia il mese di ottobre, tradizionalmente dedicato alla Madonna del Rosario. Recitando questa preghiera nelle comunità e nelle famiglie affidate a Maria le vostre preoccupazioni e i bisogni del mondo, soprattutto la questione della pace. Dio vi benedica!<b></b></p>\n<p>[<i>Serdecznie pozdrawiam Polaków, a w szczególności Centralny Zarząd Służby Więziennej, funkcjonariuszy i kapelanów, którzy przybyli do Rzymu, by podziękować za ustanowienie św. Pawła patronem Służby Więziennej. Za kilka dni rozpocznie się październik, miesiąc tradycyjnie poświęcony Matce Bożej Różańcowej. Odmawiając tę modlitwę we wspólnotach i w rodzinach, zawierzajcie Maryi wasze troski i potrzeby świata, zwłaszcza sprawę pokoju. Niech Bóg wam błogosławi!</i>]</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto i fedeli di Parete e di Battipaglia, auspicando che, con l’impegno di tutti, cresca il fervore religioso delle rispettive comunità parrocchiali. E poi un pensiero alla martoriata Ucraina, che sta soffrendo tanto, quel povero popolo così crudelmente provato. Questa mattina ho potuto parlare con il cardinale Krajewski che era di rientro dall’Ucraina e mi ha raccontato cose terribili. Pensiamo all’Ucraina e preghiamo per questo popolo martoriato.</p>\n<p>Il mio pensiero va infine, come di consueto, ai giovani, ai malati, agli anziani e agli sposi novelli. La festa degli Arcangeli Michele, Gabriele e Raffaele, che celebreremo domani, susciti in ciascuno una sincera adesione ai disegni divini. Sappiate riconoscere e seguire la voce del Maestro interiore, che parla nel segreto della coscienza. Anche preghiamo per il corpo della Gendarmeria vaticana che ha san Michele Arcangelo come patrono e lo festeggia dopo domani. Che loro seguano sempre l’esempio del santo Arcangelo e il Signore li benedica per tutto il bene che fanno.</p>\n<p>A tutti la mia benedizione.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCJA GENERALNA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Środa, 28 września 2022 r.</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/9/28/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Speaker:</b></p>\n<p>W dalszych rozważaniach na temat rozeznania, dziś skupimy się na modlitwie, która jest jego istotnym elementem i pomocą. Pozwala zwracać się do Boga z prostotą i zaufaniem, tak jak mówi się do przyjaciela. Przez nią wchodzimy w zażyłą więź z Panem, dzięki której można pokonać lęk i wątpliwości co do Jego woli oraz rozpoznać, co jest Jemu miłe. Rozeznanie nie wymaga absolutnej pewności, ponieważ dotyczy życia, a w życiu jest wiele aspektów, których nie da się zamknąć w jednej kategorii myślowej. Chcielibyśmy dokładnie wiedzieć, co należy robić, ale nawet gdy tak jest, nie zawsze postępujemy konsekwentnie. Sami doświadczyliśmy niejednokrotnie tego, o czym pisze apostoł Paweł w Liście do Rzymian: „Nie czynię (…) dobra, którego chcę, ale czynię właśnie zło, którego nie chcę” (7, 19). Wielu ludzi, również chrześcijan, wątpi, czy Bóg chce naszego szczęścia. Niektórzy obawiają się, że poważne potraktowanie Jego propozycji oznaczałoby zrujnowanie naszego życia, stłumienie naszych pragnień, aspiracji. Czasami nachodzą nas myśli, że Bóg wymaga od nas zbyt wiele. Tymczasem znakiem spotkania z Panem jest radość, a smutek czy lęk to znaki oddalenia się od Niego. Rozeznanie nie jest łatwe, bo pozory mylą, jednak modlitwa stopniowo, ale skutecznie sprawia, że stajemy się coraz bardziej zdolni do rozpoznania tego, co się liczy. Prośmy o łaskę trwania w zażyłej relacji z Panem, abyśmy widzieli w Nim naszego najwierniejszego Przyjaciela. </p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto cordialmente i polacchi. In particolare i dirigenti, i funzionari e i cappellani del Servizio Penitenziario, venuti a Roma per ringraziare di aver ottenuto san Paolo come loro patrono. Fra qualche giorno inizia il mese di ottobre, tradizionalmente dedicato alla Madonna del Rosario. Recitando questa preghiera nelle comunità e nelle famiglie affidate a Maria le vostre preoccupazioni e i bisogni del mondo, soprattutto la questione della pace. Dio vi benedica!<b></b></p>\n<p><b>Speaker: </b></p>\n<p>Serdecznie pozdrawiam Polaków, a w szczególności Centralny Zarząd Służby Więziennej, funkcjonariuszy i kapelanów, którzy przybyli do Rzymu, by podziękować za ustanowienie św. Pawła patronem Służby Więziennej. Za kilka dni rozpocznie się październik, miesiąc tradycyjnie poświęcony Matce Bożej Różańcowej. Odmawiając tę modlitwę we wspólnotach i w rodzinach, zawierzajcie Maryi wasze troski i potrzeby świata, zwłaszcza sprawę pokoju. Niech Bóg wam błogosławi!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça São Pedro<br/>\n Quarta-feira, 28 de setembro de 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/9/28/udienzagenerale.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequeses sobre o discernimento 3. Os elementos do discernimento. A familiaridade com o Senhor</b></p>\n<p><i>Estimados irmãos e irmãs, bom dia!</i></p>\n<p>Retomemos as catequeses sobre o tema do <i>discernimento,</i> pois é muito importante o tema do discernimento para saber o que acontece dentro de nós; dos sentimentos e das ideias, devemos discernir de onde veem, para onde me levam, para qual decisão - e hoje concentremo-nos no primeiro dos seus elementos constitutivos, isto é <i>a oração. </i>Para discernir é preciso estar num ambiente, num estado de oração.</p>\n<p>A oração é uma ajuda indispensável para o discernimento espiritual, sobretudo quando envolve os afetos, permitindo que nos dirijamos a Deus com simplicidade e familiaridade, como se fala com um amigo. É saber ir além dos pensamentos, entrar em intimidade com o Senhor, com uma espontaneidade afetuosa. O segredo da vida dos santos é a familiaridade e a confidência com Deus, que cresce neles e torna cada vez mais fácil reconhecer o que Lhe agrada. A oração verdadeira é familiaridade e confidência com Deus. Não é recitar orações como um papagaio, blá-blá-blá, não. A verdadeira oração é aquela espontaneidade e afeto com o Senhor. Esta familiaridade supera o medo ou a dúvida de que a sua vontade não é para o nosso bem, uma tentação que às vezes atravessa os nossos pensamentos, tornando o coração inquieto e incerto ou até amargo.</p>\n<p>O discernimento não pretende uma certeza absoluta – não é quimicamente um puro método, não, pretende uma certeza absoluta porque diz respeito à vida, e a vida nem sempre é lógica, apresenta muitos aspetos que não se deixam encerrar numa única categoria de pensamento. Gostaríamos de saber exatamente o que se deveria fazer, e, no entanto, até quando acontece, nem por isso agimos sempre em conformidade. Quantas vezes também nós vivemos a experiência descrita pelo apóstolo Paulo, que diz assim: «Não faço o bem que quero, mas o mal que não quero» (<i>Rm</i> 7, 19). Não somos apenas razão, não somos máquinas, não é suficiente receber instruções para as pôr em prática: os obstáculos, assim como as ajudas, a decidir-se pelo Senhor são acima de tudo afetivos, do coração.</p>\n<p>É significativo que o primeiro milagre realizado por Jesus no Evangelho de Marcos seja um exorcismo (cf. 1, 21-28). Na sinagoga de Cafarnaum, liberta um homem do demónio, livrando-o da falsa imagem de Deus que Satanás sugere desde as origens: a de um Deus que não quer a nossa felicidade. O endemoninhado daquele trecho de Evangelho, sabe que Jesus é Deus, mas isto não o leva a acreditar n’Ele. Com efeito, diz: «Vieste arruinar-nos» (v. 24).</p>\n<p>Muitas pessoas, inclusive cristãos, pensam a mesma coisa: que Jesus pode até ser o Filho de Deus, mas duvidam que Ele quer a nossa felicidade; aliás, alguns temem que levar a sério a sua proposta, o que Jesus nos propõe,  signifique arruinar a vida, mortificar os nossos desejos, as nossas aspirações mais fortes. Às vezes surgem dentro de nós estes pensamentos: que Deus nos pede demasiado, temos medo de que Deus nos peça demasiado, que não nos ame verdadeiramente. Ao contrário, na nossa primeira audiência vimos que o sinal de um encontro com o Senhor é a<i> alegria.</i> Quando me encontro com o Senhor na oração, fico alegre. Cada um de nós torna-se jubiloso, algo bonito. Por outro lado, a <i>tristeza</i> ou o <i>medo</i> são sinais de distância de Deus: «Se quiseres entrar na vida, observa os mandamentos», diz Jesus ao jovem rico (<i>Mt</i> 19, 17). Infelizmente para aquele jovem, alguns obstáculos não lhe permitiram satisfazer o desejo que tinha no coração, de seguir mais de perto o “bom mestre”. Era um jovem interessado, empreendedor, tinha tomado a iniciativa de se encontrar com Jesus, mas vivia também muito dividido nos afetos; para ele as riquezas eram demasiado importantes. Jesus não o obriga a decidir, mas o texto observa que o jovem se afasta de Jesus «contristado» (v. 22). Quem se afasta do Senhor nunca se sente satisfeito, mesmo que tenha à sua disposição uma grande abundância de bens e possibilidades. Jesus nunca obriga a segui-lo, nunca. Jesus faz-te conhecer a sua vontade, de coração faz com que saibas as coisas, mas deixa-te livre. E isto é o aspeto mais bonito da oração com Jesus: a liberdade que Ele nos deixa. Ao contrário, quando nos afastamos do Senhor permanecemos com alguma coisa triste, algo negativo no coração.</p>\n<p>Discernir o que acontece dentro de nós não é fácil, porque as aparências enganam, mas <i>a familiaridade com Deus pode dissipar delicadamente dúvidas e temores,</i> tornando a nossa vida cada vez mais recetiva à sua «luz suave», de acordo com a bonita expressão de São John Henry Newman. Os santos brilham com luz refletida, mostrando nos gestos simples do seu dia a presença amorosa de Deus, que torna possível o impossível. Diz-se que dois cônjuges que viveram juntos durante muito tempo, amando-se, acabam por se assemelhar um ao outro. Algo análogo pode-se dizer da oração afetiva: de modo gradual, mas eficaz, torna-nos cada vez mais capazes de reconhecer o que conta por conaturalidade, como algo que brota das profundezas do nosso ser. Estar em oração não significa pronunciar palavras, palavras, não; estar em oração significa abrir o coração a Jesus, aproximar-se de Jesus, deixar que Jesus entre no meu coração e nos faça sentir a sua presença. E nisto podemos discernir quando é Jesus e quando somos nós com os nossos pensamentos, muitas vezes distantes daquilo que Jesus quer.</p>\n<p>Peçamos esta graça: viver uma relação de amizade com o Senhor, como um amigo fala com o amigo (cf. Santo Inácio de Loyola, <i>Exercícios espirituais,</i> 53). Conheci um irmão religioso idoso que era o porteiro de um colégio e cada vez que podia ele aproximava-se da capela, olhava para o altar, e dizia: “olá”, porque tinha proximidade com Jesus. Ele não precisava de dizer blá-blá-blá, não: “olá, estou perto de ti e tu estás perto de mim”. Esta é a relação que devemos ter na oração: proximidade, proximidade afetiva, como irmãos, proximidade com Jesus. Um sorriso, um simples gesto e não recitar palavras que não chegam ao coração. Como eu dizia, falar com Jesus como um amigo fala a outro amigo. É uma graça que devemos pedir uns pelos outros: ver Jesus como o nosso amigo, o nosso maior amigo, o nosso amigo fiel, que não chantageia, sobretudo que nunca nos abandona, nem sequer quando nos afastamos d’Ele. Ele permanece à porta do coração. “Não, não quero saber de nada de ti”, dizemos. E Ele permanece calado, fica ali ao alcance das mãos, ao alcance do coração porque Ele é sempre fiel. Vamos em frente com esta oração, recitamos a prece do “olá”, a oração de saudar o Senhor com o coração, a oração do afeto, a oração da proximidade, com poucas palavras, mas com gestos e com boas obras. Obrigado.</p>\n<hr size=\"1\" width=\"75%\">\n<p><b>Saudações:</b></p>\n<p>Saúdo os peregrinos de língua portuguesa, em particular os grupos brasileiros de Jataizinho e Sorocaba; o «Centro de Apoio e Reabilitação para Pessoas com Deficiência» da Santa Casa da Misericórdia de Vila do Conde, em Touguinha e aqui representado sobretudo pelos mais novos, que vieram agradecer a Deus por os ter salvo da Covid. Queridos amigos, olhai sempre para diante e não deixeis que o passado vos condicione a vida. Trabalhai para conseguirdes as coisas que desejais. Juntamente convosco e os vossos entes queridos, peço à Bem-Aventurada Virgem Maria que cuide de todos vós e vos proteja. E que Deus vos abençoe!</p>\n<hr size=\"1\" width=\"75%\"/>\n<p> </p>\n<p>Dirijo uma cordial saudação aos peregrinos de língua italiana. Em particular, saúdo os fiéis de Parete e Battipaglia, desejando que, com o compromisso de todos, cresça o fervor religioso das suas respetivas comunidades paroquiais. E depois um pensamento pela atormentada Ucrânia, que está a sofrer tanto, aquele pobre povo tão cruelmente provado. Esta manhã pude falar com o cardeal Krajewski que regressou da Ucrânia e contou-me coisas terríveis. Pensemos na Ucrânia e rezemos por este povo atormentado.</p>\n<p>Por fim, o meu pensamento dirige-se, como de costume, aos jovens, aos doentes, aos idosos e aos recém-casados. Que a festa dos Arcanjos Miguel, Gabriel e Rafael, que celebraremos amanhã, suscite em todos uma sincera adesão aos desígnios divinos. Sabei reconhecer e seguir a voz do Mestre interior, que fala no segredo da consciência. Rezemos também pelo Corpo da Gendarmaria do Vaticano, que tem São Miguel Arcanjo como padroeiro e o celebra depois de amanhã. Que sigam sempre o exemplo do santo Arcanjo e que o Senhor os abençoe por todo o bem que fazem.</p>\n<p>A todos a minha bênção.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p> </p>\n<p><b>Resumo da catequese do Santo Padre:</b></p>\n<p>O primeiro dos elementos constitutivos do discernimento é a oração; falo duma oração rica de afeto que nos permite falar com Deus como quem fala com um amigo. Efetivamente, discernir e decidir fazer o que agrada a Deus é exigente, mas os Santos faziam-no com naturalidade. Conseguiam agir desse modo porque, através da oração, alimentavam a amizade com Deus e, pouco a pouco, tornavam-se capazes de distinguir o mais importante. É verdade! O segredo da vida dos santos está precisamente nesta sua familiaridade com Deus na oração, com a qual venciam as tentações que nos levam a desconfiar de Deus, pensando que Ele nos está a pedir demasiado ou nos quer tirar o que mais gostamos. Como nos mostra o caso do jovem rico, no Evangelho, ele tomou a iniciativa de ir encontrar-se com Jesus, mas não aceita o convite para O seguir porque, preso às riquezas que tinha, não as quis deixar. E retirou-se «triste». Discernir não é fácil, porque as aparências enganam, mas a familiaridade com Deus pode dissolver suavemente dúvidas e receios e tornar-nos cada vez mais capazes de reconhecer aquilo que conta, quase por conaturalidade, como uma coisa que brota do mais fundo do nosso ser.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro<br> Miércoles, 28 de septiembre de 2022</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/9/28/udienzagenerale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequesis sobre el discernimiento 3.<i> Los elementos del discernimiento. La familiaridad con el Señor</i></b></p>\n<p><i>¡Queridos hermanos y hermanas, buenos días!</i></p>\n<p>Retomamos las catequesis sobre el tema del <i>discernimiento</i>, —porque es muy importante el tema del discernimiento para saber qué sucede dentro de nosotros; sentimientos e ideas, debemos discernir de dónde vienen, dónde me llevan, a qué decisión— y hoy nos detenemos en el primero de sus elementos constitutivos, es decir, <i>la oración</i>. Para discernir es necesario estar en un ambiente, en un estado de oración.</p>\n<p>La oración es una ayuda indispensable para el discernimiento espiritual, sobre todo cuando involucra a los afectos, consintiendo dirigirnos a Dios con sencillez y familiaridad, como se habla a un amigo. Es saber ir más allá de los pensamientos, entrar en intimidad con el Señor, con una espontaneidad afectuosa. El secreto de la vida de los santos es la familiaridad y confidencia con Dios, que crece en ellos y hace cada vez más fácil reconocer lo que a Él le agrada. La oración verdadera es familiaridad y confidencia con Dios. No es recitar oraciones como un loro, bla, bla, bla, no. La verdadera oración es esta espontaneidad y afecto con el Señor. Esta familiaridad vence el miedo o la duda de que su voluntad no sea por nuestro bien, una tentación que a veces atraviesa nuestros pensamientos y vuelve el corazón inquieto e inseguro o amargo, también.</p>\n<p>El discernimiento no pretende una certeza absoluta —no es químicamente un método puro, no, pretende una certeza absoluta—, porque se refiere a la vida, y la vida no siempre es lógica, presenta muchos aspectos que no se dejan encerrar en una sola categoría de pensamiento. Querríamos saber con precisión qué hay que hacer, pero, incluso cuando sucede, no siempre actuamos en consecuencia. Cuántas veces hemos vivido nosotros también la experiencia descrita por el apóstol Pablo, que dice así: «no hago el bien que quiero, sino que obro el mal que no quiero» (<i>Rm</i> 7,19). No somos solo razón, no somos máquinas, no basta con recibir instrucciones para cumplirlas: al igual que las ayudas, los obstáculos para decidirse por el Señor son sobre todo afectivos, del corazón.  </p>\n<p>Es significativo que el primer milagro realizado por Jesús en el Evangelio de Marcos sea un exorcismo (cf. 1,21-28). En la sinagoga de Cafarnaúm libera a un hombre del demonio, liberándolo de la falsa imagen de Dios que Satanás sugiere desde los orígenes: la de un Dios que no quiere nuestra felicidad. El endemoniado de ese pasaje del Evangelio sabe que Jesús es Dios, pero esto no le lleva a creer en Él. De hecho, dice: «¿Has venido a destruirnos?» (v. 24).</p>\n<p>Muchos, también cristianos, piensan lo mismo: que Jesús puede ser el Hijo de Dios, pero dudan que quiera nuestra felicidad; es más, algunos temen que tomarse en serio su propuesta, lo que Jesús nos propone, signifique arruinarse la vida, mortificar nuestros deseos, nuestras aspiraciones más fuertes. Estos pensamientos a veces se asoman dentro de nosotros: que Dios nos está pidiendo demasiado, tenemos miedo de que Dios nos pida demasiado, que realmente no nos ama. En cambio, en nuestro primer encuentro vimos que el signo del encuentro con el Señor es <i>la alegría</i>. Cuando encuentro al Señor en la oración, me pongo alegre. Cada uno de nosotros se vuelve alegre, una cosa hermosa. La <i>tristeza</i>, o el <i>miedo</i>, son sin embargo signos de lejanía con Dios: «Si quieres entrar en la vida, guarda los mandamientos», dice Jesús al joven rico (<i>Mt</i> 19,17). Lamentablemente para ese joven, algunos obstáculos no le han consentido cumplir el deseo que tenía en el corazón, de seguir más de cerca al “maestro bueno”. Era un joven interesado, emprendedor, había tomado la iniciativa de ver a Jesús, pero estaba también muy dividido en los afectos, para él las riquezas eran demasiado importantes. Jesús no le obliga a decidirse, pero el texto señala que el joven se aleja de Jesús «triste» (v. 22). Quien se aleja del Señor nunca está contento, incluso teniendo a su disposición una gran abundancia de bienes y posibilidades. Jesús nunca obliga a seguirle, nunca. Jesús te hace saber su voluntad, con tanto corazón te hace saber las cosas, pero te deja libre. Y esto es lo más bonito de la oración con Jesús: la libertad que Él nos deja. En cambio, cuando nos alejamos del Señor permanecemos con algo triste, algo malo en el corazón.</p>\n<p>Discernir qué sucede dentro de nosotros no es fácil, porque las apariencias engañan, pero <i>la familiaridad con Dios puede disolver suavemente dudas y temores</i>, haciendo nuestra vida cada vez más receptiva a su «amable luz», según la bonita expresión de san John Henry Newman. Los santos brillan de luz refleja y muestran en los gestos sencillos de su jornada la presencia amorosa de Dios, que hace posible lo imposible. Se dice que dos esposos que han vivido juntos mucho tiempo queriéndose terminan pareciéndose. Algo similar se puede decir de la oración afectiva: de forma gradual pero eficaz nos hace cada vez más capaces de reconocer lo que cuenta por connaturalidad, como algo que brota de lo más profundo de nuestro ser. Estar en oración no significa decir palabras, palabras, no; estar en oración significa abrir el corazón a Jesús, acercarse a Jesús, dejar que Jesús entre en mi corazón y nos haga sentir su presencia. Y ahí podemos discernir cuándo es Jesús y cuándo somos nosotros con nuestros pensamientos, muchas veces lejos de eso que quiere Jesús.</p>\n<p>Pidamos esta gracia: vivir una relación de amistad con el Señor, como un amigo habla al amigo (cf. S. Ignacio de Loyola, <i>Ejercicios espirituales,</i> 53). Yo conocí a un anciano hermano religioso que era el portero de un colegio y él cada vez que podía se acercaba a la capilla, miraba el altar, decía: “Hola”, porque tenía cercanía con Jesús. Él no necesita decir bla, bla, bla, no: “hola, estoy cerca de ti y tú estás cerca de mí”. Esta es la relación que debemos tener en la oración: cercanía, cercanía afectiva, como hermanos, cercanía con Jesús. Una sonrisa, un gesto sencillo y no recitar palabras que no llegan al corazón. Como decía, hablar con Jesús como un amigo habla a otro amigo. Es una gracia que debemos pedir los unos por los otros: ver a Jesús como nuestro amigo, nuestro amigo más grande, nuestro amigo fiel, que no chantajea, sobre todo que no nos abandona nunca, tampoco cuando nos alejamos de Él.  Él permanece en la puerta del corazón. “No, yo de ti no quiero saber nada”, decimos nosotros. Y Él se queda callado, se queda ahí cerca, cerca del corazón porque Él siempre es fiel. Vamos adelante con esta oración, digamos la oración del “hola”, la oración para saludar al Señor con el corazón, la oración del afecto, la oración de la cercanía, con pocas palabras, pero con gestos y con buenas obras. Gracias. </p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p><b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Pidamos a Jesús que nos enseñe a orar con sencillez y familiaridad, como un amigo habla con otro amigo. Él es el Amigo fiel que nunca falla, que siempre sale a nuestro encuentro. Aun cuando nosotros nos alejamos de Él, Él siempre permanece. Que Dios los bendiga y la Virgen santa los cuide. Muchas gracias.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Resumen leído por el Santo Padre en español</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>En esta catequesis sobre <i>el discernimiento</i> reflexionamos acerca de uno de sus elementos constitutivos, que es <i>la oración</i>. La oración es indispensable para el discernimiento espiritual, porque nos permite entrar en <i>intimidad con el Señor</i>, ser sus amigos, y así poder reconocer lo que a Él le agrada. Esta relación íntima o familiar con Dios también nos ayuda a alejar <i>los miedos</i> y<i> las dudas</i> que pueden turbar nuestro corazón cuando nos disponemos a cumplir su voluntad.</p>\n<p>Sabemos que discernir no es fácil, porque no somos máquinas que reciben instrucciones y las llevan a cabo, sino personas. Y en la vida de las personas muchas veces se presentan tantos tipos de obstáculos, sobre todo afectivos. Lo vemos en el caso del joven rico, que quería seguir a Jesús, pero tenía su corazón dividido entre Él y las riquezas. Al final optó por las riquezas, aunque esto lo dejara triste. Por eso, es necesario ser amigos de Jesús, estar abiertos a su gracia, para que Él nos ayude a superar las dificultades y a seguirlo con alegría.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}