{
    "id": "20221231-omelia-te-deum",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2022-12-31",
    "title": "Celebration of Vespers and Te Deum in Thanksgiving for the past year",
    "excerpt": {
        "en": "St Peter’s BasilicaSaturday, 31 December 2022",
        "fr": "Basilique Saint-PierreSamedi 31 décembre 2022",
        "de": "»Geboren von einer Frau« (Gal4,4).",
        "it": "Basilica di San PietroSabato, 31 dicembre 2022",
        "pt": "Basílica de São PedroSábado, 31 de dezembro de 2022",
        "es": "Basílica de San PedroSábado, 31 de diciembre de 2022"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/homilies/2022/documents/20221231-omelia-te-deum.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2022/documents/20221231-omelia-te-deum.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2022/documents/20221231-omelia-te-deum.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2022/documents/20221231-omelia-te-deum.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2022/documents/20221231-omelia-te-deum.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2022/documents/20221231-omelia-te-deum.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20221231-libretto-mariamadredidio_pvespri.pdf\">FIRST VESPERS ON THE SOLEMNITY OF MARY, MOTHER OF GOD<br> AND TE DEUM IN THANKSGIVING FOR THE PAST YEAR</br></a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILY OF HIS HOLINESS POPE FRANCIS</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>St Peter’s Basilica<br/> Saturday, 31 December 2022</i></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2021/12/31/te-deum.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>“Born of a woman” (<i>Gal</i> 4:4).</p>\n<p>When, in the fullness of time, God became man, he did not come swooping down into the world from heaven on high. He was born of Mary. He was not born <i>to </i>a woman but <i>of </i>a woman. This is essentially different – it means that God wanted to take on flesh from her. He did not use her, but asked for her “yes”, for her consent. And so, with her began the slow journey of the gestation of a humanity free from sin and filled with grace and truth, filled with love and faithfulness. A beautiful, good and true humanity, made in the image and likeness of God, but at the same time, woven with our flesh offered by Mary…never without her…always with her consent…in freedom, gratuitously, respectfully, in love.</p>\n<p>And this is <i>the way </i>God chose to enter into the world and to enter into history. This is <i>the way</i>. And this way is essential, as essential as the very fact that he came. The divine motherhood of Mary – virginal motherhood, fruitful virginity – is the way that reveals God’s utmost respect for our freedom. He who created us without us did not want to save us without us (cf. S. Agostino, <i>Sermon CLXIX</i>, 13).</p>\n<p>The way he chose to come to save us is the way on which he also invites us to follow him so as to continue to weave humanity – new, free, reconciled – together with him. This is the word: reconciled humanity. It is a style, a way of relating to us, from which derives the multiplicity of human virtues of good and dignified living together. One of these virtues is <i>kindness</i>, as a way of life that fosters fraternity and social friendship (cf. Encyclical <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 222-224).</p>\n<p>And speaking of kindness, at this moment, my thought naturally goes to dear Pope emeritus <a href=\"https://www.vatican.va/content/vatican/en/holy-father/benedetto-xvi.html\">Benedict XVI</a> who left us this morning. We are moved as we recall him as such a noble person, so kind. And we feel such gratitude in our hearts: gratitude to God for having given him to the Church and to the world; gratitude to him for all the good he accomplished, and above all, for his witness of faith and prayer, especially in these last years of his recollected life. Only God knows the value and the power of his intercession, of the sacrifices he offered for the good of the Church.</p>\n<p>And this evening, I would like to repropose kindness also as a <i>civic virtue</i>, thinking in particular of our diocese of Rome.</p>\n<p><i>Kindness is an important aspect of the culture of dialogue</i>, and dialogue is indispensable to live in peace, to live as brothers and sisters, who do not always agree – this is normal – but who nevertheless speak to each other, listen to each other and try to understand each other and to move toward one another. We only need to think of what the “world would be like without the patient dialogue of the many generous persons who keep families and communities together. Unlike disagreement and conflict, persistent and courageous dialogue does not make headlines, but quietly helps the world to live better” (<i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">ibid</a>.</i>, 198). Kindness, then, is a part of dialogue. It is not only an issue of “good manners”; it is not a question of “etiquette”, of courteous behaviour…. No. This is not what we mean when speaking of kindness. Instead, it is a virtue to be retrieved and practiced every day in order to go against the tide and to humanize our societies.</p>\n<p>The<i> harm of consumeristic individualism </i>is before everyone’s eyes. And the most serious damage is that others, the people who surround us, are perceived as obstacles to our tranquillity, to our well-being. Others “inconvenience” us, “disturb” us, rob us of the time and resources to do as we please. Our individualistic and consumeristic society tend to be aggressive, since others are competitors with whom to compete (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">ibid</a></i>., 222). And yet, within these very societies of ours, and even in the most difficult situations we face, there are <i>individuals who demonstrate how it is possible to “cultivate kindness”</i> and thus, by their style of life, they “become stars shining in the midst of darkness” (<i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">ibid</a></i>.).</p>\n<p>Saint Paul, in the same Letter to the Galatians from which the Reading for this liturgy is taken, speaks of the fruit of the Holy Spirit among which one is mentioned using the Greek word <i>chrestotes</i> (cf. 5:22). This is the one that we can understand as “kindness”: a benevolent attitude that sustains and comforts others and avoids any form of roughness and harshness. It is a way of treating one’s neighbour taking care not to be hurtful through words or actions; trying to lighten others’ burdens, to encourage, to comfort, to console, without ever humiliating, mortifying or despising (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 223).</p>\n<p>Kindness is an <i>antidote against several pathologies of our societies</i>: an antidote against cruelty, which can unfortunately creep in like poison seeps into the heart, intoxicating relationships; an antidote against anxiety and distracted frenzy that makes us focus on ourselves, closing others off (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">ibid</a></i>., 224). These “illnesses” of our everyday lives make us aggressive, make us incapable of asking “may I”, or even saying “sorry”, or of simply saying “thank you”. These three extremely human words for living together: may I, sorry, thank you. With these three words, we move forward in peace, in human friendship. They are the words of kindness: may I, sorry, thank you. It will do us good to think about whether we use them often in our lives: may I, sorry, thank you. And so, when we meet a kind person on the street, or in a store, or in the office, we are amazed, it seems to be a small miracle because, unfortunately, kindness is no longer common. But, thanks be to God, there are still kind people who know how to put their own concerns aside to pay attention to others, to offer the gift of a smile, to give an encouraging word, to listen to someone who needs to confide something, and to vent (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">ibid</a></i>.).</p>\n<p>Dear brothers and sisters, I think that retrieving kindness as a personal and civic virtue might help a great deal to improve life within families, communities and cities. For this reason, as we look to the new year as the City of Rome, my wish for all of us who live here is that we might grow in this virtue: kindness. Experience teaches that kindness, if it becomes a style of life, can create a healthy living together, it can humanize social relationships, diffusing aggression and indifference (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">ibid</a></i>.).</p>\n<p>Let us look on the icon of the Virgin Mary. Today and tomorrow, here in Saint Peter’s Basilica, we can venerate her through the image of Our Lady of Carmine of Avigliano, near Potenza. Let us not take her divine motherhood for granted! Let us allow ourselves to be amazed by God’s choice who could have come into the world in a thousand ways manifesting his power and, instead, willed to be conceived in full freedom in Mary’s womb, wanted to be formed for nine months like every baby and, in the end, to be born of her, to be born of a woman. Let us not pass over this quickly. Let us pause to contemplate and meditate because there is an essential characteristic of the mystery of salvation here. And let us try to learn God’s “method”, his infinite respect, his “kindness” so to speak, because the way for a more human world is found in the divine motherhood of the Virgin.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20221231-libretto-mariamadredidio_pvespri.pdf\">PREMIÈRES VÊPRES EN LA SOLENNITÉ DE SAINTE MARIE, MÈRE DE DIEU <br> ET<i> TE DEUM </i>D'ACTION DE GRÂCE POUR L'ANNÉE ÉCOULÉE</br></a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMÉLIE DU PAPE FRANÇOIS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilique Saint-Pierre<br/> Samedi 31 décembre 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2021/12/31/te-deum.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Lorsque, dans la plénitude des temps, Dieu s'est fait homme, il n'est pas venu au monde en tombant du ciel, il est né de Marie. Il n’est pas né <i>dans</i> une femme mais <i>d'</i>une femme. C'est fondamentalement différent: cela signifie que Dieu a voulu prendre la chair de Marie. Il ne s'est pas servi d'elle, mais a demandé son «oui», son consentement. Et avec elle, il a commencé le lent parcours de gestation d'une humanité libre de péché, pleine de grâce et de vérité, pleine d'amour et de fidélité. Une humanité belle, bonne et vraie, à l'image et à la ressemblance de Dieu, mais tissée avec notre chair offerte par Marie; jamais sans elle; toujours avec son consentement; dans la liberté, la gratuité, le respect, l’amour.</p>\n<p>Et cela est la <i>voie</i> que Dieu a choisie pour entrer dans le monde et dans l'histoire, c'est la <i>manière</i>. Et cette manière est essentielle, aussi essentielle que le fait même qu'il soit venu. La maternité divine de Marie — maternité virginale, virginité féconde — est la voie qui révèle l'extrême respect de Dieu pour notre liberté. Celui qui nous a créés sans nous ne veut pas nous sauver sans nous (cf. St Augustin, <i>Sermo CLXIX</i> , 13).</p>\n<p>Sa manière de venir nous sauver est le chemin sur lequel il nous invite aussi à le suivre, à continuer avec lui de tisser l'humanité nouvelle, libre, réconciliée. C’est le mot: humanité réconciliée. Il s'agit d'un style, d'une façon de se rapporter à nous dont découlent les multiples  vertus humaines de la coexistence bonne et digne. L'une de ces vertus est la <i>gentillesse</i>, comme style de vie qui favorise la fraternité et l'amitié sociale (cf. Enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 222-224).  </p>\n<p>Et en parlant de gentillesse, en ce moment, nos pensées vont spontanément à notre très cher Pape émérite <a href=\"https://www.vatican.va/content/vatican/fr/holy-father/benedetto-xvi.html\">Benoît XVI</a>, qui nous a quittés ce matin. Nous nous souvenons avec émotion de sa personne si noble, si gentille. Et nous ressentons beaucoup de gratitude dans nos cœurs: gratitude envers Dieu pour l'avoir donné à l'Eglise et au monde; gratitude envers lui, pour tout le bien qu'il a accompli, et surtout pour son témoignage de foi et de prière, particulièrement dans les dernières années de sa vie retiré du monde. Dieu seul connaît la valeur et la force de son intercession, de ses sacrifices offerts pour le bien de l'Eglise.</p>\n<p>Ce soir, je voudrais proposer la gentillesse aussi comme <i>vertu civique</i>, en pen-sant en particulier à notre diocèse de Rome.</p>\n<p><i>La gentillesse est un facteur important de la culture du dialogue</i>, et le dialogue est indispensable pour vivre en paix, pour vivre en frères, qui ne s'entendent pas toujours — c'est normal — mais qui néanmoins se parlent, s'écoutent et essaient de se comprendre et de se rencontrer. Il suffit de penser à «ce que serait le monde sans le dialogue patient de tant de personnes généreuses qui ont permis aux familles et aux communautés de rester unies. Le dialogue persistant et courageux ne fait pas la une des journaux comme les confrontations et les conflits, mais il aide discrètement le monde à mieux vivre» (<i>ibid.</i>, 198). Et bien, la gentillesse fait partie du dialogue. Ce n'est pas seulement une question de «savoir vivre»; ce n'est pas une question d’«étiquette», de formes galantes... Non, ce n'est pas ce que nous entendons ici en parlant de gentillesse. Il s’agit au contraire, d’une vertu à retrouver et à exercer chaque jour, pour aller à contre-courant et humaniser nos sociétés.</p>\n<p><i>Les dégâts de l'individualisme consumériste </i>sont sous les yeux de tous. Et le dommage le plus grave est que les autres, les personnes qui nous entourent, sont perçues comme des obstacles à notre tranquillité d'esprit, à notre confort. Les autres nous «gênent», nous dérangent, nous privent de  temps et de  ressources pour faire ce que nous aimons. La société individualiste et consumériste a tendance à être agressive, car les autres sont des concurrents avec lesquels il faut rivaliser (cf. <i>ibid.</i>, 222). Pourtant, au sein même de nos sociétés, et jusque dans les situations les plus difficiles, il existe des <i>personnes qui montrent qu'il est «encore possible de choisir la gentillesse»</i> et qui, par leur style de vie, «deviennent des étoiles au milieu des ténèbres» (<i>ibid.</i>).</p>\n<p>Saint Paul, dans la même Lettre aux Galates d'où est tirée la lecture de cette liturgie, parle des fruits de l'Esprit Saint, et parmi ceux-ci il en mentionne un avec le mot grec <i>jrestótes</i> (cf. 5, 22). Voilà ce que l'on peut entendre par «gentillesse»: une attitude bienveillante, qui soutient et réconforte les autres en évitant toute âpreté et dureté. Une manière de traiter son prochain, en veillant à ne pas blesser par des paroles ou des gestes; en cherchant à alléger le fardeau des autres, à encourager, à réconforter, à consoler; sans jamais humilier, attrister ou dénigrer (cf. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, n. 223). </p>\n<p>La gentillesse est un <i>antidote contre certaines pathologies de nos sociétés</i>: un antidote contre la cruauté, qui peut malheureusement s'insinuer comme un poison dans le cœur et intoxiquer les relations; un antidote contre l'anxiété et la frénésie distraite qui nous font nous concentrer sur nous-mêmes et nous ferment aux autres (cf. ibid., 224). Ces «maladies» de notre vie quotidienne nous rendent agressifs et nous rendent incapables de demander la «permission», ou bien «pardon», ou simplement de dire «merci». Les trois mots si humains de la coexistence: permission, pardon, merci. Avec ces trois mots, on va de l’avant dans la paix, dans l’amitié humaine. Ce sont les mots de la gentillesse: permission, pardon, merci. Il nous fera du bien de les utiliser souvent dans notre vie: permission, pardon, merci. Et ainsi, quand dans la rue, ou dans un magasin, ou dans un bureau, nous rencontrons une personne gentille, nous sommes étonnés, cela ressemble à un petit miracle, parce que malheureusement, la gentillesse n'est plus très courante. Mais, Dieu merci, il existe encore des personnes gentilles, qui savent mettre de côté leurs propres soucis pour prêter attention aux autres, offrir un sourire, un mot d'encouragement, pour  écouter quelqu'un qui a besoin de se confier, de dire ce qu’il a sur le cœur (cf. <i>ibid.</i>).</p>\n<p>Chers frères et sœurs, je pense que retrouver la gentillesse comme vertu personnelle et civique peut contribuer dans une large mesure à améliorer la vie dans les familles, les communautés et les villes. C'est pourquoi, à l'approche de la nouvelle année dans la ville de Rome, je voudrais souhaiter à tous ceux qui y vivent de grandir dans cette vertu: la gentillesse. L'expérience nous enseigne que si elle devient un mode de vie, elle peut créer une coexistence saine, elle peut humaniser les relations sociales en dissolvant l'agressivité et l'indifférence (cf. <i>ibid.</i>).</p>\n<p>Regardons l'icône de la Vierge Marie. Aujourd'hui et demain, ici dans la basilique Saint-Pierre, nous pouvons également la vénérer dans la représentation de Notre-Dame du Mont Carmel d’Avigliano, près de Potenza. Ne prenons pas pour acquis le mystère de la maternité divine! Laissons-nous émerveiller par le choix de Dieu, qui aurait pu apparaître dans le monde de mille façons en montrant sa puissance, et qui a voulu au contraire  être conçu en pleine liberté dans le sein de Marie, a voulu se former pendant neuf mois comme tout enfant, et enfin naître d’elle, naître d’une femme. Ne passons pas notre chemin en hâte, arrêtons-nous pour contempler et méditer, parce qu’ici il y a un trait essentiel du mystère du salut. Et cherchons à apprendre la «méthode» de Dieu, son infini respect, pour ainsi dire sa «gentillesse», parce que dans la maternité divine de la Vierge, se trouve la voie pour un monde plus humain.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">ERSTE VESPER VOM HOCHFEST DER GOTTESMUTTER MARIA<br/>\n UND \"TE DEUM\" ZUM DANK FÜR DAS VERGANGENE JAHR</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">PREDIGT VON PAPST FRANZISKUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersdom<br/>\n Samstag, 31. Dezember 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2021/12/31/te-deum.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>»Geboren von einer Frau« (<i>Gal</i> 4,4).</p>\n<p>Als Gott in der Fülle der Zeit Mensch wurde, kam er nicht aus der Höhe des Himmels auf die Welt herab, sondern er wurde von Maria geboren. Er wurde nicht <i>in</i> einer Frau, sondern <i>von</i>   einer Frau geboren. Das ist etwas wesentlich anderes: Es bedeutet, dass Gott von ihr Fleisch annehmen wollte. Er hat sie nicht ausgenutzt, sondern sie um ihr Ja, ihre Zustimmung gebeten. Und mit ihr begann er den langsamen Weg der Heranreifung eines Menschseins, das frei von Sünde, voller Gnade und Wahrheit, von Liebe und Treue erfüllt ist. Ein schönes, gutes und wahres Menschsein, nach dem Bild Gottes und ihm ähnlich, und doch verwoben mit unserem von Maria dargebotenen Fleisch; nie ohne sie, immer mit ihrer Zustimmung; in Freiheit, in Unentgeltlichkeit, in Achtung, in Liebe.<br/>\n<br/>\nDas ist der Weg, den Gott gewählt hat, um in die Welt einzutreten, um in die Geschichte einzutreten, das ist die Art und Weise. Und diese Art und Weise ist von wesentlicher Bedeutung, so wesentlich wie die Tatsache, dass er gekommen ist. Die göttliche Mutterschaft Marias – eine jungfräuliche Mutterschaft, eine fruchtbare Jungfräulichkeit – ist der Weg, der Gottes äußerste Achtung vor unserer Freiheit offenbart. Er, der uns ohne uns geschaffen hat, will uns nicht ohne uns retten (vgl. Augustinus, <i>Sermo CLXIX</i>, 13).</p>\n<p>Dieser Weg, auf dem er gekommen ist, um uns zu retten, ist der Weg, dem auch wir folgen sollen, um mit ihm zusammen die neue, freie, versöhnte Menschheit heranwachsen zu lassen. Das ist das Wort: eine versöhnte Menschheit. Es ist ein Stil, eine Art und Weise, zu uns in Beziehung zu treten, aus der sich die vielen menschlichen Tugenden eines guten und würdigen Zusammenlebens ableiten. Eine dieser Tugenden ist <i>Freundlichkeit</i> als eine Lebensweise, die Geschwisterlichkeit und soziale Freundschaft fördert (vgl. Enzyklika <i>Fratelli tutti</i>, 222-224).</p>\n<p>Und wenn ich von Freundlichkeit spreche, gehen meine Gedanken in diesem Moment spontan zum geliebten emeritierten Papst Benedikt XVI., der heute Morgen von uns gegangen ist. Bewegt erinnern wir uns an seine so edle, so freundliche Gestalt. Und wir fühlen im Herzen große Dankbarkeit: Dankbarkeit gegenüber Gott, dass er ihn der Kirche und der Welt geschenkt hat, und Dankbarkeit ihm gegenüber für all das Gute, das er getan hat, vor allem für sein Zeugnis des Glaubens und des Gebets, besonders in diesen letzten Jahren des zurückgezogenen Lebens. Gott allein kennt den Wert und die Macht seines Fürbittgebets, seiner Opfer, die er für das Wohl der Kirche dargebracht hat.</p>\n<p>Heute Abend möchte ich die Freundlichkeit auch als bürgerliche Tugend vorschlagen und dabei insbesondere an unsere Diözese Rom denken.</p>\n<p>Freundlichkeit ist ein wichtiger Faktor in der Kultur des Dialogs, und Dialog ist unverzichtbar, wenn wir in Frieden und als Geschwister leben wollen, die zwar nicht immer einer Meinung sind – das ist normal –, die aber dennoch miteinander reden, einander zuhören und versuchen, einander zu verstehen und einander entgegenzukommen. »Man braucht nur daran zu denken, was die Welt ohne dieses geduldige Gespräch so vieler hochherziger Menschen wäre, die Familien und Gemeinschaften zusammengehalten haben. Ein beharrlicher und mutiger Dialog erregt kein Aufsehen wie etwa Auseinandersetzungen und Konflikte, aber er hilft unauffällig der Welt, besser zu leben« (<i>ebd</i>., 198). Nun, Freundlichkeit ist Teil des Dialogs. Es ist nicht nur eine Frage des guten Tons. Es ist keine Frage der Etikette, der höflichen Umgangsformen… Nein, das ist nicht das, was wir hier meinen, wenn wir von Freundlichkeit sprechen. Vielmehr ist sie eine Tugend, die wir jeden Tag neu erlernen und ausüben müssen, um gegen den Strom zu schwimmen und unsere Gesellschaften menschlicher zu machen.</p>\n<p>Die Schäden, die der konsumorientierte Individualismus anrichtet, sind nicht zu übersehen. Der schwerwiegendste Schaden besteht darin, dass die anderen, die Menschen um uns herum, als Hindernisse für unsere Ruhe, für unsere Annehmlichkeiten wahrgenommen werden. Andere belästigen uns, stören uns, nehmen uns die Zeit und die Ressourcen, die wir brauchen, um das zu tun, was uns gefällt. Individualistische und konsum-orientierte Gesellschaften neigen dazu, aggressiv zu sein, weil die anderen Konkurrenten sind, gegen die man sich durchsetzen muss (vgl. <i>ebd</i>., 222). Dennoch gibt es gerade in unseren Gesellschaften und selbst in den schwierigsten Situationen Menschen, die zeigen, dass es »immer noch möglich ist, sich für die Freundlichkeit zu entscheiden«, und die so durch ihren Lebensstil »wie Sterne in der Dunkelheit leuchten« (vgl. <i>ebd</i>.).</p>\n<p>Paulus spricht im <i>Brief an die Galater</i>, dem die Lesung dieser Liturgiefeier entnommen ist, von den Früchten des Heiligen Geistes, von denen er eine mit dem griechischen Wort »chrestotes« (vgl. 5,22) bezeichnet. Das ist es, was wir unter »Freundlichkeit« verstehen können: eine wohlwollende Haltung, die andere unterstützt und tröstet, während sie jede Härte und Strenge vermeidet. Eine Art und Weise, den Nächsten so zu behandeln, dass man darauf achtet, ihn nicht mit Worten oder Gesten zu verletzen; indem man versucht, die Last des anderen zu erleichtern, ihn zu ermutigen, zu trösten, zu besänftigen; ohne ihn jemals zu demütigen, zu erniedrigen oder zu verachten (vgl. <i>Fratelli tutti</i> , 223).<br/>\n<br/>\nDie Freundlichkeit ist ein Heilmittel gegen einige Pathologien unserer Gesellschaft: ein Gegenmittel gegen die Grausamkeit, die sich leider wie ein Gift ins Herz einschleichen und die Beziehungen vergiften kann; ein Gegenmittel gegen Ängstlichkeit und zerstreute Hektik, die dazu führen, dass wir auf uns selbst fixiert sind und uns den anderen gegen-über verschließen (vgl. <i>ebd</i>., 224). Diese »Krankheiten« unseres täglichen Lebens machen uns aggressiv; sie machen uns unfähig, um »Erlaubnis« oder um »Entschuldigung« zu bitten oder einfach »Danke« zu sagen. Die drei so menschlichen Worte des Zusammenlebens: Darf ich?, Entschuldigung, Danke. Mit diesen drei Worten gehen wir in Frieden, in menschlicher Freundschaft voran. Es sind die Worte der Freundlichkeit: Darf ich?, Entschuldigung, Danke. Es wird uns gut tun, darüber nachzudenken, ob wir sie in unserem Leben oft verwenden: Darf ich?, Entschuldigung, Danke.</p>\n<p>Wenn wir also auf der Straße, in einem Geschäft oder in einem Büro einem freundlichen Menschen begegnen, sind wir erstaunt. Es scheint wie ein kleines Wunder, denn leider ist Freundlichkeit nicht mehr sehr verbreitet. Aber Gott sei Dank gibt es noch freundliche Menschen, die es verstehen, ihre eigenen Sorgen beiseite zu schieben, um anderen ihre Aufmerksamkeit zuzuwenden, ein Lächeln zu schenken, ein Wort der Ermutigung zu sagen, jemandem zuzuhören, der sich einem anderen anvertrauen muss, der sich Luft machen muss (vgl. <i>ebd</i>.).</p>\n<p>Liebe Brüder und Schwestern, ich denke, dass uns die Wiedergewinnung der Freundlichkeit als persönliche und bürgerliche Tugend eine große Hilfe sein kann, um das Leben in den Familien, den Gemeinschaften, den Städten zu verbessern. Daher möchte ich mit Blick auf das neue Jahr für die Stadt Rom uns allen, die wir hier wohnen, wünschen, dass wir in dieser Tugend wachsen: Freundlichkeit. Die Erfahrung lehrt, dass sie ein gesundes Zusammenleben fördern und die sozialen Beziehungen menschlicher machen kann, indem sie Aggressivität und Gleichgültigkeit auflöst (vgl. <i>ebd</i>.).</p>\n<p>Blicken wir auf das Bild der Jungfrau Maria. Heute und morgen können wir sie hier im Petersdom auch im Bild der Muttergottes vom Berge Karmel aus Avigliano bei Potenza verehren. Nehmen wir das Geheimnis der göttlichen Mutterschaft nicht als selbstverständlich hin! Lassen wir uns zum Staunen bringen über die Wahl Gottes, der auf tausend Arten in der Welt hätte erscheinen können, um seine Macht zu zeigen, und der stattdessen in voller Freiheit im Schoß Marias empfangen werden wollte, der neun Monate lang wie jedes andere Kind heranwachsen wollte, um schließlich von ihr geboren zu werden, geboren von einer Frau. Gehen wir nicht schnell darüber hinweg, sondern halten wir inne, um nachzudenken und zu meditieren, denn hier liegt ein wesentlicher Teil des Heilsgeheimnisses. Und versuchen wir, die »Methode« Gottes zu erlernen, seine unendliche Achtung, seine »Freundlichkeit« sozusagen, denn in der göttlichen Mutterschaft der Jungfrau liegt der Weg zu einer menschlicheren Welt.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20221231-libretto-mariamadredidio_pvespri.pdf\">PRIMI VESPRI DELLA SOLENNITÀ DI MARIA SS.MA MADRE DI DIO<br/>\n E<i> TE DEUM </i>DI RINGRAZIAMENTO PER L'ANNO TRASCORSO</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">OMELIA DEL SANTO PADRE FRANCESCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilica di San Pietro<br/>\n Sabato, 31 dicembre 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/12/31/te-deum.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>«Nato da donna» (<i>Gal</i> 4,4).</p>\n<p>Quando, nella pienezza del tempo, Dio si è fatto uomo, non è venuto nel mondo piombando dall’alto dei cieli; è nato da Maria. Non è nato <i>in</i> una donna ma <i>da</i> una donna. È essenzialmente diverso: vuol dire che Dio ha voluto prendere la carne da lei. Non l’ha usata, ma ha chiesto il suo “sì”, il suo consenso. E con lei ha cominciato il lento cammino della gestazione di una umanità libera dal peccato e piena di grazia e di verità, piena di amore e di fedeltà. Un’umanità bella, buona e vera, a immagine e somiglianza di Dio, eppure intessuta con la nostra carne offerta da Maria; mai senza di lei; sempre con il suo consenso; nella libertà, nella gratuità, nel rispetto, nell’amore.</p>\n<p>E questa è <i>la via</i> che ha scelto Dio per entrare nel mondo, per entrare nella storia, questo è <i>il modo</i>. E questo modo è essenziale, essenziale quanto il fatto stesso di essere venuto. La maternità divina di Maria – maternità verginale, verginità feconda – è la via che rivela l’estremo rispetto di Dio per la nostra libertà. Lui che ci ha creato senza di noi non vuole salvarci senza di noi (cfr S. Agostino, <i>Sermo CLXIX</i>, 13).</p>\n<p>Questo suo modo di venire a salvarci è la via sulla quale pure invita noi a seguirlo, per continuare insieme a Lui a tessere l’umanità nuova, libera, riconciliata. Questa è la parola: umanità riconciliata. È uno stile, un modo di relazionarsi con noi da cui derivano le molteplici virtù umane di una convivenza buona e dignitosa. Una di queste virtù è la <i>gentilezza</i>, come stile di vita che favorisce la fraternità e l’amicizia sociale (cfr Enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#222\">Fratelli tutti</a></i>, 222-224).</p>\n<p>E parlando della gentilezza, in questo momento, il pensiero va spontaneamente al carissimo Papa emerito <a href=\"https://www.vatican.va/content/vatican/it/holy-father/benedetto-xvi.html\">Benedetto XVI</a>, che questa mattina ci ha lasciato. Con commozione ricordiamo la sua persona così nobile, così gentile. E sentiamo nel cuore tanta gratitudine: gratitudine a Dio per averlo donato alla Chiesa e al mondo; gratitudine a lui, per tutto il bene che ha compiuto, e soprattutto per la sua testimonianza di fede e di preghiera, specialmente in questi ultimi anni di vita ritirata. Solo Dio conosce il valore e la forza della sua intercessione, dei suoi sacrifici offerti per il bene della Chiesa.</p>\n<p>Questa sera vorrei riproporre la gentilezza anche come <i>virtù civica</i>, pensando in particolare alla nostra diocesi di Roma.</p>\n<p><i>La gentilezza è un fattore importante della cultura del dialogo</i>, e il dialogo è indispensabile per vivere in pace, per vivere da fratelli, che non sempre vanno d’accordo – è normale – ma che però si parlano, si ascoltano e cercano di comprendersi e di venirsi incontro. Pensiamo solo a «che cosa sarebbe il mondo senza il dialogo paziente di tante persone generose che hanno tenuto unite famiglie e comunità. Il dialogo perseverante e coraggioso non fa notizia come gli scontri e i conflitti, eppure aiuta discretamente il mondo a vivere meglio» (<i>ibid.</i>, 198). Ebbene, la gentilezza fa parte del dialogo. Non è solo questione di “galateo”; non è questione di “etichetta”, di forme galanti… No, non è questo che intendiamo qui parlando di gentilezza. Si tratta invece di una virtù da recuperare e da esercitare ogni giorno, per andare controcorrente e umanizzare le nostre società.</p>\n<p><i>I danni dell’individualismo consumista</i> sono sotto gli occhi di tutti. E il danno più grave è che gli altri, le persone che ci circondano, vengono percepite come ostacoli alla nostra tranquillità, alla nostra comodità. Gli altri ci “scomodano”, ci disturbano, ci tolgono tempo e risorse per fare quello che ci piace. La società individualistica e consumistica tende ad essere aggressiva, perché gli altri sono dei concorrenti con cui competere (cfr <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#222\">ibid</a></i>., 222). Eppure, proprio dentro queste nostre società, e anche nelle situazioni più difficili, ci sono <i>persone che dimostrano come sia «ancora possibile scegliere la gentilezza»</i> e così, con il loro stile di vita, «diventano stelle in mezzo all’oscurità» (<i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#222\">ibid</a></i>.).</p>\n<p>San Paolo, nella stessa Lettera ai Galati da cui è tratta la Lettura di questa liturgia, parla dei frutti dello Spirito Santo, e tra questi ne menziona uno con la parola greca <i>chrestotes</i> (cfr 5,22). Ecco, è questo che possiamo intendere per “gentilezza”: un atteggiamento benevolo, che sostiene e conforta gli altri evitando ogni asprezza e durezza. Un modo di trattare il prossimo facendo attenzione a non ferire con le parole o con i gesti; cercando di alleggerire i pesi altrui, di incoraggiare, di confortare, di consolare; senza mai umiliare, mortificare o disprezzare (cfr <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 223).</p>\n<p>La gentilezza è un <i>antidoto contro alcune patologie delle nostre società</i>: un antidoto contro la crudeltà, che purtroppo si può insinuare come un veleno nel cuore e intossicare le relazioni; un antidoto contro l’ansietà e la frenesia distratta che ci fanno concentrare su noi stessi e ci chiudono agli altri (cfr <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#224\">ibid</a></i>., 224). Queste “malattie” della nostra vita quotidiana ci rendono aggressivi, ci rendono incapaci di chiedere “permesso”, oppure “scusa”, o di dire semplicemente “grazie”. Le tre parole così umane della convivenza: permesso, scusa, grazie. Con queste tre parole si va avanti nella pace, nell’amicizia umana. Sono le parole della gentilezza: permesso, scusa, grazie. Ci farà bene pensare se noi le usiamo spesso nella nostra vita: permesso, scusa, grazie. E così, quando per la strada, o in un negozio, o in un ufficio incontriamo una persona gentile, rimaniamo stupiti, ci sembra un piccolo miracolo, perché purtroppo la gentilezza non è più molto comune. Però, grazie a Dio, ci sono ancora persone gentili, che sanno mettere da parte le proprie preoccupazioni per prestare attenzione agli altri, per regalare un sorriso, una parola di incoraggiamento, per ascoltare qualcuno che ha bisogno di confidarsi e di sfogarsi (cfr <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#224\">ibid</a></i>.).</p>\n<p>Cari fratelli e sorelle, penso che recuperare la gentilezza come virtù personale e civica possa aiutare non poco a migliorare la vita nelle famiglie, nelle comunità, nelle città. Per questo, guardando al nuovo anno della città di Roma, vorrei augurare a tutti noi che la abitiamo di crescere in questa virtù: la gentilezza. L’esperienza insegna che essa, se diventa uno stile di vita, può creare una convivenza sana, può umanizzare i rapporti sociali sciogliendo l’aggressività e l’indifferenza (cfr <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#224\">ibid</a></i>.).</p>\n<p>Guardiamo all’icona della Vergine Maria. Oggi e domani, qui nella Basilica di San Pietro, possiamo venerarla anche nell’effigie della Madonna del Carmine di Avigliano, presso Potenza. Non diamo per scontato il mistero della maternità divina! Lasciamoci stupire dalla scelta di Dio, che avrebbe potuto apparire nel mondo in mille modi mostrando la sua potenza, e invece ha voluto essere concepito in piena libertà nel grembo di Maria, ha voluto formarsi per nove mesi come ogni bambino, e infine nascere da lei, nascere da donna. Non passiamo oltre velocemente, fermiamoci a contemplare e a meditare, perché qui c’è un tratto essenziale del mistero della salvezza. E cerchiamo di imparare il “metodo” di Dio, il suo infinito rispetto, per così dire la sua “gentilezza”, perché nella maternità divina della Vergine c’è la via per un mondo più umano.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20221231-libretto-mariamadredidio_pvespri.pdf\">PRIMEIRAS VÉSPERAS DA SOLENIDADE DE MARIA SANTÍSSIMA MÃE DE DEUS<br> E<i> TE DEUM </i>DE AÇÃO DE GRAÇAS PELO ANO QUE PASSOU</br></a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIA DO PAPA FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de São Pedro<br/> Sábado, 31 de dezembro de 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2021/12/31/te-deum.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>«Nascido de mulher» (<i>Gl</i> 4, 4).</p>\n<p>Quando, na plenitude dos tempos, Deus se fez homem, não veio ao mundo descendo do alto dos céus; nasceu de Maria. Nasceu não <i>numa </i> mulher, mas <i>de uma </i> mulher. É essencialmente diferente: significa que Deus quis receber a carne dela. Não a usou, mas pediu o seu “sim”, o seu consentimento. E com ela iniciou o lento caminho de gestação de uma humanidade livre do pecado e cheia de graça e de verdade, repleta de amor e de fidelidade. Uma humanidade bela, boa e verdadeira, à imagem e semelhança de Deus, e, no entanto, tecida com a nossa carne oferecida por Maria; nunca sem ela; sempre com o seu consentimento; na liberdade, na gratuidade, no respeito, no amor.</p>\n<p>E este é <i>o caminho </i> que Deus escolheu para entrar no mundo, para entrar na história, este é <i>o modo</i>. E este modo é essencial, tão essencial quanto o próprio facto de ter vindo. A maternidade divina de Maria — maternidade virginal, virgindade fecunda — é o caminho que revela o extremo respeito de Deus pela nossa liberdade. Aquele que nos criou sem nós, não quer salvar-nos sem nós (cf. Santo Agostinho, <i>Sermo </i> <i>clxix</i>,  13).</p>\n<p>Este seu modo de vir para nos salvar é o caminho pelo qual também nos convida a segui-lo, a continuar com Ele a tecer a nova humanidade, livre e reconciliada. Eis a expressão: humanidade reconciliada. É um estilo, um modo de se relacionar connosco, do qual derivam as inúmeras virtudes humanas de uma convivência boa e digna. Uma destas virtudes é a <i>gentileza</i> , como estilo de vida que favorece a fraternidade e a amizade social (cf. Enc. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#222\">Fratelli tutti</a></i>, 222-224).</p>\n<p>E falando de gentileza, neste momento, o pensamento vai espontaneamente para o amado Papa emérito Bento xvi,  que esta manhã nos deixou. Com emoção, recordamos a sua pessoa tão nobre, tão amável. E sentimos muita gratidão no coração: gratidão a Deus por o ter concedido à Igreja e ao mundo; gratidão a ele, por todo o bem que fez, e sobretudo pelo seu testemunho de fé e de oração, especialmente nestes últimos anos da sua vida retirada. Só Deus conhece o valor e a força da sua intercessão, dos seus sacrifícios oferecidos para o bem da Igreja.</p>\n<p>Esta noite gostaria de repropor a gentileza também como <i>virtude cívica</i>, pensando em particular na nossa diocese de Roma.</p>\n<p><i>A gentileza é um fator importante na cultura do diálogo</i> , e o diálogo é indispensável para viver em paz, para viver como irmãos, que nem sempre se dão bem — é normal — mas que, no entanto, se falam, se escutam e procuram compreender-se e encontrar-se. Pensemos em «como seria o mundo sem o diálogo paciente de tantas pessoas generosas, que mantiveram unidas famílias e comunidades. O diálogo perseverante e corajoso não faz notícia como as desavenças e os conflitos; e contudo, de forma discreta mas muito mais do que possamos notar, ajuda o mundo a viver melhor» (<i>ibid., </i> 198). Pois bem, a gentileza faz parte do diálogo. Não é apenas questão de “formalidade”; não é questão de “etiqueta”, de formas galantes... Não, não é isto que queremos dizer aqui, falando de gentileza. Ao contrário, trata-se de uma virtude a recuperar e a exercer todos os dias, para ir contracorrente e humanizar as nossas sociedades.</p>\n<p><i>Os danos do individualismo consumista </i> saltam aos olhos de todos. E o dano mais grave é que outros, as pessoas à nossa volta, são consideradas como obstáculos à nossa tranquilidade, ao nosso conforto. Outros “incomodam-nos”, perturbam-nos, tiram-nos tempo e recursos para fazermos o que queremos. As sociedades individualistas e consumistas tendem a ser agressivas, porque os outros são concorrentes com os quais competir (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#222\">ibid</a></i>., 222). No entanto, nestas nossas sociedades e até nas situações mais difíceis, há <i>pessoas que demonstram que «ainda é possível escolher a gentileza»</i>  e assim, com o seu estilo de vida, «tornam-se estrelas no meio das trevas» (<i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#222\">ibid</a></i>.).</p>\n<p>São Paulo, na mesma Carta aos Gálatas da qual foi tirada a leitura desta liturgia, fala dos frutos do Espírito Santo, e entre eles menciona um com o vocábulo grego <i>chrestotes </i> (cf. 5, 22). Eis o que podemos entender por “gentileza”: uma atitude benevolente, que apoia e conforta os outros, evitando toda a aspereza e dureza. Um modo de tratar o próximo, tendo o cuidado de não ferir com palavras ou gestos; procurando aliviar o fardo dos outros, encorajar, confortar, consolar; sem nunca humilhar, mortificar ou desprezar (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#223\">Fratelli tutti</a></i>, 223).</p>\n<p>A gentileza é um <i>antídoto contra algumas patologias das nossas sociedades: </i> um antídoto contra a crueldade, que infelizmente pode insinuar-se como veneno no coração e intoxicar as relações; um antídoto contra a ansiedade e o frenesim distraído que nos levar a concentrar-nos em nós próprios e a fechar-nos aos outros (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#224\">ibid</a></i>., 224). Estas “enfermidades” da nossa vida quotidiana tornam-nos agressivos, incapazes de pedir “licença”, ou “desculpa”, ou simplesmente de dizer “obrigado”. As três palavras tão humanas da convivência: com licença, desculpa, obrigado. Com estas três palavras vai-se em frente na paz, na amizade humana. São as palavras da gentileza: com licença, desculpa, obrigado. Far-nos-á bem pensar se as utilizamos frequentemente na nossa vida: com licença, desculpa, obrigado. E assim, quando na rua, ou numa loja, ou num escritório encontramos uma pessoa gentil, ficamos impressionados, parece-nos um pequeno milagre, pois infelizmente a gentileza já não é muito comum. Mas, graças a Deus, ainda há pessoas amáveis, que sabem pôr de lado as próprias preocupações para prestar atenção aos outros, para oferecer um sorriso, uma palavra de encorajamento, para ouvir alguém que tem necessidade de se confidenciar, de desabafar (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#224\">ibid</a>.</i> ).</p>\n<p> Caros irmãos e irmãs, acho que a recuperação da gentileza como virtude pessoal e cívica pode ajudar em grande medida a melhorar a vida nas famílias, comunidades e cidades. Por isso, olhando para o novo ano na cidade de Roma, gostaria de desejar a todos nós que aqui vivemos, que cresçamos nesta virtude: a gentileza. A experiência ensina que se ela se tornar um estilo de vida, pode criar uma convivência saudável, pode humanizar as relações sociais, dissolvendo a agressão e a indiferença (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#224\">ibid</a></i>.).</p>\n<p> Olhemos para o ícone da Virgem Maria. Hoje e amanhã, aqui na Basílica de São Pedro, podemos venerá-la também na efígie de Nossa Senhora do Carmo em Avigliano, perto de Potenza. Não demos por certo o mistério da maternidade divina! Deixemo-nos deslumbrar pela escolha de Deus, que poderia ter aparecido no mundo de mil maneiras, mostrando o seu poder, e que ao contrário quis ser concebido em plena liberdade no seio de Maria, quis formar-se durante nove meses como qualquer criança, e no final nascer dela, nascer de mulher. Não vamos além rapidamente, paremos para contemplar e meditar, pois aqui reside uma parte essencial do mistério da salvação. E procuremos aprender o “método” de Deus, o seu infinito respeito, a sua “gentileza”, por assim dizer, pois na maternidade divina da Virgem está o caminho para um mundo mais humano!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20221231-libretto-mariamadredidio_pvespri.pdf\">PRIMERAS VÍSPERAS DE LA SOLEMNIDAD DE SANTA MARÍA, MADRE DE DIOS<br> Y<i> TE DEUM </i>DE ACCIÓN DE GRACIAS</br></a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILÍA DEL PAPA FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de San Pedro<br/> Sábado, 31 de diciembre de 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2021/12/31/te-deum.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>«Nacido de mujer»  (<i>Gal</i>  4, 4).</p>\n<p>Cuando, en la plenitud de los tiempos, Dios se hizo hombre, no vino al mundo precipitándose desde el cielo; nació de María. No nació <i>en</i> una mujer, sino <i>de</i> una mujer. Esto es esencialmente diferente: significa que Dios quiso tomar carne de ella. No la utilizó, sino que le pidió su “sí”, su consentimiento. Y con ella inició el lento camino de la gestación de una humanidad libre de pecado y llena de gracia y de verdad, llena de amor y de fidelidad. Una humanidad bella, buena y verdadera, a imagen y semejanza de Dios, pero tejida con nuestra carne ofrecida por María; nunca sin ella; siempre con su consentimiento; en libertad, en gratuidad, en respeto, en amor.</p>\n<p>Y esta es <i>el camino</i> que Dios ha elegido para entrar en el mundo, para entrar en la historia, este es <i>el modo</i>. Y este modo es esencial, tan esencial como el hecho mismo de que haya venido. La maternidad divina de María —maternidad virginal, virginidad fecunda— es el camino que revela el respeto extremo de Dios por nuestra libertad. Quien nos creó sin nosotros no quiere salvarnos sin nosotros (cf. San Agustín, <i>Sermo </i> <i>clxix</i> , 13).</p>\n<p>Su modo de venir a salvarnos es el camino por el que también nos invita a seguirle, para continuar junto a Él tejiendo la humanidad nueva, libre y reconciliada. Esta es la palabra: humanidad reconciliada. Es un estilo, una forma de relacionarnos de la que derivan las muchas virtudes humanas de la buena y digna convivencia. Una de estas virtudes es la <i>amabilidad</i>, como forma de vida que fomenta la fraternidad y la amistad social (cf. Enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#222\">Fratelli tutti</a></i>, 222-224).</p>\n<p>Y hablando de amabilidad, en este momento, nuestro pensamiento se dirige espontáneamente a nuestro querido Papa emérito Benedicto XVI, que nos ha dejado esta mañana. Con emoción recordamos su persona tan noble, tan amable. Y sentimos tanta gratitud en el corazón: gratitud a Dios por haberlo dado a la Iglesia y al mundo; gratitud a él, por todo el bien que ha realizado, y sobre todo por su testimonio de fe y de oración, especialmente en estos últimos años de su vida retirada. Sólo Dios conoce el valor y la fuerza de su intercesión, de sus sacrificios ofrecidos por el bien de la Iglesia.</p>\n<p>Esta tarde quisiera reintroducir la amabilidad también como <i>virtud cívica</i>, pensando en particular en nuestra diócesis de Roma.</p>\n<p><i>La amabilidad es un factor importante de la cultura del diálogo</i>, y el diálogo es indispensable para vivir en paz, para vivir como hermanos, que no siempre se llevan bien —es normal— pero que, sin embargo, hablan entre sí, se escuchan e intentan comprenderse y encontrarse. Basta pensar en «qué sería el mundo sin ese diálogo paciente de tantas personas generosas que han mantenido unidas a familias y a comunidades. El diálogo persistente y corajudo no es noticia como los desencuentros y los conflictos, pero ayuda discretamente al mundo a vivir mejor» (<i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#198\">ibíd</a></i>., 198). La amabilidad forma parte del diálogo. No es sólo una cuestión de “galantería”; no es una cuestión de “etiqueta”, de formas galantes... No, no es esto a lo que nos referimos al hablar de amabilidad. Se trata, en cambio, de una virtud que hay que recuperar y ejercitar cada día, para ir contracorriente y humanizar nuestras sociedades.</p>\n<p><i>Los daños del individualismo consumista</i> están a la vista de todos. Y el daño más grave es que los demás, las personas que nos rodean, se perciben como obstáculos para nuestra tranquilidad, para nuestra comodidad. Los demás nos “incomodan”, nos molestan, nos quitan tiempo y recursos para hacer lo que nos gusta. Las sociedades individualistas y consumistas tienden a ser agresivas, porque los demás son competidores con los que competir (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#222\">ibíd</a></i>., 222). Sin embargo, dentro de estas mismas sociedades nuestras, e incluso en las situaciones más difíciles, hay personas que demuestran que “todavía es posible optar por el cultivo de la amabilidad” y así, con su estilo de vida, “se convierten en estrellas en medio de la oscuridad” (<i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#222\">ibíd</a></i>.).</p>\n<p>San Pablo, en la misma Carta a los Gálatas de la que está tomada la Lectura de esta liturgia, habla de los frutos del Espíritu Santo, y entre ellos menciona uno con la palabra griega <i>jrestótes</i> (cf. 5,22). Esto es lo que podemos entender por “amabilidad”: una actitud benévola, que apoya y reconforta a los demás evitando toda dureza y aspereza. Un modo de tratar al prójimo, cuidando de no herir con palabras o gestos; procurando aligerar las cargas de los demás, animar, confortar, consolar; sin humillar, mortificar o despreciar nunca (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 223).</p>\n<p>La amabilidad es un <i>antídoto contra ciertas patologías de nuestras sociedades</i>: un antídoto contra la crueldad, que desgraciadamente puede introducirse como un veneno en el corazón e intoxicar las relaciones; un antídoto contra la ansiedad y el frenesí distraído que nos hacen centrarnos en nosotros mismos y cerrarnos a los demás (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#224\">ibíd</a></i>., 224). Estas “enfermedades” de nuestra vida cotidiana nos vuelven agresivos, nos incapacitan para pedir “permiso”, o “disculpas”, o simplemente para decir “gracias”. Las tres palabras tan humanas de la convivencia: permiso, perdón, gracias. Con estas tres palabras avanzamos en la paz, en la amistad humana. Son las palabras de la amabilidad: permiso, disculpa, gracias. Nos hará bien pensar si las utilizamos a menudo en nuestra vida: permiso, disculpe, gracias. Y así, cuando en la calle, o en una tienda, o en una oficina nos encontramos con una persona amable, nos asombramos, nos parece un pequeño milagro, porque desgraciadamente la amabilidad ya no es muy común. Pero, gracias a Dios, todavía hay personas amables, que saben dejar de lado sus propias preocupaciones para prestar atención a los demás, regalar una sonrisa, una palabra de ánimo, escuchar a alguien que necesita confiar y desahogarse (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#224\">ibíd</a></i>.).</p>\n<p>Queridos hermanos y hermanas, creo que recuperar la amabilidad como virtud personal y cívica puede ayudar en no poca medida a mejorar la vida en las familias, las comunidades, las ciudades. Por eso, ante el nuevo año en la ciudad de Roma, quiero desear a todos los que vivimos en ella que crezcamos en esta virtud: la amabilidad. La experiencia nos enseña que si se convierte en un modo de vida, puede crear una convivencia sana, puede humanizar las relaciones sociales disolviendo la agresividad y la indiferencia (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#224\">ibid</a></i>.).</p>\n<p>Pongamos nuestra mirada en el icono de la Virgen María. Hoy y mañana, aquí, en la basílica de San Pedro, podemos venerarla también en la efigie de Nuestra Señora del Carmen de Avigliano, en Potenza. ¡No demos por sentado el misterio de la maternidad divina! Dejémonos asombrar por la decisión de Dios, que podría haber aparecido en el mundo de mil maneras mostrando su poder y, en cambio, quiso ser concebido con plena libertad en el seno de María, quiso ser formado durante nueve meses como cualquier niño, y finalmente nacer de ella, nacer de una mujer. No pasemos deprisa, detengámonos a contemplar y meditar, pues aquí está una parte esencial del misterio de la salvación. Y tratemos de aprender el “método” de Dios, su respeto infinito, su “amabilidad” por así decirlo, porque en la maternidad divina de la Virgen está el camino hacia un mundo más humano.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}