{
    "id": "20221026-udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 26 October 2022 - Catechesis on Discernment. 7. The subject of discernment. Desolation",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Građa za razlučivanje. Duhovna suhoća",
        "en": "Catechesis on Discernment. 7.The subject of discernment. Desolation",
        "fr": "Catéchèse sur le discernement - 7. L'objet du discernement. La désolation",
        "de": "Katechese zur Unterscheidung: 7.Gegenstand der Unterscheidung. Die Trostlosigkeit",
        "it": "Catechesi sul Discernimento. 7.La materia del discernimento. La desolazione",
        "pl": "Rozeznanie, któremu poświęcony jest ten cykl katechez, związane jest ze sferą uczuć i emocji, ponieważ Bóg przemawia do naszego serca. Dziś skupiamy się na strapieniu, które często pojawia się w procesie rozeznawania. Św. Ignacy Loyola wĆwiczeniach duchowychokreślił je m. in. jako „ciemność w duszy”, która jest wówczas „smutna i jakby odłączona od swego Stwórcy i Pana”. Wszyscy chcielibyśmy wieść życie pełne radości, jednak nie jest to możliwe. Ważne jest, aby nauczyć się odczytywać pojawiający się w nim smutek. Św. Tomasz nazywa gobólem duszy, niezbędnym dla zachowania zdrowia, gdyż może on pomóc nam zwrócić uwagę „na możliwe niebezpieczeństwo albo na zlekceważone dobro”. Smutek jednak często staje się przeszkodą dla tych, którzy pragną czynić dobro, ponieważ kusiciel chce do tego zniechęcić, ale nie możemy dać się zwieść na manowce strapienia. Musimy być wytrwali w modlitwie, w pracy i podjętych zobowiązaniach. Mądra zasada mówi, abynie dokonywać zmian, gdy jest się strapionym.W życiu duchowym taka próba jest ważnym momentem. Przypominają nam o tym słowa z Księgi Mądrości Syracha: „Jeżeli masz zamiar służyć Panu, przygotuj swą duszę na doświadczenie!”. Jeżeli będziemy starali się przejść świadomie i otwarcie przez czas samotności i strapienia, możemy wyjść z niego umocnieni. Jesteśmy w stanie przetrwać każdą próbę, ponieważ, jak mówi nam św. Paweł, nikt nie jest kuszony ponad to, co potrafi znieść, gdyż Pan nas nigdy nie opuszcza.",
        "pt": "Catequeses sobre o discernimento 7. A matéria do discernimento. A desolação",
        "es": "Catequesis sobre el discernimiento 7.La materia del discernimiento. La desolación"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2022/documents/20221026-udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2022/documents/20221026-udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2022/documents/20221026-udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20221026-udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2022/documents/20221026-udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2022/documents/20221026-udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2022/documents/20221026-udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20221026-udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2022/documents/20221026-udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>المقابلة العامة</b></span></p>\n<p><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p><span class=\"arabic-center\"><b>في التّمييز</b></span></p>\n<p><span class=\"arabic-center\"><b>الأربعاء 26 تشرين الأوّل/أكتوبر 2022‏</b></span></p>\n<p><span class=\"arabic-center\"><b>ساحة القدّيس بطرس</b></span></p>\n<p><span class=\"arabic-center\"><b>7. مادة التّمييز</b></span></p>\n<p><span class=\"arabic-center\"><b> الكآبة</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2022/10/26/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">التّمييز، كما رأينا في التّعاليم السّابقة، ليس عملية منطقيّة في الأساس. إنّه يتمحور على الأفعال، والأفعال لها دلالات مليئة بالمشاعر أيضًا يجب الاعتراف بها، لأنّ الله يكلّم القلب. لندخل إذن إلى الطّريقة العاطفيّة الأولى، موضوع التّمييز: الكآبة. وما هي الكآبة؟</span></p>\n<p><span class=\"arabic\">تُعَرَّف الكآبة كما يلي: \"ظلام في النفس، واضطراب داخليّ، ونزعة إلى الأمور الدنيا والأرضيّة، وقلق بسبب مختلف الانفعالات والتجارب: هكذا تميل النفس إلى عدم الثّقة، ولا رجاء لها ولا محبّة، وتجد نفسها كسولة، وفاترة، وحزينة وكأنّها منفصلة عن خالقها وربّها\" (القدّيس أغناطيوس دي لويولا، <i>رياضات روحيّة</i>، 317). كلّنا لدينا خبرة في الكآبة. أعتقد أنّنا جميعًا اختبرنا بطريقة أو بأخرى الكآبة. المشكلة تكمن في كيفية فهمها، لأنّ فيها أيضًا شيئًا هامًّا تقوله لنا، فإنْ تسرَّعنا في التحرّر منها، قد نضِلُّ الطريق.</span></p>\n<p><span class=\"arabic\">لا أحد يرغب في أن يكون كئيبًا وحزينًا: هذا صحيح. جميعنا نرغب في حياة مليئة بالفرح والسّعادة والرِّضى. لكن هذا، أمر غير ممكن – لأنّه غير ممكن -، وبالإضافة إلى ذلك، ليس مفيدًا لنا. في الواقع، تغيير حياة ميالة إلى الرذيلة، يمكن أن يبدأ من حالة حزن، وتأنيب الضّمير بسبب ما صنعنا. المعنى الأصليّ لهذه كلمة ”تأنيب الضّمير“ جميل جدًّا: تأنيب الضّمير، كلّنا نعرف هذا. تأنيب الضّمير: فالضّمير حرفيًا يؤنِّب، ولا يتركنا في سلام (اللفظة الإيطالية: rimorso فيها معنى ”العضّ“). قدّم لنا أليساندرو مانزوني، في كتابه ”المخطوبان“، وصفًا رائعًا لتأنيب الضّمير، باعتباره فرصة لتغيير الحياة. إنّه الحوار الشّهير بين الكاردينال فيديريكو بوروميو و”الشخص الذي لا اسم له“، الذي يأتي مُهَدَّمًا عند الكاردينال، بعد قضاء ليلة مخيفة،  ووجّه إليه هذه الكلمات المفاجئة: \"هل لديك خبر سار تقوله لي، وتجعلني ألهَثُ لأعرفه؟. أجابه الآخر: أنا، خبر سارّ؟ أنا الجحيم في قلبي [...]. قل لي أنت، إن كنت تعرف ذلك، ما هو هذا الخبر السّار؟\" أجابه الكاردينال بهدوء: \"هو أنّ الله لمس قلبك ويريد أن يجعلك له\" (الفصل الثالث والعشرون). الله يلمس قلبك، فيحدث شيء ما في داخلك، الحزن، وتأنيب الضّمير على أمر ما، ودعوة إلى بدأ مسيرة ما. رجل الله يعرف أن يلاحظ في العمق ما يتحرّك في القلب.</span></p>\n<p><span class=\"arabic\">من المهم أن نتعلّم كيف نفهم الحزن. كلّنا نعرف ما هو الحزن: كلّنا. لكن، هل نعرف كيف نقرأه؟ هل نعرف أن نفهم ماذا يعني لِي، هذا الحزن اليوم؟ في عصرنا، يُنظر إليه – الحزن - في الغالب بشكل سلبيّ، باعتباره شرًّا يجب تجنبه بأيّ ثمن، لكن يمكن أن يكون الحزن جرس إنذار لا غنى عنه للحياة، يدعونا إلى أن نكتشف ملامح ومشاهد فيها غنًى وخِصْبٌ كثير، لا يسمح لنا بأن نراها مرور الوقت والتّهرب. القدّيس توما يعرّف الحزن على أنّه وجع في النفس: فهو مثل أعصاب الجسد، فإنّه يوقظ الانتباه من جديد أمام خطر محتمل، أو خير مهمل (راجع <i>الخلاصة اللاهوتيّة</i> 1-2، مسألة 36، مادة. 1). لهذا السّبب، هو ضروري لخلاصنا، ويحمينا حتى لا نسيء إلى أنفسنا والآخرين. عدم الشّعور بهذا الإحساس سيكون أشدّ خطرًا وخطورة إن مضينا قدمًا. أحيانًا، يَعمَلُ الحزن عَمَلَ إشارة المرور: ”توقّف، توقّف! الإشارة حمراء، هنا. توقّف“.</span></p>\n<p><span class=\"arabic\">لكن الذي يرغب في عمل الخير، فإنّ الحزن له عقبة بها يريد المُجرِّب أن يثبّط عزيمته. في هذه الحالة، يجب التصرّف عَكس المقترح تمامًا، والتّصميم على مواصلة ما قرَّرنا (راجع <i>رياضات روحيّة</i>، 318). لنفكّر في العمل، والدّراسة، والصّلاة وفي التزامٍ التزمنا به: إن توقّفنا بمجرّد أن نشعر بالملل أو الحزن، لن نحقّق شيئًا أبدًا. هذه أيضًا خبرة عامّة في الحياة الرّوحيّة: يذكرنا الإنجيل أن الطّريق نحو الخير ضيّق وشاقّ، ويتطلّب نضالًا وانتصارًا على الذّات. عندما أبدأ بالصّلاة، أو أكرّس نفسي لعمل الخير، فجأة وبشكل غريب، تأتيني في تلك اللحظة أفكار في أمور يجب أن أفعلها بسرعة – كي لا أصلّي وكي لا أعمل الخير. كلّنا لدينا هذه الخبرة. من المهمّ لمن أراد أن يخدم الرّبّ يسوع، ألّا يسمح للكآبة أن تؤثّر عليه. ومن قول... ”لا، ليس لديّ رغبة، وهذا أمرٌ مُملّ...“: انتبه. للأسف، يقرّر البعض أن يتركوا حياة الصّلاة، أو القرار الذي بدأ بتنفيذه، الزّواج أو الحياة الرهبانيّة، ذلك تحت تأثير الكآبة، من دون أن يتوقّفوا أوّلًا لكي يفهموا حالتهم النفسيّة، وخصّوصًا من دون مساعدة مرشد. قاعدة حكيمة تقول: لا تغيِّر شيئًا عندما تكون في حالة كآبة. الوقت الذي سيمر، هو الذي سيُبيّن صلاح خياراتك أو عدمه، وليس مزاجك في تلك اللحظة.</span></p>\n<p><span class=\"arabic\">نلاحظ، في الإنجيل، أنّ يسوع يرُدّ التّجارب بحزم ثابت (راجع متّى 3، 14-15؛ 4، 11-11؛ 16، 21-23). أتته التّجارب من جوانب مختلفة، لكنّها كانت تجد فيه دائمًا هذا الحزم، والتّصميم على عمل إرادة الآب، فكانت تتوقّف، أو تكف عن وضع العقبات في طريقه. في الحياة الرّوحيّة، تُعتبر التّجربة لحظة مهمّة، وذَكَرَها الكتاب المقدّس صراحةً، قال: \"إِن أَقبَلتَ لِخِدمَةِ الرَّبِّ، فأَعْدِدْ نَفْسَكَ لِلمِحنَة\" (يشوع بن سيراخ 2، 1). إن أردت أن تسير على طريق الخير، فأَعدِد نفسك: سيكون هناك عوائق، وسيكون هناك مِحَن، وسيكون هناك لحظات من الحزن. إنّه مثل الأستاذ عندما يمتحن الطّالب: إن رأى أنّه يعرف نقاط المادة الأساسيّة، فإنّه لا يلحُّ في السّؤال. فقد نجح في الاختبار. وعليه أن ينجح في الاختبار.</span></p>\n<p><span class=\"arabic\">إن عرفنا كيف نَعبُر الوَحدة والكآبة بانفتاح ووعي، يمكننا أن نخرج أقوى من الجانب الإنسانيّ والرّوحيّ. لا توجد أيّة محنة فوق طاقتنا، ولن تكون أيّة محنة أكبر ممّا يمكننا أن نفعل. لكن، يجب ألّا نهرب من المِحَن: بل يجب أن نرى ماذا تعني هذه المحنة، وماذا يعني أنّني حزين: ولماذا أنا حزين؟ ماذا يعني أنّني كئيب في هذه اللحظة؟ وماذا يعني أنّني في هذه اللحظة كئيب ولا يمكنني أن أمضي قدمًا؟ ويذكّرنا القدّيس بولس أنّ لا أحد يُجرَّب فوق طاقته، لأنّ الرّبّ يسوع لا يتخلّى عنّا أبدًا، ومعه وهو بقربنا، يمكننا أن نتغلّب على كلّ تجربة (راجع 1 قورنتس 10، 13). وإن لم نتغلّب عليها اليوم، ننهض مرّة أخرى، ونسير وسنتغلّب عليها غدًا. لكن لا نبقى أمواتًا – لنقل هكذا -، ولا نبقى مهزومين بسبب لحظة من الحزن، والكآبة: امضوا قدمًا. ليبارككم الرّبّ يسوع في هذه المسيرة – تشجّعوا! – في مسيرة الحياة الروحيّة، التي هي دائمًا مسيرة.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><span class=\"arabic\"><b>قِراءَةٌ مِن سِفرِ يشوعَ بنِ سيراخ (2، 1-2. 4-5)</b></span></p>\n<p><span class=\"arabic\">يا بُنَيَّ، إِنْ أَقبَلتَ لِخِدمَةِ الرَّبِّ، فأَعْدِدْ نَفْسَكَ لِلمِحنَة. أَرشِدْ قَلبَكَ واصبِرْ، ولا تَكُنْ قَلِقًا في وَقتِ الشِّدَّة. [...] مَهْما نابَكَ فاقبَلْه، وكُنْ صابِرًا على تَقلُّباتِ حالِكَ الوَضيع، فإِنَّ الذَّهَبَ يُمتَحَنُ في النَّار، والمَرضِيِّينَ مِنَ النَّاسِ في أَتُّونِ الذُّلّ.</span></p>\n<p><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">تَكلَّمَ قَداسَةُ البابا اليَومَ علَى مادةٍ مِن موادِ التَّمييزِ وهيَ الكآبة. قال: عرَّفَ القدِّيسُ أَغناطيوس دي لويولا الكآبةَ بأنَّها ظلامٌ في النَّفس، واضطرابٌ داخليّ، ونزعةٌ إلى الأمورِ الدُنيا والأرضيَّة، وقَلَقٌ بسببِ مختلفِ الانفعالاتِ والتَّجارب. وتميلُ الكآبةُ بالنَّفسِ إلى عدمِ الثِّقة، وعدمِ الرَّجاءِ والمحبَّة، ويَجِدُ الإنسانُ نفسَهُ معَها كسولًا وفاترًا وحزينًا وكأَنَّهُ مُنفَصِلٌ عن خالقِهِ وربِّهِ. ومعَ ذلك، ففي الكآبةِ شيءٌ إيجابيّ: التَّغييرُ في الحياةِ المليئةِ بالرذائلِ يُمكِنُ أنْ يبدأَ مِن حالةِ حُزنٍ وتأنيبِ ضمير. فالكآبةُ تُوقِظُ الانتباهَ مِن جديدٍ أمامَ خطرٍ مُحتَمَلٍ أو خيرٍ مُهمَل. لهذا السَّبب، هيَ ضَرُوريَّةٌ لحياتِنا، وتحمِينا حتَّى لا نُسيءُ إلى أنفسِنا وإلى الآخرين. وقالَ قداسَتُهُ: الَّذينَ يريدونَ أنْ يعملوا الخير، قدْ يكونُ الحزنُ لهم عقبةً بِها يُثَبِّطُ المُجرِّبُ عزيمَتَهُم. لكنَّ الإنجيلَ يذكِّرُنا بأنَّ الطّريقَ نحوَ الخيرِ ضيّقٌ وشاقّ، ويتطلَّبُ نِضالًا وانتصارًا على الذّات. لذلكَ مِنَ المهمِّ للذينَ يريدونَ أنْ يخدُموا الرَّبَّ يسوع، ألَّا يسمحوا للحزنِ بأنْ يُسَيطِرَ عليهِم. وعليهُم أنْ يتبعُوا قولَ الحكيم: لا تُغيِّرْ شيئًا وأنتَ في حالةِ كآبة. الوقتُ الَّذي يمرُّ، وليسَ مزاجُكَ في لحظةِ الحزن، هوَ الَّذي يُبَيِّنُ لكَ هل خيارُكَ صوابٌ أم خطأ. إنْ عرَفنا أنْ نَعبُرَ الوَحدَةَ والكآبةَ بانفتاحٍ وَوَعِيّ، يُمكِنُنا أنْ نخرُجَ أقوَى مِنَ الجانبِ الإنسانيّ والرُّوحيّ.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. Non abbiamo paura di provare momenti di tristezza e desolazione, ma dobbiamo essere fiduciosi e sicuri che il Signore non ci abbandona mai e, con Lui vicino, possiamo vincere ogni tentazione. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">أُحَيِّي المؤمِنينَ الناطِقينَ باللّغَةِ العربِيَّة. علينا ألَّا نخافَ مِن اختبارِ لحظاتِ الحزنِ والكآبة، بلْ علينا أنْ نكونَ واثقينَ ومتأكِّدينَ أنَّ الرَّبَّ يسوعَ لا يتخلَّى عنَّا أبدًا، وَمَعَهُ وهوَ بِقُربِنا، يُمكِنُنا أنْ نتغلَّبَ علَى كلِّ تجربة. باركَكُم الرّبُّ جَميعًا وحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2022</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATEHEZA PAPE FRANJE</span></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\"><i>NA OPĆOJ AUDIJENCIJI</i></span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Srijeda, 26. listopada 2022.</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/10/26/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Građa za razlučivanje. Duhovna suhoća</b></p>\n<p>Draga braćo i sestre, dobar dan!</p>\n<p>Razlučivanje, kao što smo vidjeli u prethodnim katehezama, nije prvenstveno logički postupak; tu je riječ o djelima, a djela imaju čuvstvenu konotaciju, što treba prepoznati, jer Bog govori srcu. Uđimo, dakle, u meritum prvog afektivnog načina djelovanja, predmet razlučivanja, a to je <i>duhovna suhoća</i>. O čemu se radi?</p>\n<p>Duhovna suhoća je ovako definirana: „zamračenost duše, uzburkanost u njoj, pobude na niske i zemaljske stvari, nemir uslijed različitih uzrujavanja i napasti što nas potiče na nepouzdanje, bez nade, bez ljubavi, gdje se sva duša osjeća lijenom, mlakom, žalosnom i kao rastavljenom od Stvoritelja i svoga Gospodina“ (Sc. Ignacije L., <i>Duhovne vježbe</i>, 317). Svi smo imali to iskustvo. Vjerujem da je svaki od nas na ovaj ili onaj način iskusio to, suhoću.</p>\n<p>Pitanje je kako je se može tumačiti, zato što nam i ona ima nešto važno za reći, a ako je se hoćemo brzopleto riješiti, u opasnosti smo da je izgubimo.</p>\n<p>Nitko ne voli biti očajan i tužan. Svi bismo htjeli život koji je uvijek radostan, veseo i ispunjen. No, osim što to nije moguće – jer to i nije moguće – ne bi bilo ni dobro za nas. Naime, promjena u životu okrenutom porocima može krenuti od <i>situacije tuge</i>, <i>grižnje savjesti</i> zbog onoga što je učinjeno. Vrlo je lijepa etimologija te riječi, „grižnja savjesti“, svi smo je upoznali. Grižnja savjesti, to je doslovno kad te savjest grize, kad ti ne da mira. Alessandro Manzoni, u <i>Zaručnicima</i>, dao nam je sjajan opis grižnje savjesti kao prilike za promjenu vlastitog života. Riječ je o poznatom razgovoru između kardinala Federica Borromea i Bezimenog, koji nakon jedne strašne noći dolazi sav shrvan kardinalu, koji mu se obraća iznenađujućim riječima: „’Vi mi nosite dobru vijest i puštate me da je tako žudno čekam?’ ‘Dobru vijest, ja? – reče ovaj drugi. ‘Pakao mi je u srcu […]. Recite mi, ako znate, koja je to dobra vijest’. ‘Ta da je Bog dotaknuo vaše srce i želi vas učiniti svojim’, mirno je odgovorio kardinal“ (pogl. XXIII.). Bog dotiče srce i u nutrini ti se zbiva nešto, obuzme te tuga, grižnja savjesti zbog neke stvari, i to je poziv da se krene jednim putem. Čovjek Božji zna proniknuti ono što se odigrava duboko u srcu.</p>\n<p>Važno je naučiti <i>tumačiti tugu</i>. Svi znamo što je tuga: svi. Ali znamo li je tumačiti? Umijem li shvatiti što ta tuga znači za mene danas? U naše vrijeme nju – tugu – uglavnom se doživljava negativno, kao neko zlo koje treba izbjegavati pod svaku cijenu, dok, naprotiv, ona može biti neizostavno zvono za uzbunu u životu koje nas poziva istraživati bogatije i plodnije krajolike negoli prolaznost i bijeg koji nam to ne omogućuju. Sveti Toma definira tugu kao <i>bol duše</i>: kao živci u tijelu, ona u nama budi pozornost na potencijalnu opasnost ili neko zanemareno dobro (usp. <i>Summa Th.</i> I-II, q. 36, a. 1). Zato je ona neophodna za naše zdravlje, štiti nas da ne naškodimo sebi i drugima. Bilo bi mnogo ozbiljnije i opasnije ne oćutjeti taj osjećaj i ići dalje. Tuga ponekad djeluje kao semafor: „Stani, stop! Tu je crveno. Zaustavi se!“.</p>\n<p>Za onoga pak koji ima želju činiti <i>dobro</i>, duhovna suhoća je <i>prepreka</i> kojom nas napasnik želi<i> obeshrabriti</i>. U tom slučaju, moramo djelovati upravo suprotno od onoga što nam se sugerira, te odlučno nastaviti s onim što smo nakanili činiti (usp. <i>Duhovne vježbe</i>, 318). Tu mislimo na posao, učenje, molitvu, preuzetu zadaću: ako ih napustimo čim osjetimo dosadu ili tugu, nikad ništa nećemo dovršiti. To je ujedno uobičajeno iskustvo u duhovnom životu: put prema dobru, podsjeća se u Evanđelju, uzak je i strm, traži borbu, da pobijediš samoga sebe. Počnem moliti ili se posvetim nekom dobrom djelu i, čudno, baš tada mi na pamet padaju stvari koje trebam hitno učiniti – samo da ne bi molio ili da ne bi činio dobra djela. Svi imamo to iskustvo. Za one koji žele služiti Gospodinu važno je ne prepustiti kormilo mlakosti. To je ono… „Ma ne, ne da mi se, to je dosadno…“: pazi na to! Neki, nažalost, odluče napustiti molitveni život, ili ono što su izabrali, brak ili redovnički život, nagnani na to mlakošću, a da prije toga nisu zastali da očitaju to stanje duha i, nadasve, da se nisu obratili za pomoć nekom duhovnom vođi. Mudro pravilo kaže da <i>u vrijeme duhovne suhoće ne valja mijenjati ništa</i>. Vrijeme koje dolazi, prije nego trenutno raspoloženje, pokazat će je li naš izbor dobar ili loš.</p>\n<p>Zanimljivo je primijetiti, u Evanđelju, da Isus odbacuje napasti stavom čvrste odlučnosti (usp. <i>Mt </i>3, 14-15; 4, 11-11; 16, 21-23). Situacije kušnje salijeću ga s raznih strana, ali uvijek, pronalazeći u Ocu tu čvrstinu, odlučnost vršiti njegovu volju, one nestaju i prestanu predstavljati prepreku i smetnju na putu. U duhovnome životu kušnja je važan trenutak, Biblija je izričito spominje i kaže ovako: „<i>ako želiš služiti Gospodu, pripravi dušu svoju na kušnju</i>“ (Sir 2, 1). Ako želiš ići dobrim putem, pripremi se: bit će prepreka, bit će napasti, bit će trenutaka mlakosti i suhoće. To je kao kad profesor ispituje studenta: ako vidi da je svladao osnovno gradivo, ne pita ga dalje: položio je ispit.</p>\n<p>Ako znamo kako otvoreno i svjesno proći kroz samoću i suhoću, možemo iz toga izaći ojačani s ljudskog i duhovnog gledišta. Nijedna kušnja nije iznad naših snaga; nijedna kušnja neće biti veća od onoga što smo mi kadri učiniti. Ali ne smije se bježati od kušnji: valja vidjeti što znači ta kušnja, što znači to što sam tužan: zašto sam tužan? Što znači to što u ovom trenutku prolazim kroz duhovnu suhoću? Što znači to što sam u duhovnoj suhoći i ne mogu nikako naprijed? Sveti Pavao podsjeća da nitko nije kušan iznad svojih sila, jer nas Gospodin nikada ne napušta i uz njegovu blizinu možemo pobijediti svaku napast (usp. <i>1 Kor</i> 10, 13). I ako je ne pobijedimo danas, ponovno ustanimo, nastavimo svoj hod i pobijedit ćemo je sutra. Ali ne ostati mrtvi – recimo to tako – ne dopusti da budeš pobijeđen zbog trenutka tuge, duhovne suhoće: ići naprijed. Neka te Gospodin blagoslovi na tom putu – budi hrabar! – duhovnoga života, na kojem nema stajanja.</p>\n<p>____________________________</p>\n<p><i>U sklopu pozdrava talijanskim vjernicima</i></p>\n<p>[…] I ne zaboravimo moliti i nastaviti s molitvom za Ukrajinu, koja trpi mučeništvo: neka Gospodin zaštiti taj narod i povede nas sve na put trajnoga mira.</p>\n<p style=\"text-align: center;\">_________________________</p>\n<p style=\"text-align: center;\"><b>Apel Svetoga Oca</b></p>\n<p>Sa užasom svjedočimo događajima koji nastavljaju izazivati krvoproliće u Demokratskoj Republici Kongu. Izražavam duboko žaljenje zbog neprihvatljivog napada koji se dogodio proteklih dana u Maboyi, u pokrajini Sjeverni Kivu, gdje su ubijeni bespomoćni ljudi, uključujući i redovnicu zaposlenu u zdravstvu. Pomolimo se za žrtve i njihove obitelji, kao i za tu kršćansku zajednicu i stanovnike toga kraja koji već predugo trpe teško nasilje.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Saint Peter's Square<br/>\n Wednesday, 26 October 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/10/26/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesis on Discernment. 7. <i>The subject of discernment. Desolation </i></b></p>\n<p>Discernment, as we have seen in the previous catecheses, is not primarily a logical procedure. It is based on actions, and actions also have an affective connotation, which should be acknowledged, because God speaks to the heart. Let us then turn to the first affective mode, an object of discernment: <i>desolation</i>. What does this mean?</p>\n<p>Desolation has been defined as follows: “Darkness of soul, disturbance in it, movement to things low and earthly, the unquiet of different agitations and temptations, moving to want of confidence, without hope, without love, when one finds oneself all lazy, tepid, sad and as if separated from his Creator and Lord” (Saint Ignatius of Loyola, <i>Spiritual Exercises</i>, 317). We  have all experienced this. I think that, in one way or another, we have all experienced this, desolation. The problem is how to interpret it, because it too has something important to tell us, and if we are in a hurry to free ourselves of it, we risk losing this.</p>\n<p>No one wants to be desolate, sad: this is true. We would all like a life that is always joyful, cheerful and fulfilled. Yet, in addition to not being possible — because it is not possible — this would also not be good for us. Indeed, the change from a life oriented towards vice can start <i>from a situation of sadness</i>, of <i>remorse</i>  for what one has done. The etymology of this word, “remorse”, is very beautiful: the remorse of the conscience, we all know this. Remorse: literally, it is the conscience that bites [in Italian, <i>mordere</i> ], that gives no peace. Alessandro Manzoni, in <i>The Betrothed</i>, gave us a wonderful description of remorse as an opportunity to change one’s life. It is the famous dialogue between Cardinal Federico Borromeo and the Unnamed, who, after a terrible night, turns up exhausted before the Cardinal, who addresses him with surprising words: “You have some good news for me; why do you hesitate to tell it?” “Good news?” says the other. “I have hell in my soul [...]. Tell me, tell me, if you know, what good news could you expect from such a one as I”. “‘That God has touched your heart, and is drawing you to himself’ replied the Cardinal calmly” (Ch. 23). God touches the heart, and you feel something within: sadness, remorse for something, and it is an invitation to set out on a new path. The man of God knows how to notice in depth what moves in the heart.</p>\n<p>It is important to learn how to <i>read sadness</i>. We all know what sadness is: all of us. But do we know how to interpret it? Do we know what it means for me, this sadness today? In our time, it — sadness — is mostly seen negatively, as an ill to avoid at all costs. Instead, it can be an indispensable alarm bell for life, inviting us to explore richer and more fertile landscapes, which transience and escapism do not permit. Saint Thomas defines sadness as a <i>pain of the soul</i>. Like the nerves for the body, it redirects our attention to a possible danger, or a disregarded benefit (cf. <i>Summa Theologica</i>  I-II, q. 36, a.1). This is why, it is indispensable for our health. It protects us from harming ourselves and others. It would be far more serious and dangerous not to feel this, and to go ahead. At times sadness works like a traffic light: “Stop, stop! It’s red, here. Stop”.</p>\n<p>For those, on the other hand, who have the desire to do good, sadness is an obstacle with which the tempter tries to <i>discourage</i>  us. In this case, one must act in a manner that is exactly contrary to what is suggested, determined to continue what one had set out to do (cf. <i>Spiritual Exercises</i>, 318). Think of work, study, prayer, a commitment undertaken: if we abandoned them as soon as we felt boredom or sadness, we would never complete anything. This is also an experience common to the spiritual life: the road to goodness, the Gospel reminds us, is narrow and uphill, it requires combat, self-conquest. I begin to pray or dedicate myself to a good work, and strangely enough, just then, things come to mind that need to be done urgently — so as not to pray or do good works. We all experience this. It is important, for those who want to serve the Lord, not to be led astray by desolation and by this, “but no, I don’t want to, this is boring…” — beware. Unfortunately, some people decide to abandon the life of prayer, or the choice they have made, marriage or religious life, driven by desolation, without first pausing to consider this state of mind, and especially without the help of a guide. A wise rule says <i>not to make changes when you are desolate</i>. It will be the time afterwards, rather than the mood of the moment, that will show the goodness or otherwise of our choices.</p>\n<p>It is interesting to note, in the Gospel, that Jesus repels temptations with an attitude of firm resolution (cf. Mt 3:14-15; 4:1-11; 16; 21-23). Trials assail him from all sides, but always, finding in him this steadfastness, determined to do the will of the Father, they fail and cease to hinder his path. In spiritual life, trial is an important moment, as the Bible recalls explicitly, and says: “if you come forward to serve the Lord, prepare yourself for temptation” (Sir 2:1). If you want to take the good path, prepare yourself: there will be obstacles, there will be temptations, there will be moments of sadness. It is like when a professor quizzes a student. If he sees that the student knows the essentials of the subject, he does not insist: the student has passed the test. But he must pass the test.</p>\n<p>If we know how to go through loneliness and desolation with openness and awareness, we can emerge strengthened in human and spiritual terms. No trial is beyond our reach; no trial will be greater than what we can do. But do not flee from trials: see what this test means, what it means that I am sad: why am I sad? What does it mean that in this moment I am in desolation? What does it mean that I am in desolation and cannot go on? Saint Paul reminds us that no one is tempted beyond his or her ability, because the Lord never abandons us and, with him close by, we can overcome any temptation (cf. 1 Cor 10:13). And if we do not overcome it today, we get up another time, we walk and we will overcome it tomorrow. But we must not remain dead — so to speak — we must not remain defeated by a moment of sadness, of desolation: go forward. May the Lord bless this courageous path of spiritual life, which is always a journey.</p>\n<p style=\"text-align: center;\">_________________________________________________</p>\n<p><b>Special Greetings</b></p>\n<p>I greet the English-speaking pilgrims taking part in today’s Audience, especially those from England, Ireland, Denmark, Norway, Malta, Indonesia, the Philippines and the United States of America. Upon all of you I invoke the joy and peace of Christ our Lord. God bless you!</p>\n<p>Lastly, as usual, my thoughts turn to<i> young people</i>, to <i>the sick</i>, to <i>the elderly</i> and to <i>newlyweds</i>, present here at this Audience at the end of October. I would like to especially invite everyone to recite the Rosary. May this simple and evocative Marian prayer indicate to each one of us the path to follow Christ with trust and generosity. I offer my blessing to all of you.</p>\n<p>___________________________________________</p>\n<p style=\"text-align: center;\"><b>APPEAL</b></p>\n<p>We look on in horror at the events that continue to stain the Democratic Republic of the Congo with blood. I strongly deplore the unacceptable assault that has taken place in recent days in Maboya, North Kivu Province, where defenceless people, including a religious sister engaged in health care, were killed. Let us pray for the victims and their families, as well as for the Christian community and the inhabitants of that region who have been exhausted by violence for too long.</p>\n<p>_________________________</p>\n<p><b>Summary of the Holy Father's words</b></p>\n<p>Dear brothers and sisters: In our continuing catechesis on discernment, we now consider what the spiritual masters call “desolation”, those moments when we experience interior darkness, unrest and distance from God and from the consolations of faith. For our spiritual growth, it is important to confront these dark nights of the soul and to discern what the Lord wishes to tell us through them. At times, desolation can be a summons to acknowledge our sinfulness and to embrace God’s offer of love and forgiveness. Saint Thomas says that our souls, like our bodies, can experience a kind of pain that makes us aware of threats to our spiritual health. At other times, the experience of desolation can be a temptation to grow slack in prayer and in the discipline of the Christian life. Here too, the great spiritual teachers urge us not to yield to this temptation, but to persevere, confident that by this testing the Lord will guide us to a fuller understanding of his gracious plan for our lives and a deeper union with him in faith, hope and love.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br> Mercredi 26 octobre 2022</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/10/26/udienza-generale.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catéchèse sur le discernement - 7. L'objet du discernement. La désolation</b></p>\n<p>Le discernement, nous l'avons vu dans les catéchèses précédentes, n'est pas principalement une procédure logique; il concerne les actions, et les actions ont aussi une connotation affective, qui doit être reconnue, parce que Dieu parle au cœur. Voyons alors la première modalité affective, objet du discernement, c’est-à-dire  la désolation. De quoi s’agit-il ? </p>\n<p>La désolation a été définie ainsi: «Les ténèbres et le trouble de l’âme, l’inclination aux choses basses et terrestres, les diverses agitations et tentations qui la portent à la défiance, et la laissent sans espérance et sans amour, triste, tiède, paresseuse, et comme séparée de son Créateur et Seigneur». (Saint Ignace de Loyola, Exercices spirituels, 317). Nous en avons tous fait l’expérience. Je crois que d’une façon ou d’une autre, nous avons fait l'expérience de cela, de la désolation. Le problème est comment pouvoir la lire, car elle aussi a quelque chose d'important à nous dire, et si nous sommes pressés de nous en débarrasser, nous risquons de la perdre.</p>\n<p>Personne ne voudrait être désolé, triste: cela est vrai. Nous voudrions tous une vie toujours joyeuse, légère et épanouie. Pourtant cela, en plus d'être impossible — car ce n’est pas possible —, ne serait pas bon pour nous non plus. En fait, le changement d'une vie orientée vers le vice peut commencer d’une situation de tristesse, de remords pour ce que l'on a fait. L'étymologie de ce mot, «remords», est très belle: le remords de la conscience, nous connaissons tous cela. Remords: littéralement, c'est la conscience qui mord, qui ne laisse pas en paix. Alessandro Manzoni, dans Les fiancés, nous a donné une merveilleuse description du remords comme occasion de changer de vie. Il s'agit du célèbre dialogue entre le cardinal Federico Borromeo et l'Innomé, qui, après une nuit terrible, se présente détruit par le cardinal, qui s’adresse à lui à travers des paroles  surprenantes: «“Vous avez une bonne nouvelle à me donner, et vous me la faites désirer si longtemps?”. “Une bonne nouvelle, moi?” — répondit l’autre. “J’ai l’enfer dans mon âme” [...]. Dites vous-même, si vous le savez, quelle est cette bonne nouvelle». “Que Dieu a touché votre cœur et veut que vous soyez à lui, répondit avec calme le cardinal». (chap. XXIII). Dieu touche le cœur et quelque chose monte en toi, la tristesse, le remords de quelque chose, et c’est une invitation à commencer un chemin. L'homme de Dieu sait observer en profondeur ce qui bouge dans le cœur.</p>\n<p>Il est important d'apprendre à lire la tristesse. Nous savons tous ce qu’est la tristesse: tous. Mais savons-nous la lire? Savons-nous comprendre ce que cela signifie pour moi, cette tristesse d’aujourd’hui? A notre époque, elle est — la tristesse — considérée le plus souvent de manière négative, comme un mal à fuir à tout prix, alors qu'elle peut être un signal d’alarme indispensable à la vie, nous invitant à ex-plorer des paysages plus riches et plus fertiles que la fugacité et l'évasion ne permettent pas. Saint Thomas définit la tristesse comme une douleur de l'âme: comme les nerfs pour le corps, elle éveille notre attention à un possible danger, ou à un bien négligé (cf. Summa Th. I-II, q. 36, a. 1). Elle est donc indispensable à notre santé, elle nous protège afin que nous ne nous fassions pas de mal à nous-mêmes et aux autres. Il serait beaucoup plus grave et dangereux de ne pas ressentir ce sentiment et aller de l’avant. La tristesse joue parfois le rôle d’un feu rouge: «Arrête-toi, arrête-toi! C’est rouge. Arrête-toi».</p>\n<p>Pour qui en revanche a le désir de faire le bien, la tristesse est un obstacle avec lequel le tentateur veut nous décourager. Dans ce cas, il faut agir de manière exactement contraire à ce qui est suggéré, déterminés à poursuivre ce que l'on s'était proposé de faire (cf. Exercices spirituels, 318). Pen-sons au travail, à l'étude, à la prière, à un engagement pris: si nous les abandonnions dès que nous ressentons de l'ennui ou de la tristesse, nous n'achèverions jamais rien. C'est aussi une expérience commune à la vie spirituelle: le chemin vers le bien, nous rappelle l'Evangile, est étroit et pentu, il exige un combat, une victoire sur soi-même. Je commence à prier, ou je me consacre à une bonne œuvre, et étrangement, précisément à ce moment-là, me viennent à l'esprit des choses devant être faites de toute urgence — pour ne pas prier et ne pas faire de bonnes œuvres. Nous faisons tous cette expérience. Il est important, pour  qui veut servir le Seigneur, de ne pas se laisser guider par la désolation. Et ce qui... «Mais non, je n’ai pas envie, c’est ennuyeux...»: fais attention. Malheureusement, certains décident d'abandonner la vie de prière, ou le choix fait, le mariage ou la vie religieuse, poussés par la désolation, sans s'arrêter au préalable pour lire cet état d'esprit, et surtout sans l'aide d'un guide. Une règle sage dit de ne pas faire de changements quand on est désolé. Ce sera le temps qui suivra, plutôt que l'humeur du moment, qui montrera le bien-fondé ou pas de nos choix.</p>\n<p>Il est intéressant de remarquer que, dans l'Evangile, Jésus rejette les tentations avec une attitude de ferme résolution (cf. Mt 3, 14-15; 4, 1-11; 16, 21-23). Les situations d'épreuve Lui arrivent de différentes directions, mais  toujours, trouvant en Lui cette fermeté, déterminée à faire la volonté du Père, elles disparaissent et cessent d'entraver son chemin. Dans la vie spirituelle, l'épreuve est un moment important, la Bible nous le rappelle explicitement et dit: «Si tu prétends servir le Seigneur, prépare-toi à l'épreuve» (Si 2, 1). Si tu veux aller sur la bonne voie, prépare-toi: il y aura des obstacles, il y aura des tentations, il y aura des moments de tristesse. C'est comme lorsqu'un professeur fait passer un examen à un étudiant: s'il voit qu'il connaît les points essentiels de la matière, il n'insiste pas: il a réussi l’épreuve. Mais il doit réussir l’épreuve. </p>\n<p>Si nous savons traverser la solitude et la désolation avec ouverture et conscience, nous pouvons en sortir renforcés sur le plan humain et spirituel. Aucune épreuve n'est hors de notre portée; aucune épreuve ne sera supérieure à ce que nous pouvons faire. Mais il ne faut pas fuir les épreuves: voir ce que signifie cette épreuve, ce que signifie le fait que je suis triste: pourquoi suis-je triste? Que signifie le fait que je suis en proie à la désolation en ce moment?   Que signifie le fait que je suis en proie à la désolation et que je n’arrive pas à avancer? Saint Paul nous rappelle que personne n'est tenté au-delà de ses capacités, car le Seigneur ne nous abandonne jamais, et avec Lui à nos côtés, nous pouvons surmonter toute tentation (cf. 1 Co 10, 13). Et si nous ne la surmontons pas aujourd’hui, nous nous relevons, nous marchons et nous la surmonterons demain. Mais ne pas rester morts — pour ainsi dire —  ne pas rester vaincus à cause d’un moment de tristesse, de désolation: allez de l’avant. Que le Seigneur te bénisse sur ce chemin — courageux! — de la vie spirituelle, qui est toujours marcher.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p><span style=\"text-align: center;\">Je salue cordialement les pèlerins de langue française présents à cette audience, en particulier les membres du Collège de Défense de l'OTAN, les confirmands du diocèse de Bayeux-Lisieux, les pèlerins du diocèse de Coutances avec leurs évêques respectifs ; le groupe de la Congrégation de l'Oratoire de Hyières, ainsi que les fidèles de France et de Suisse.</span></p>\n<p>Chers amis, rappelez-vous bien, la désolation doit être lue et comprise : elle est parfois négative, lorsqu'elle nous paralyse, et quelquefois positive, lorsqu'elle s'avère être un réveil essentiel pour la vie !</p>\n<p>Que Dieu vous bénisse !</p>\n<p style=\"text-align: center;\">________________________________________________________________________</p>\n<p style=\"text-align: center;\"><b>APPEL</b></p>\n<p>Nous assistons avec horreur aux événements qui continuent à ensanglanter la République démocratique du Congo. J’exprime ma ferme condamnation pour l’agression inacceptable qui a eu lieu ces derniers jours à Maboya, dans la province du Nord-Kivu, où des personnes sans défense ont été tuées, dont une religieuse engagée dans l’assistance médicale. Nous prions pour les victimes et pour leurs familles, ainsi que pour cette communauté chrétienne et les habitants de cette région, depuis trop longtemps épuisés par la violence.</p>\n<p>Et n’oublions pas de prier et de continuer de prier pour l’Ukraine martyrisée: que le Seigneur protège ces personnes et nous conduise tous sur la voie d’une paix durable.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersplatz<br/>\n Mittwoch, 26. Oktober 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2022/10/26/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Katechese zur Unterscheidung: 7. <i>Gegenstand der Unterscheidung. Die Trostlosigkeit</i></b></p>\n<p><i>Liebe Brüder und Schwestern,<br> guten Tag!</br></i></p>\n<p>Die Unterscheidung der Geister ist, wie wir in den vorhergehenden Katechesen gesehen haben, nicht in erster Linie ein logisches Vorgehen: Sie betrifft das Handeln, und das Handeln hat auch eine emotionale Dimension, die anerkannt werden muss, denn Gott spricht zum Herzen. Wenden wir uns also der ersten emotionalen Voraussetzung zu, die Gegenstand der Unterscheidung ist: der Trostlosigkeit. Worum handelt es sich?<br> <br/> Die Trostlosigkeit wurde folgendermaßen definiert: »Dunkelheit der Seele, Verwirrung in ihr, Regung zu den niederen und irdischen Dingen, Unruhe von verschiedenen Bewegungen und Versuchungen, die zu Unglauben bewegen, ohne Hoffnung, ohne Liebe, wobei sich die Seele ganz träge, lau, traurig und wie von ihrem Schöpfer und Herrn getrennt findet« (Ignatius von Loyola, <i>Geistliche Übungen</i>, 317). Wir alle haben diese Erfahrung. Ich glaube, dass wir auf die eine oder andere Weise damit, mit der Trostlosigkeit, Erfahrung gemacht haben. Das Problem ist, wie sie zu verstehen ist, denn auch sie hat uns etwas Wichtiges zu sagen, und wenn wir es eilig haben, uns von ihr zu befreien, laufen wir Gefahr, es zu verlieren.</br></p>\n<p>Niemand möchte trostlos, traurig sein: Das ist wahr. Wir alle hätten gerne ein Leben, das immer voll Freude, fröhlich und erfüllt ist. Das ist aber nicht nur unmöglich – denn es ist unmöglich –, sondern es wäre auch nicht gut für uns. Denn die Veränderung eines Lebens, das auf das Laster ausgerichtet ist, kann mit Traurigkeit beginnen, mit Gewissensbissen über das, was man getan hat. Die Etymologie dieses Wortes »Gewissensbisse« ist sehr schön: die Gewissensbisse, wir alle kennen das. Gewissensbisse: Es ist buchstäblich das Gewissen, das uns beißt, das keinen Frieden gibt. Alessandro Manzoni hat uns in dem Werk <i>Die Verlobten</i>  eine wunderbare Beschreibung der Gewissensbisse als Anlass, das Leben zu verändern, geschenkt. Es handelt sich um den berühmten Dialog zwischen Kardinal Federico Borromeo und dem Ungenannten, der nach einer schrecklichen Nacht am Boden zerstört beim Kardinal erscheint, wobei dieser sich mit überraschenden Worten an ihn wendet: »Ihr habt mir eine gute Nachricht zu bringen und lasst mich so lange danach seufzen?« »Ich, eine gute Nachricht?« – sagte der andere. »Ich habe die Hölle im Herzen […] Sagt Ihr mir, wenn Ihr es wisst, was für eine gute Nachricht das ist.« »›Dass Gott euer Herz gerührt hat und sich Euch zu eigen machen will‹, erwiderte gelassen der Kardinal« (Kap. 23). Gott rührt dein Herz an, und es geschieht etwas in deinem Innern – Traurigkeit, Gewissensbisse wegen irgendetwas –, und das ist eine Einladung, einen Weg zu beginnen. Der Mensch Gottes weiß in der Tiefe zu erkennen, was im Herzen vorgeht.</p>\n<p>Es ist wichtig zu lernen, die Traurigkeit zu verstehen. Wir alle wissen, was Traurigkeit ist: alle. Aber können wir sie verstehen? Können wir verstehen, was diese heutige Traurigkeit für mich bedeutet? In unserer Zeit wird sie – die Traurigkeit – meistens negativ betrachtet, als ein Übel, dem man um jeden Preis entfliehen muss. Dabei kann sie ein unverzichtbares Alarmsignal für das Leben sein, indem sie uns einlädt, reichere und fruchtbarere Landschaften zu erkunden als Flüchtigkeit und Ablenkung zu gestatten.</p>\n<p>Der heilige Thomas bezeichnet die Traurigkeit als einen Schmerz der Seele: Wie die Nerven im Körper weckt sie die Aufmerksamkeit gegenüber einer möglichen Gefahr oder einem unerwarteten Gut (vgl. <i>Summa Th</i> . I-II, q. 36, a. 1). Daher ist sie unverzichtbar für unsere Gesundheit. Sie schützt uns, damit wir nicht uns selbst und anderen etwas Schlechtes antun. Es wäre viel schlimmer und gefährlicher, diese Empfindung nicht zu spüren und voranzugehen. Die Traurigkeit wirkt manchmal wie eine Ampel: »Halt, halt! Hier ist rot. Halte an.«<br/> <br/> Wer dagegen den Wunsch hat, Gutes zu tun, für den ist die Traurigkeit ein Hindernis, durch das der Versucher uns entmutigen will. In diesem Fall muss man genau das Gegenteil von dem tun, was uns suggeriert wird, und fest entschlossen bei dem verharren, was man sich vorgenommen hat (vgl. <i>Geistliche Übungen</i>, 318). Denken wir an die Arbeit, an das Studium, an das Gebet, an eine übernommene Verpflichtung: Wenn wir sie aufgeben würden, sobald wir Langeweile oder Traurigkeit empfinden, würden wir nie etwas zustande bringen. Auch das ist eine allgemeine Erfahrung des geistlichen Lebens: Der Weg zum Guten, so heißt es im Evangelium, ist eng und ansteigend, er erfordert einen Kampf, eine Selbstüberwindung. Ich beginne zu beten, oder ich widme mich einem guten Werk, und seltsamerweise kommen mir gerade dann Dinge in den Sinn, die dringend getan werden müssen – um nicht zu beten und um nicht Gutes zu tun. Wir alle haben diese Erfahrung. Es ist wichtig für jene, die dem Herrn dienen wollen, sich nicht von der Trostlosigkeit leiten zu lassen. Und das, was… »Ach nein, ich habe keine Lust, das ist langweilig…«: Gib acht! Leider entscheiden sich einige, das Gebetsleben oder die getroffene Entscheidung, die Ehe oder das Ordensleben aufzugeben, unter dem Ansporn der Trostlosigkeit, ohne vorher innezuhalten, um diesen Gemütszustand zu verstehen, und vor allem ohne die Hilfe von jemandem, der sie leitet. Eine weise Regel lautet, keine Veränderungen vorzunehmen, wenn man sich in der Trostlosigkeit befindet. Nicht die Laune des Augenblicks, sondern vielmehr die darauffolgende Zeit wird zeigen, ob unsere Entscheidungen gut sind oder nicht.</p>\n<p>Es ist interessant, festzustellen, dass Jesus im Evangelium die Versuchungen fest entschlossen zurückweist (vgl. <i>Mt</i> 3,14-15; 4,1-11; 16,21-23). Prüfungen erreichen ihn von verschiedenen Seiten, aber immer stoßen sie bei ihm auf die feste Entschlossenheit, den Willen des Vaters zu tun, und so verschwinden sie und hören auf, den Weg zu behindern. Im geistlichen Leben ist die Prüfung ein wichtiger Augenblick. Die Bibel verweist ausdrücklich darauf und sagt: »Wenn du herantrittst, um dem Herrn zu dienen, mach dich bereit für die Erprobung!« (<i>Sir</i> 2,1). Wenn du auf dem guten Weg wandeln willst, dann mach dich bereit: Es wird Hindernisse geben, es wird Versuchungen geben, es wird Augenblicke der Traurigkeit geben. Es ist, wie wenn ein Professor einen Studenten prüft. Wenn er sieht, dass er die wesentlichen Punkte des Sachgebiets kennt, dann fragt er nicht weiter: Er hat die Prüfung bestanden. Aber er muss die Prüfung bestehen.</p>\n<p>Wenn wir es verstehen, durch Einsamkeit und Trostlosigkeit offen und bewusst hindurchzugehen, können wir menschlich und geistlich gestärkt daraus hervorgehen. Keine Prüfung übersteigt unsere Fähigkeiten; keine Prüfung wird größer sein als das, was wir tun können. Aber man darf vor den Prüfungen nicht fliehen: Man muss schauen, was diese Prüfung bedeutet, was es bedeutet, dass ich traurig bin: Warum bin ich traurig? Was bedeutet es, dass ich mich in diesem Augenblick in Trostlosigkeit befinde? Was bedeutet es, dass ich mich in der Trostlosigkeit befinde und nicht vorangehen kann? Der heilige Paulus sagt, dass niemand über seine Kraft hinaus versucht wird, denn der Herr verlässt uns nie, und wenn er bei uns ist, können wir jede Versuchung überwinden (vgl. <i>1 Kor</i> 10,13). Und wenn wir sie heute nicht überwinden, dann stehen wir wieder auf, gehen voran und werden sie morgen überwinden. Aber bleibt nicht tot liegen – sozusagen –, lasst euch nicht unterkriegen von einem Augenblick der Traurigkeit, der Trostlosigkeit: Geht voran. Der Herr segne dich auf diesem – mutigen! – Weg des geistlichen Lebens, das immer bedeutet, unterwegs zu sein.</p>\n<p>                    ________________________________________________________________________</p>\n<p>                                                                                <b>APPELL</b></p>\n<p>Wir wohnen mit Bestürzung den Ereignissen bei, die die Demokratische Republik Kongo weiterhin mit Blut tränken. Ich bringe meine entschlossene Verurteilung zum Ausdruck für den inakzeptablen Angriff, der in den vergangenen Tagen in Maboya in der Provinz Nord-Kivu stattgefunden hat, wo wehrlose Menschen getötet worden sind, darunter eine Ordensfrau, die im Gesundheitsdienst tätig war. Beten wir für die Opfer und ihre Angehörigen sowie für die dortige christliche Gemeinde und die Bewohner jener Region, die schon zu lange unter der Gewalt leiden.</p>\n<p>                                                                                <b>* * *</b></p>\n<p>Herzlich grüße ich die Pilger deutscher Sprache, besonders die Delegation des Malteser Hospitaldienstes Austria in Begleitung von Weihbischof Stephan Turnovszky aus Wien. Der Heilige Geist stärke uns im Glauben und mache uns stets bereit, unseren notleidenden Brüdern und Schwestern zu helfen. Er schenke uns allen Trost und Hoffnung.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Piazza San Pietro<br/>\n Mercoledì, 26 ottobre 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/10/26/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesi sul Discernimento. 7. <i>La materia del discernimento. La desolazione</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Il discernimento, lo abbiamo visto nelle precedenti catechesi, non è principalmente un procedimento logico; esso verte sulle azioni, e le azioni hanno una connotazione affettiva anche, che va riconosciuta, perché Dio parla al cuore. Entriamo allora in merito alla prima modalità affettiva, oggetto del discernimento, cioè la <i>desolazione</i>. Di cosa si tratta?</p>\n<p>La desolazione è stata così definita: «L’oscurità dell’anima, il turbamento interiore, lo stimolo verso le cose basse e terrene, l’inquietudine dovuta a diverse agitazioni e tentazioni: così l’anima s’inclina alla sfiducia, è senza speranza, e senza amore, e si ritrova pigra, tiepida, triste, come separata dal suo Creatore e Signore» (S. Ignazio di L., <i>Esercizi spirituali</i>, 317). Tutti noi ne abbiamo esperienza. Credo che in un modo o nell’altro, abbiamo fatto esperienza di questo, della desolazione. Il problema è come poterla leggere, perché anch’essa ha qualcosa di importante da dirci, e se abbiamo fretta di liberarcene, rischiamo di smarrirla.</p>\n<p>Nessuno vorrebbe essere desolato, triste: questo è vero. Tutti vorremmo una vita sempre gioiosa, allegra e appagata. Eppure questo, oltre a non essere possibile – perché non è possibile –, non sarebbe neppure un bene per noi. Infatti, il cambiamento di una vita orientata al vizio può iniziare <i>da una situazione di tristezza</i>, di <i>rimorso</i> per ciò che si è fatto. È molto bella l’etimologia di questa parola, “rimorso”: il rimorso della coscienza, tutti conosciamo questo. Rimorso: letteralmente è la coscienza che morde, che non dà pace. Alessandro Manzoni, nei <i>Promessi sposi</i>, ci ha dato una splendida descrizione del rimorso come occasione per cambiare vita. Si tratta del celebre dialogo tra il cardinale Federico Borromeo e l’Innominato, il quale, dopo una notte terribile, si presenta distrutto dal cardinale, che si rivolge a lui con parole sorprendenti: «“Voi avete una buona nuova da darmi, e me la fate tanto sospirare?”. “Una buona nuova, io?” – disse l’altro. “Ho l’inferno nel cuore […]. Ditemi voi, se lo sapete, qual è questa buona nuova”. “Che Dio v’ha toccato il cuore, e vuol farvi suo”, rispose pacatamente il cardinale» (cap. XXIII). Dio tocca il cuore e ti viene qualcosa dentro, la tristezza, il rimorso per qualche cosa, ed è un invito a iniziare una strada. L’uomo di Dio sa notare in profondità ciò che si muove nel cuore.</p>\n<p>È importante imparare a <i>leggere la tristezza</i>. Tutti conosciamo cosa sia la tristezza: tutti. Ma sappiamo leggerla? Sappiamo capire cosa significa per me, questa tristezza di oggi? Nel nostro tempo, essa – la tristezza – è considerata per lo più negativamente, come un male da fuggire a tutti i costi, e invece può essere un indispensabile campanello di allarme per la vita, invitandoci a esplorare paesaggi più ricchi e fertili che la fugacità e l’evasione non consentono. San Tommaso definisce la tristezza un <i>dolore dell’anima</i>: come i nervi per il corpo, essa ridesta l’attenzione di fronte a un possibile pericolo, o a un bene disatteso (cfr <i>Summa Th</i>. I-II, q. 36, a. 1). Per questo, essa è indispensabile per la nostra salute, ci protegge perché non facciamo del male a noi stessi e ad altri. Sarebbe molto più grave e pericoloso non avvertire questo sentimento e andare avanti. La tristezza alle volte lavora come semaforo: “Fermati, fermati! È rosso, qui. Fermati”.</p>\n<p>Per chi invece ha il desiderio di compiere il <i>bene</i>, la tristezza è un <i>ostacolo</i> con il quale il tentatore vuole <i>scoraggiarci</i>. In tal caso, si deve agire in maniera esattamente contraria a quanto suggerito, decisi a continuare quanto ci si era proposto di fare (cfr <i>Esercizi spirituali</i>, 318). Pensiamo al lavoro, allo studio, alla preghiera, a un impegno assunto: se li lasciassimo appena avvertiamo noia o tristezza, non concluderemmo mai nulla. È anche questa un’esperienza comune alla vita spirituale: la strada verso il bene, ricorda il Vangelo, è stretta e in salita, richiede un combattimento, un vincere sé stessi. Inizio a pregare, o mi dedico a un’opera buona e, stranamente, proprio allora mi vengono in mente cose da fare con urgenza – per non pregare e per non fare le cose buone. Tutti abbiamo questa esperienza. È importante, per chi vuole servire il Signore, non lasciarsi guidare dalla desolazione. E questo che … “Ma no, non ho voglia, questo è noioso …”: stai attento. Purtroppo, alcuni decidono di abbandonare la vita di preghiera, o la scelta intrapresa, il matrimonio o la vita religiosa, spinti dalla desolazione, senza prima fermarsi a leggere questo stato d’animo, e soprattutto senza l’aiuto di una guida. Una regola saggia dice di <i>non fare cambiamenti quando si è desolati</i>. Sarà il tempo successivo, più che l’umore del momento, a mostrare la bontà o meno delle nostre scelte.</p>\n<p>È interessante notare, nel Vangelo, che Gesù respinge le tentazioni con un atteggiamento di ferma risolutezza (cfr <i>Mt</i> 3,14-15; 4,1-11; 16,21-23). Le situazioni di prova gli giungono da varie parti, ma sempre, trovando in Lui questa fermezza, decisa a compiere la volontà del Padre, vengono meno e cessano di ostacolare il cammino. Nella vita spirituale la prova è un momento importante, la Bibbia lo ricorda esplicitamente e dice così: «Se ti presenti per servire il Signore, preparati alla tentazione» (<i>Sir</i> 2,1). Se tu vuoi andare sulla strada buona, preparati: ci saranno ostacoli, ci saranno tentazioni, ci saranno momenti di tristezza. È come quando un professore esamina lo studente: se vede che conosce i punti essenziali della materia, non insiste: ha superato la prova. Ma deve superare la prova.</p>\n<p>Se sappiamo attraversare solitudine e desolazione con apertura e consapevolezza, possiamo uscirne rafforzati sotto l’aspetto umano e spirituale. Nessuna prova è al di fuori della nostra portata; nessuna prova sarà superiore a quello che noi possiamo fare. Ma non fuggire dalle prove: vedere cosa significa questa prova, cosa significa che io sono triste: perché sono triste? Cosa significa che io in questo momento sono in desolazione? Cosa significa che io sono in desolazione e non posso andare avanti? San Paolo ricorda che nessuno è tentato oltre le sue possibilità, perché il Signore non ci abbandona mai e, con Lui vicino, possiamo vincere ogni tentazione (cfr <i>1 Cor</i> 10,13). E se non la vinciamo oggi, ci alziamo un’altra volta, camminiamo e la vinceremo domani. Ma non permanere morti – diciamo così – non permanere vinti per un momento di tristezza, di desolazione: andate avanti. Che il Signore ti benedica in questo cammino – coraggioso! – della vita spirituale, che è sempre camminare.</p>\n<p><i>________________________________</i></p>\n<p><b><i>Saluti</i></b></p>\n<p>Je salue cordialement les pèlerins de langue française présents à cette audience, en particulier les membres du Collège de Défense de l'OTAN, les confirmands du diocèse de Bayeux-Lisieux, les pèlerins du diocèse de Coutances avec leurs évêques respectifs ; le groupe de la Congrégation de l'Oratoire de Hyières, ainsi que les fidèles de France et de Suisse. Chers amis, rappelez-vous bien, la désolation doit être lue et comprise: elle est parfois négative, lorsqu'elle nous paralyse, et quelquefois positive, lorsqu'elle s'avère être un réveil essentiel pour la vie ! Que Dieu vous bénisse !</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua francese presenti a questa udienza, in particolare i membri del Collegio di Difesa della NATO, i cresimati della diocesi di Bayeux-Lisieux, i pellegrini della diocesi di Coutances con i rispettivi vescovi; il gruppo della Congregazione dell’Oratorio di Hyières nonché e i fedeli della Francia e della Svizzera. Cari amici, ricordate bene, la desolazione deve essere letta e capita: essa è a volte negativa, quando ci paralizza e a volte positiva, quando si rivela un campanello d'allarme essenziale per la vita! Dio vi benedica!</i>]</p>\n<p>I greet the English-speaking pilgrims taking part in today’s Audience, especially those from England, Ireland, Denmark, Norway, Malta, Indonesia, the Philippines and the United States of America. Upon all of you I invoke the joy and peace of Christ our Lord. God bless you!</p>\n<p>[<i>Do il benvenuto a tutti i pellegrini di lingua inglese presenti all’odierna Udienza, specialmente a quelli provenienti da Inghilterra, Irlanda, Danimarca, Norvegia, Malta, Indonesia, Filippine e Stati Uniti d’America. Su tutti voi invoco la gioia e la pace di Cristo nostro Signore. Dio vi benedica!</i>]</p>\n<p>Herzlich grüße ich die Pilger deutscher Sprache, besonders die Delegation des Malteser Hospitaldienstes Austria in Begleitung von Weihbischof Stephan Turnovszky aus Wien. Der Heilige Geist stärke uns im Glauben und mache uns stets bereit, unseren notleidenden Brüdern und Schwestern zu helfen. Er schenke uns allen Trost und Hoffnung.</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua tedesca, in particolare la delegazione del Servizio Ospedaliero dell’Ordine di Malta in Austria, accompagnata da Mons. Stephan Turnovszky, Vescovo ausiliare di Vienna. Lo Spirito Santo ci renda forti nella fede e sempre pronti ad aiutare i nostri fratelli e sorelle bisognosi. Egli doni a tutti noi consolazione e speranza</i>.]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española. El próximo martes celebramos la Solemnidad de Todos los Santos. Pidamos que, siguiendo su ejemplo de entrega a la voluntad de Dios, no nos desanimemos en los momentos de desolación, y sepamos confiar siempre en Él y en su amor infinito que no nos abandona. Que Jesús los bendiga y la Virgen Santa los cuide. Muchas gracias.</p>\n<p>Saúdo os peregrinos de língua portuguesa, em especial quantos vieram de São Salvador da Bahia, Anicuns, Taubaté e São Paulo. Queridos irmãos e irmãs, anteontem, em Crato, no Estado brasileiro do Ceará, foi beatificada Benigna Cardoso da Silva, uma jovem mártir que, seguindo a Palavra de Deus, manteve pura a sua vida, defendendo a sua dignidade. O seu exemplo nos ajude a ser generosos discípulos de Cristo. A vida do mundo depende do nosso testemunho coerente e alegre do Evangelho. Um aplauso à nova beata! (aplauso) Peço a Nossa Senhora Aparecida que proteja e cuide do povo brasileiro, que o livre do ódio, da intolerância e da violência.</p>\n<p>[<i>Saluto i pellegrini di lingua portoghese, in modo speciale quelli provenienti da São Salvador da Bahia, Anicuns, Taubaté e São Paulo. Cari fratelli e sorelle, l’altro ieri, a Crato, nello stato brasiliano del Ceará, è stata beatificata Benigna Cardoso da Silva, una giovane martire che, osservando la parola di Dio, mantenne pura la sua vita, difendendo la sua dignità. Il suo esempio ci aiuti ad essere generosi discepoli di Cristo. Dalla nostra testimonianza coerente e gioiosa del Vangelo dipende la vita del mondo. Un applauso alla nuova Beata! (applauso) Prego Nostra Signora di Aparecida che protegga e curi il popolo brasiliano, che lo liberi dall’odio, dall’intolleranza e dalla violenza.</i>]</p>\n<p><span class=\"arabic\">أُحَيِّي المؤمِنينَ الناطِقينَ باللّغَةِ العربِيَّة. علينا ألَّا نخافَ مِن اختبارِ لحظاتِ الحزنِ والكآبة، بلْ علينا أنْ نكونَ واثقينَ ومتأكِّدينَ أنَّ الرَّبَّ يسوعَ لا يتخلَّى عنَّا أبدًا، وَمَعَهُ وهوَ بِقُربِنا، يُمكِنُنا أنْ نتغلَّبَ علَى كلِّ تجربة. باركَكُم الرّبُّ جَميعًا وحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p>[<i>Saluto i fedeli di lingua araba. Non dobbiamo avere paura di provare momenti di tristezza e desolazione, ma essere fiduciosi e sicuri che il Signore non ci abbandona mai e, con Lui vicino, possiamo vincere ogni tentazione. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Pozdrawiam serdecznie wszystkich Polaków. Przeżywacie teraz Tydzień Misyjny, któremu w tym roku towarzyszą słowa: „Będziecie moimi świadkami”. Z wdzięcznością myślę o wielu misjonarkach i misjonarzach, pochodzących z waszego kraju, którzy dają świadectwo Ewangelii w różnych zakątkach świata. Zachęcam was, abyście modlitwą i konkretnymi gestami solidarności wspierali ich ważną posługę. Z serca wam błogosławię.</p>\n<p>[<i>Saluto cordialmente tutti i polacchi. State vivendo la Settimana Missionaria, che quest’anno è accompagnata dalle parole: “Di me sarete testimoni”. Con gratitudine penso a tante missionarie e tanti missionari provenienti dal vostro Paese che testimoniano il Vangelo in varie parti del mondo. Vi incoraggio a sostenere, con le vostre preghiere e con gesti concreti di solidarietà, il loro importante servizio. Vi benedico di cuore</i>.]</p>\n<p style=\"text-align: center;\">________________________________________________________________________</p>\n<p style=\"text-align: center;\"><b>APPELLO</b></p>\n<p>Assistiamo inorriditi agli eventi che continuano a insanguinare la Repubblica Democratica del Congo. Esprimo la mia ferma deplorazione per l’inaccettabile assalto avvenuto nei giorni scorsi a Maboya, nella provincia del Nord Kivu, dove sono state uccise persone inermi, tra cui una religiosa impegnata nell’assistenza sanitaria. Preghiamo per le vittime e i loro familiari, come pure per quella Comunità cristiana e gli abitanti di quella regione da troppo tempo stremati dalla violenza.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto l’Associazione Nazionale delle Università della Terza età, che incoraggio a proseguire nell’opera culturale per combattere la solitudine e l’emarginazione degli anziani. Essi sono i testimoni di quella “memoria” che può aiutare le nuove generazioni a costruire un futuro più umano e più cristiano: la memoria dei vecchi.</p>\n<p>Saluto i rappresentanti di enti locali e scuole, che partecipano all’incontro promosso dall’Associazione Biennale delle Arti e delle Scienze del Mediterraneo, unitamente alla Fondazione Rachelina Ambrosini. Vi ringrazio per il vostro significativo impegno a costruire cammini di fratellanza e di solidarietà, in vista della crescita intellettuale e spirituale del territorio.</p>\n<p>E non dimentichiamo di pregare e continuare con la preghiera per la martoriata Ucraina: che il Signore protegga quella gente e ci porti tutti sulla strada di una pace duratura.</p>\n<p>Il mio pensiero va infine, come di consueto, ai giovani, ai malati, agli anziani e agli sposi novelli, presenti a questa Udienza di fine ottobre. A tutti desidero raccomandare in modo speciale la recita del Rosario; questa semplice e suggestiva preghiera mariana indichi a ciascuno la strada per seguire Cristo con fiducia e generosità. A tutti la mia benedizione.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCJA GENERALNA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Środa, 26 październik 2022 r.</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/10/26/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Speaker:</b></p>\n<p>Rozeznanie, któremu poświęcony jest ten cykl katechez, związane jest ze sferą uczuć i emocji, ponieważ Bóg przemawia do naszego serca. Dziś skupiamy się na strapieniu, które często pojawia się w procesie rozeznawania. Św. Ignacy Loyola w <i>Ćwiczeniach duchowych</i> określił je m. in. jako „ciemność w duszy”, która jest wówczas „smutna i jakby odłączona od swego Stwórcy i Pana”. Wszyscy chcielibyśmy wieść życie pełne radości, jednak nie jest to możliwe. Ważne jest, aby nauczyć się odczytywać pojawiający się w nim smutek. Św. Tomasz nazywa go <i>bólem duszy</i>, niezbędnym dla zachowania zdrowia, gdyż może on pomóc nam zwrócić uwagę „na możliwe niebezpieczeństwo albo na zlekceważone dobro”. Smutek jednak często staje się przeszkodą dla tych, którzy pragną czynić dobro, ponieważ kusiciel chce do tego zniechęcić, ale nie możemy dać się zwieść na manowce strapienia. Musimy być wytrwali w modlitwie, w pracy i podjętych zobowiązaniach. Mądra zasada mówi, aby <i>nie dokonywać zmian, gdy jest się strapionym. </i>W życiu duchowym taka próba jest ważnym momentem. Przypominają nam o tym słowa z Księgi Mądrości Syracha: „Jeżeli masz zamiar służyć Panu, przygotuj swą duszę na doświadczenie!”. Jeżeli będziemy starali się przejść świadomie i otwarcie przez czas samotności i strapienia, możemy wyjść z niego umocnieni. Jesteśmy w stanie przetrwać każdą próbę, ponieważ, jak mówi nam św. Paweł, nikt nie jest kuszony ponad to, co potrafi znieść, gdyż Pan nas nigdy nie opuszcza.</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto cordialmente tutti i polacchi. State vivendo la Settimana Missionaria, che quest’anno è accompagnata dalle parole: “Di me sarete testimoni”. Con gratitudine penso a tante missionarie e tanti missionari provenienti dal vostro Paese che testimoniano il Vangelo in varie parti del mondo. Vi incoraggio a sostenere, con le vostre preghiere e con gesti concreti di solidarietà, il loro importante servizio. Vi benedico di cuore.</p>\n<p><b>Speaker:</b></p>\n<p>Pozdrawiam serdecznie wszystkich Polaków. Przeżywacie teraz Tydzień Misyjny, któremu w tym roku towarzyszą słowa: „Będziecie moimi świadkami”. Z wdzięcznością myślę o wielu misjonarkach i misjonarzach, pochodzących z waszego kraju, którzy dają świadectwo Ewangelii w różnych zakątkach świata. Zachęcam was, abyście modlitwą i konkretnymi gestami solidarności wspierali ich ważną posługę. Z serca wam błogosławię.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Praça São Pedro<br> Quarta-feira, 26 de outubro de 2022</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/10/26/udienza-generale.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequeses sobre o discernimento 7. A matéria do discernimento. A desolação</b></p>\n<p><i>Estimados irmãos e irmãs, bom dia!</i></p>\n<p>Como vimos nas catequeses anteriores, o discernimento não é principalmente um procedimento lógico; ele incide sobre as ações, e as ações têm uma conotação também afetiva, que deve ser reconhecida, porque Deus fala ao coração. Então, abordemos a primeira modalidade afetiva, objeto do discernimento: isto é, a <i>desolação</i>. De que se trata?</p>\n<p>A desolação foi definida assim: «Obscuridade da alma, perturbação interior, impulso para coisas baixas e terrenas, inquietação devida a várias agitações e tentações: assim a alma inclina-se para a desconfiança, fica sem esperança e sem amor, torna-se indolente, tíbia, triste e como que separada do seu Criador e Senhor» (Santo Inácio de Loyola, <i>Exercícios espirituais</i>, 317). Todos nós temos esta experiência. Acredito que, de um modo ou de outro, vivemos esta experiência da desolação. O problema é como poder lê-la, pois também ela tem algo importante para nos dizer, e se tivermos pressa de nos livrar dela, correremos o risco de a perder.</p>\n<p>Ninguém gostaria de se sentir desolado, triste: isto é verdade. Todos gostaríamos de uma vida sempre jubilosa, alegre e realizada. E, no entanto, isto, além de não ser possível – pois não é possível – também não seria bom para nós. Com efeito, a mudança de uma vida orientada para o vício pode começar <i>a partir de uma situação de tristeza</i>, <i>de remorso </i>pelo que se fez. É deveras bonita a etimologia desta palavra, “remorso”: o remorso da consciência, todos conhecemos isto. Remorso: literalmente, é a consciência que morde, que não dá paz. Alessandro Manzoni, em <i>Os noivos</i>, ofereceu-nos uma maravilhosa descrição do remorso, como ocasião para mudar de vida. Trata-se do célebre diálogo entre o cardeal Federico Borromeo e o Inominado que, depois de uma noite terrível, se apresenta transtornado ao cardeal, que se dirige a ele com palavras surpreendentes: «“Tem uma boa notícia para me dar, e faz-me suspirar tanto?”. “Boa notícia, eu? – disse o outro - Tenho o inferno no coração [...]. Diga-me, se o souber, qual é esta boa notícia?”. “Que Deus tocou o seu coração e quer fazê-lo seu”, retorquiu pacatamente o cardeal» (cap. XXIII). Deus toca o coração e vem-te algo dentro, a tristeza, o remorso por alguma coisa, e é um convite a iniciar um caminho. O homem de Deus sabe observar profundamente o que se move no coração.</p>\n<p>É importante aprender a <i>ler a tristeza</i>. Todos sabemos o que é a tristeza: todos. Mas sabemos lê-la? Sabemos compreender o que ela significa para mim hoje? No nosso tempo – a tristeza – é considerada sobretudo negativamente, como um mal a evitar custe o que custar, e ao contrário pode ser um indispensável sinal de alarme para a vida, convidando-nos a explorar paisagens mais ricas e férteis que a fugacidade e a evasão não permitem. S. Tomás define a tristeza como uma <i>dor da alma: </i>como os nervos para o corpo, ela desperta a atenção diante de um possível perigo, ou de um bem ignorado (cf. <i>Summa Th. </i>I-II, q. 36, a. 1). Por isso, é indispensável para a nossa saúde, protege-nos para não nos ferirmos a nós próprios e aos outros. Seria muito mais grave e perigoso não ter este sentimento e ir em frente. A tristeza às vezes age como semáforo: “Pare, pare! Está vermelho, aqui. Pare”.</p>\n<p>Ao contrário, para quem tem o desejo de praticar o <i>bem</i>, a tristeza é um <i>obstáculo </i>com que o tentador quer <i>desencorajar-nos</i>. Neste caso, deve-se agir exatamente ao contrário em relação ao que é sugerido, determinado a continuar o que se tinha proposto cumprir (cf. <i>Exercícios espirituais</i>, 318). Pensemos no trabalho, no estudo, na oração, num compromisso assumido: se os deixássemos, assim que sentíssemos tédio ou tristeza, nunca realizaríamos nada. Também esta é uma experiência comum à vida espiritual: o caminho para o bem, recorda o Evangelho, é estreito e íngreme, requer um combate, uma vitória de si mesmo. Começo a rezar ou dedico-me a uma boa obra e, é estranho, precisamente nesse momento vêm-me à mente coisas urgentes a fazer – para não rezar e não fazer as coisas boas. Todos temos esta experiência.  Para quem quer servir o Senhor, é importante não se deixar enganar pela desolação.  E isto que… “Mas não, não tenho vontade, isto é aborrecedor…”: estai atentos. Infelizmente, alguns decidem abandonar a vida de oração, ou a escolha feita, o matrimónio ou a vida religiosa, impelidos pela desolação, sem primeiro fazer uma pausa para considerar este estado de espírito, e sobretudo sem a ajuda de um guia. Uma regra sábia diz para <i>não fazer mudanças quando se está desolado</i>. O tempo seguinte, e não o humor do momento, mostrará a bondade ou não das nossas escolhas.</p>\n<p>É interessante observar, no Evangelho, que Jesus afasta as tentações com uma atitude de firme determinação (cf. <i>Mt </i>3, 14-15; 4, 1-11; 16, 21-23). As situações de provação advêm-lhe de várias partes, mas sempre, encontrando n’Ele esta firmeza decidida a cumprir a vontade do Pai, esmorecem e deixam de impedir o caminho. Na vida espiritual, a provação é um momento importante, como a Bíblia recorda explicitamente, diz assim: «Se quiseres servir a Deus, prepara a tua alma para a provação» (<i>Eclo </i>2, 1).  Se quiseres ir pelo bom caminho, prepara-te: há obstáculos, tentações, momentos de tristeza. É como quando um professor examina o estudante: quando vê que conhece os pontos essenciais da matéria, não insiste: passou a prova! Mas deve superar a prova.</p>\n<p>Se soubermos atravessar a solidão e a desolação com abertura e consciência, poderemos sair revigorados sob os aspetos humano e espiritual. Nenhuma prova está fora do nosso alcance; nenhuma prova será superior ao que nós podemos fazer. Mas não fujamos das provas: verificar o que significa esta prova, o que significa que estou triste: por que estou triste? O que significa que neste momento sinto desolação? O que quer dizer que estou em desolação e não posso ir em frente? São Paulo lembra que ninguém é tentado além das próprias possibilidades, pois o Senhor nunca nos abandona e, tendo Ele perto, poderemos vencer todas as tentações (cf. <i>1 Cor </i>10, 13). E se não a vencermos hoje, erguemo-nos outra vez, caminhamos e vencê-la-emos amanhã. Mas não permaneçamos mortos – digamos assim – não permaneçamos vencidos por um momento de tristeza, de desolação: vamos em frente! Que o Senhor vos abençoe neste caminho – corajoso! – da vida espiritual, que é sempre caminhar.</p>\n<hr size=\"1\" width=\"75%\">\n<p> </p>\n<p><b>Saudações:</b></p>\n<p>Saúdo os peregrinos de língua portuguesa, em especial quantos vieram de São Salvador da Bahia, Anicuns, Taubaté e São Paulo. Queridos irmãos e irmãs, anteontem, em Crato, no Estado brasileiro do Ceará, foi beatificada Benigna Cardoso da Silva, uma jovem mártir que, seguindo a Palavra de Deus, manteve pura a sua vida, defendendo a sua dignidade. O seu exemplo nos ajude a ser generosos discípulos de Cristo. A vida do mundo depende do nosso testemunho coerente e alegre do Evangelho. Um aplauso à nova beata! (aplauso) Peço a Nossa Senhora Aparecida que proteja e cuide do povo brasileiro, que o livre do ódio, da intolerância e da violência.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p style=\"text-align: center;\"><b>APELO</b></p>\n<p>Assistimos horrorizados aos acontecimentos que continuam a ensanguentar a República Democrática do Congo. Exprimo a minha firme deploração pela inaceitável agressão que teve lugar nos últimos dias em Maboya, província do Kivu do Norte, onde pessoas indefesas, incluindo uma religiosa que prestava assistência médica, foram assassinadas. Rezemos pelas vítimas e pelos seus familiares, bem como por aquela Comunidade cristã e pelos habitantes daquela região que há demasiado tempo se encontram exaustos pela violência.</p>\n<hr size=\"1\" width=\"75%\"/>\n<p> </p>\n<p><b>Resumo da catequese do Santo Padre:</b></p>\n<p>Caros irmãos e irmãs, o discernimento, que nos vem ocupando nestas catequeses, tem a ver sobretudo com as nossas ações e a sua dimensão afetiva, porque Deus fala ao coração. Assim, hoje dedicar-me-ei a reflectir sobre a experiência da desolação, que se manifesta numa certa escuridão da alma, que se sente tíbia, preguiçosa e triste. Aprendermos a ler esta tristeza é importante, para evitar que o tentador a utilize como instrumento para nos desencorajar. Quando o desânimo sobrevém, devemos continuar com firmeza o que nos tínhamos proposto fazer. Se abandonássemos o trabalho ou o estudo por sentir tédio ou tristeza, nunca terminaríamos nada. O mesmo sucede na vida espiritual. Infelizmente, por causa da desolação, alguns abandonam a oração, e até o matrimónio ou a vida religiosa, sem parar, primeiro, a interpretar esse estado de espírito, com a ajuda de uma pessoa prudente. Para quem quer servir o Senhor, há uma regra de ouro: nunca fazer alterações em tempo de desolação. Antes, aproveitar a desolação como uma oportunidade para converter a vida ou para imitar Jesus naquela firme resolução com que rejeitou as tentações. Se soubermos atravessar a solidão e a desolação com esta consciência e abertura ao Espírito Santo, podemos sair delas mais fortes tanto a nível humano como espiritual.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Plaza de San Pedro<br/>\n Miércoles, 26 de octubre de 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/10/26/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequesis sobre el discernimiento 7. <i>La materia del discernimiento. La desolación</i></b></p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>El discernimiento, lo hemos visto en las catequesis precedentes, no es principalmente un procedimiento lógico; aborda las acciones, y las acciones tienen una connotación afectiva también, que debe ser reconocida, porque Dios habla al corazón. Entremos, pues, en la primera modalidad afectiva, objeto del discernimiento, es decir, la <i>desolación</i>. ¿De qué se trata?</p>\n<p>La desolación ha sido definida así: «Escuridad del ánima, turbación en ella, moción a las cosas bajas y terrenas, inquietud de varias agitaciones y tentaciones, moviendo a infidencia, sin esperanza, sin amor, hallándose toda perezosa, tibia, triste y como separada de su Criador y Señor» (S. Ignacio de L., <i>Ejercicios espirituales</i>, 317). Todos nosotros lo hemos experimentado. Creo que, de una forma u otra, hemos experimentado esto, la desolación. El problema es cómo poder leerla, porque también esta tiene algo importante que decirnos, y si tenemos prisa en liberarnos de ella, corremos el riesgo de perderla.</p>\n<p>Nadie quisiera estar desolado, triste: esto es verdad. Todos quisiéramos una vida siempre alegre, feliz y satisfecha. Pero esto, además de no ser posible ―porque no es posible―, tampoco sería bueno para nosotros. De hecho, el cambio de una vida orientada al vicio puede empezar <i>por una situación de tristeza</i>, de <i>remordimiento</i> por lo que se ha hecho. Es muy bonita la etimología de esta palabra, “remordimiento”: el remordimiento de la conciencia, todos conocemos esto. Remordimiento: literalmente es la conciencia que muerde, que no da paz. Alessandro Manzoni, en <i>Los novios</i>, nos dio una espléndida descripción del remordimiento como ocasión para cambiar de vida. Se trata del célebre diálogo entre el cardenal Federico Borromeo y el Innominado, el cual, después de una noche terrible, se presenta destrozado donde el cardenal, que se dirige a él con palabras sorprendentes: «“Traéis una dichosa nueva que darme: ¿por qué me hacéis esperar tanto?” “¿Dichosa nueva yo?” ―dijo el otro―. “¿Yo, que tengo en el corazón un infierno? ¿Qué nueva dichosa, decidme, pues parece que lo sabéis […]?”. “Es claro: la de que Dios os ha tocado el corazón”, respondió con sencilla mansedumbre el cardenal» (cap. XXIII). Dios toca el corazón y te viene algo dentro, la tristeza, el remordimiento por algo, y es una invitación a empezar un camino. El hombre de Dios sabe notar en profundidad lo que se mueve en el corazón.</p>\n<p>Es importante aprender a <i>leer la tristeza</i>. Todos conocemos qué es la tristeza: todos. ¿Pero sabemos leerla? ¿Sabemos entender qué significa para mí, esta tristeza de hoy? En nuestro tiempo, la tristeza está considerada mayoritariamente de forma negativa, como un mal del que huir a toda costa, y, sin embargo, puede ser una campana de alarma indispensable para la vida, invitándonos a explorar paisajes más ricos y fértiles que la fugacidad y la evasión no consienten. Santo Tomás define la tristeza un <i>dolor del alma</i>: como los nervios para el cuerpo, despierta la atención ante un posible peligro, o un bien desatendido (cf. <i>Summa Th</i>. I-II, q. 36, a. 1). Por eso es indispensable para nuestra salud, nos protege para que no nos hagamos mal a nosotros mismos y a los otros. Sería mucho más grave y peligroso no tener este sentimiento e ir adelante. La tristeza a veces trabaja como semáforo: “¡Párate, párate! Está rojo aquí. Párate”.</p>\n<p>En cambio, para quien tiene el deseo de realizar el <i>bien</i>, la tristeza es un <i>obstáculo</i> con el que el tentador quiere <i>desanimarnos</i>. En tal caso, se debe actuar de forma exactamente contraria a lo sugerido, decididos a continuar lo que nos habíamos propuesto hacer (cf. <i>Ejercicios espirituales</i>, 318). Pensemos en el estudio, en la oración, en un compromiso asumido: si los dejáramos apenas sentimos aburrimiento o tristeza, no concluiríamos nunca nada. Esta también es una experiencia común a la vida espiritual: el camino hacia el bien, recuerda el Evangelio, es estrecho y cuesta arriba, requiere un combate, un vencerse a sí mismo. Empiezo a rezar, o me dedico a una buena obra y, extrañamente, justo entonces me vienen a la mente cosas urgentes que hay que hacer ―para no rezar y para no hacer cosas buenas―. Todos tenemos esta experiencia. Es importante, para quien quiere servir al Señor, no dejarse guiar por la desolación. Eso de… “Pero no, no tengo ganas, esto es aburrido...”: ten cuidado. Lamentablemente, algunos deciden abandonar la vida de oración, o la elección emprendida, el matrimonio o la vida religiosa, empujados por la desolación, sin pararse antes a leer este estado de ánimo, y sobre todo sin la ayuda de un guía. Una regla sabia dice que <i>no hay que hacer cambios cuando se está desolado</i>. Será el tiempo sucesivo, más que el humor del momento, el que muestre la bondad o no de nuestras elecciones.</p>\n<p>Es interesante notar, en el Evangelio, que Jesús rechaza las tentaciones con una actitud de firme determinación (cf. <i>Mt</i> 3,14-15; 4,1-11; 16,21-23). Las situaciones de prueba le llegan desde varias partes, pero siempre, encontrando en Él esta firmeza, decidida a cumplir la voluntad del Padre, disminuyen y cesan de obstaculizar el camino. En la vida espiritual la prueba es un momento importante, la Biblia lo recuerda explícitamente y dice así: «Si te llegas a servir al Señor, prepara tu alma para la prueba» (<i>Sir</i> 2,1). Si tú quieres ir por el buen camino, prepárate: habrá obstáculos, habrá tentaciones, habrá momentos de tristeza. Es como cuando un profesor examina al estudiante: si ve que conoce los puntos esenciales de la materia, no insiste: ha superado la prueba. Pero debe superar la prueba.</p>\n<p>Si sabemos atravesar soledad y desolación con apertura y conciencia, podemos salir reforzados bajo el aspecto humano y espiritual. Ninguna prueba está fuera de nuestro alcance; ninguna prueba será superior a lo que nosotros podemos hacer. Pero no huir de las pruebas: ver qué significa esta prueba, qué significa que yo estoy triste: ¿por qué estoy triste? ¿Qué significa que yo en este momento estoy desolado? ¿Qué significa que estoy desolado y no puedo ir adelante? San Pablo recuerda que nadie es tentado más allá de sus posibilidades, porque el Señor no nos abandona nunca y, con Él cerca, podemos vencer toda tentación (cf. <i>1 Cor</i> 10,13). Y si no la vencemos hoy, nos levantamos otra vez, caminamos y la venceremos mañana. Pero no permanecer muertos ―digamos así― no permanecer vencidos por un momento de tristeza, de desolación: id adelante. Que el Señor te bendiga en este camino ―¡valiente!―  de la vida espiritual, que es siempre caminar.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p> </p>\n<p><b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española. El próximo martes celebramos la Solemnidad de Todos los Santos. Pidamos que, siguiendo su ejemplo de entrega a la voluntad de Dios, no nos desanimemos en los momentos de desolación, y sepamos confiar siempre en Él y en su amor infinito que no nos abandona. Que Jesús los bendiga y la Virgen Santa los cuide. Muchas gracias.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p style=\"text-align: center;\"> </p>\n<p style=\"text-align: center;\"><b>LLAMAMIENTO</b></p>\n<p>Asistimos horrorizados a los acontecimientos que siguen ensangrentado la República Democrática del Congo. Expreso mi firme reprobación por el asalto que tuvo lugar en los últimos días en Maboya, en la provincia de Kivu del Norte, donde fueron asesinadas personas indefensas, entre ellas una monja dedicada a la asistencia sanitaria. Oremos por las víctimas y sus familias, así como por esa comunidad cristiana y los habitantes de esa región que llevan demasiado tiempo extenuados por la violencia.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Resumen leído por el Santo Padre en español</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>En este ciclo de catequesis dedicado al <i>discernimiento</i>, hoy reflexionamos sobre la <i>desolación</i>. Todo lo que hacemos tiene una connotación afectiva, y es necesario reconocer —o sea, <i>discernir</i>— lo que “se mueve” en nuestro interior, porque Dios habla al corazón. Cuando los movimientos interiores se caracterizan por la turbación, la tristeza y las tentaciones; cuando sentimos que perdemos la esperanza y nos alejamos de Dios, estamos experimentando la <i>desolación</i>.</p>\n<p>Nadie quisiera tener que pasar por estos momentos de oscuridad, pero a todos nos llegan, es parte del camino. Y si sabemos “leerlos”, rezarlos y confrontarlos con un guía espiritual que nos acompañe, pueden ayudarnos a madurar y a afrontar la vida de otra manera, más “arraigados y firmes en la fe”. También es importante, cuando llega la prueba, “no hacer mudanza”, no cambiar, es decir, permanecer fuertemente unidos al Señor y no desviarnos del camino que nos conduce hasta Él. Así, con la gracia de Dios, podremos fortalecernos y seguir viviendo con mayor paz y libertad.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}