{
    "id": "20220630-lettera-chiesaucraina-grecocattolica",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2022-06-30",
    "title": "Letter of the Holy Father to the Bishops of the Synod of the Ukrainian Greek-Catholic Church",
    "excerpt": {
        "en": "To the Venerable BrotherHis Beatitude Major Archbishop of Kyiv-HalyćSviatoslav Shevchuk",
        "fr": "A mon vénéré frère Sa Béatitudel’archevêque majeur de Kiev-HalyćSviatoslav Shevchu",
        "it": "Al Venerato FratelloSua Beatitudine Arcivescovo Maggiore di Kyiv-HalyćSviatoslav Shevchuk",
        "pl": "Do Czcigodnego BrataJego ŚwiątobliwościArcybiskupa Większego Kijowsko-HalickiegoŚwiatosława Szewczuka",
        "pt": "Ao Venerável IrmãoSua Beatitude Arcebispo-Mor de Kyiv-HalyćSviatoslav Shevchuk",
        "es": "Al Venerado hermanoSu Beatitud  arzobispo mayor de Kyiv-HalyćSviatoslav Shevchuk"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2022/documents/20220630-lettera-chiesaucraina-grecocattolica.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2022/documents/20220630-lettera-chiesaucraina-grecocattolica.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2022/documents/20220630-lettera-chiesaucraina-grecocattolica.html",
            "pl": "https://www.vatican.va/content/francesco/pl/letters/2022/documents/20220630-lettera-chiesaucraina-grecocattolica.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2022/documents/20220630-lettera-chiesaucraina-grecocattolica.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2022/documents/20220630-lettera-chiesaucraina-grecocattolica.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">LETTER OF THE HOLY FATHER FRANCIS<br> TO THE BISHOPS OF THE SYNOD OF THE UKRAINIAN GREEK-CATHOLIC CHURCH</br></span></b></i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>To the Venerable Brother<br/> His Beatitude Major Archbishop of Kyiv-Halyć<br/> Sviatoslav Shevchuk</i></p>\n<p>Praised be Jesus Christ!</p>\n<p><i>Beatitude,<br/> Dear brother bishops of the Ukrainian Greek-Catholic Church.</i></p>\n<p>I cordially greet all of you gathered in Synod in Przemyśl, from 7 to 15 July. This Synod, according to the previous plan, should have been held in Kyiv, but the dramatic situation of the war, already in its fifth month, did not allow it.</p>\n<p>Recently, on 27 June, the Ukrainian Greek-Catholic Church celebrated the liturgical memory of the <a href=\"https://www.vatican.va/content/john-paul-ii/en/homilies/2001/documents/hf_jp-ii_hom_20010627_ucraina-beat.html\">Blessed Martyrs, beatified by Saint John Paul II in Lviv</a> during <a href=\"https://www.vatican.va/content/john-paul-ii/en/travels/2001/travels/documents/trav_ukraine-2001.html\">his visit to Ukraine in 2001</a>. But it is at this time that we better understand the circumstances in which these martyrs lived and died, among whom were bishops, priests, religious men and women and lay people who fell victim to the Soviet communist regime. Today, from heaven, they protect their suffering People: to their protection I entrust all the Members of the Synod.</p>\n<p>Dear Brother Bishops, I join spiritually in your suffering, assuring you of my prayer and my commitment, which not infrequently, because of the delicate situation, does not emerge in the media. The Synod of Bishops, whose theme is “Synodality and Catholicity: the experience of the UGCC”, must have as its purpose the good of the Church and of the individual faithful, and also be a place of encounter and mutual help on the common path of life, in the search of new ways of accompanying the faithful and being close to them. Once again, I would like to remind you of <a href=\"https://www.vatican.va/content/francesco/en/speeches/2019/july/documents/papa-francesco_20190705_sinodo-chiesaucraina.html\">my words to the Major Archbishop and the Metropolitans at our meeting in Rome in July 2019</a>:</p>\n<p>“<i>The closeness of pastors to the faithful is a channel that is built day by day, and which brings the living water of hope. It is built thus, encounter after encounter, with the priests who know and take to heart the concerns of the people, and the faithful who, through the care they receive, assimilate the proclamation of the Gospel that the pastors transmit. They do not understand if the pastors are intent only on saying God ; they understand if the former make the effort to give God; giving themselves, remaining close, witnesses of the God of hope made flesh to walk the paths of man. May the Church be the place where hope is drawn, where the door is always found open, where consolation and encouragement are received</i>” (AAS, 7 /2019/, 1126-1127).</p>\n<p>May today’s meeting inspire you in the creative continuation of the extraordinary tradition of the faith of the Fathers, rooted and supported for generations in the People of God of your nation. I pray that your Church and your people, enlivened by the strength of the Sacraments, keeping their gaze fixed on the Immaculate Heart of Mary, never lose the Christian hope in better times to come.</p>\n<p>To all the members of the Synod, I impart my blessing.</p>\n<p style=\"text-align: center;\">Francis</p>\n<p>____________________________________</p>\n<p><i>L'Osservatore Romano</i>, Weekly Edition in English, 15 July 2022</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTRE DU PAPE FRANÇOIS<br> AUX ÉVÊQUES DU SYNODE DE L'ÉGLISE GRÉCO-CATHOLIQUE UKRAINIENNE</br></span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>A mon vénéré frère Sa Béatitude<br/> l’archevêque majeur de Kiev-Halyć<br/> Sviatoslav Shevchu</i></p>\n<p>Loué soit Jésus Christ !</p>\n<p>Béatitude,</p>\n<p>chers frères évêques de l’Eglise grecque-catholique ukrainienne,</p>\n<p>Je vous salue cordialement, vous tous réunis en synode à Przemyśl, du 7 au 15 juillet. Ce synode, selon le projet originel, aurait dû se dérouler à Kiev, mais la situation dramatique de la guerre, parvenue à son cinquième mois, ne l’a pas permis.</p>\n<p>Récemment, le 27 juin, l’Eglise grecque-catholique ukrainienne a célébré la mémoire liturgique des bienheureux martyrs, <a href=\"https://www.vatican.va/content/john-paul-ii/fr/homilies/2001/documents/hf_jp-ii_hom_20010627_ucraina-beat.html\">béatifiés par saint Jean-Paul II à Lviv</a> au cours de <a href=\"https://www.vatican.va/content/john-paul-ii/fr/travels/2001/travels/documents/trav_ukraine-2001.html\">sa visite en Ukraine en 2001</a>. Mais c’est en ce moment que nous comprenons mieux les circonstances dans lesquelles vécurent et moururent ces martyrs, parmi lesquels figuraient des évêques, des prêtres, des religieux, des religieuses et des laïcs morts victimes du régime soviétique communiste. Aujourd’hui, ils protègent du ciel leur Peuple qui souffre : je confie tous les membres du synode à leur protection.</p>\n<p>Chers frères évêques, je m’unis spirituellement à votre souffrance, en assurant de ma prière et de mon engagement qui souvent, en raison de la situation délicate, n’apparaissent pas dans les médias. Le synode des évêques, dont le thème est «Synodalité et catholicité: l’expérience de la CGCU», doit avoir comme objectif le bien de l’Eglise et de chaque fidèle, et être également un lieu de rencontre et d’aide réciproque sur le chemin commun de la vie, dans la recherche de nouveaux modes d’accompagnement des fidèles  et de proximité à leur égard. Je voudrais vous rappeler une fois de plus les paroles que j’ai adressées à l’archevêque majeur et aux métropolites lors de <a href=\"https://www.vatican.va/content/francesco/fr/speeches/2019/july/documents/papa-francesco_20190705_sinodo-chiesaucraina.html\">notre rencontre à Rome en juillet 2019</a> : « La proximité des pasteurs aux côtés de leurs fidèles est une voie qui se construit jour après jour et qui apporte l’eau vive de l’espérance. C’est ainsi que l’on construit, rencontre après rencontre, avec les prêtres qui connaissent et qui ont à cœur les préoccupations des personnes, et avec les fidèles qui, à travers les soins qu’ils reçoivent, assimilent l’annonce de l’Evangile que les pasteurs transmettent. Ils ne la comprennent pas si les pasteurs ont seulement pour souci de dire Dieu ; ils la comprennent s’ils se prodiguent pour donner Dieu : en se donnant eux-mêmes, en étant proches, témoins du Dieu de l’espérance qui s’est fait chair pour marcher sur les routes de l’homme. Que l’Eglise soit le lieu où l’on puise l’espérance, où l’on trouve la porte toujours ouverte, où l’on reçoit la consolation et l’encouragement » (AAS, 7 /2019/, 1126-1127).</p>\n<p>Que la rencontre d’aujourd’hui vous inspire à poursuivre de façon créative la tradition extraordinaire de foi des Pères, enracinée et soutenue depuis des générations au sein du peuple de Dieu de votre pays. Je prie pour que votre Eglise et votre peuple, vivifiés par la force des sacrements, le regard fixé sur le Cœur immaculé de Marie, ne perdent jamais l’espérance chrétienne de temps meilleurs.</p>\n<p>Je donne ma Bénédiction à tous les membres du synode.</p>\n<p><i>Rome, du Latran, le 30 juin 2022</i></p>\n<p style=\"text-align: center;\"><b>François</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTERA DEL SANTO PADRE FRANCESCO<br> AI VESCOVI DEL SINODO DELLA CHIESA GRECO-CATTOLICA UCRAINA</br></span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Al Venerato Fratello<br/> Sua Beatitudine Arcivescovo Maggiore di Kyiv-Halyć<br/> Sviatoslav Shevchuk</i></p>\n<p>Sia lodato Gesù Cristo!</p>\n<p>Beatitudine,<br/> Cari Fratelli Vescovi della Chiesa greco-cattolica Ucraina,</p>\n<p>saluto cordialmente tutti Voi, radunati in Sinodo a Przemyśl, dal 7 al 15 luglio c.a. Questo Sinodo, secondo il progetto previo, si sarebbe dovuto svolgere a Kyiv, ma la drammatica situazione della guerra, già al suo quinto mese, non lo ha permesso.</p>\n<p>Recentemente, il 27 giugno, la Chiesa greco-cattolica Ucraina ha celebrato la memoria liturgica dei Beati martiri, <a href=\"https://www.vatican.va/content/john-paul-ii/it/homilies/2001/documents/hf_jp-ii_hom_20010627_ucraina-beat.html\">beatificati da San Giovanni Paolo II a Leopoli</a> durante la sua <a href=\"https://www.vatican.va/content/john-paul-ii/it/travels/2001/travels/documents/trav_ukraine-2001.html\">visita in Ucraina nel 2001</a>. Ma è in questo momento che comprendiamo meglio le circostanze in cui vissero e morirono questi martiri, tra i quali c’erano vescovi, sacerdoti, religiosi, religiose e laici caduti vittime del regime sovietico comunista. Oggi essi proteggono dal cielo il loro Popolo che soffre: alla loro protezione affido tutti i Membri del Sinodo.</p>\n<p>Cari Fratelli Vescovi, mi unisco spiritualmente alla vostra sofferenza, assicurando la mia preghiera e il mio impegno, che non di rado, a causa della situazione delicata, non emerge nei media. Il Sinodo dei Vescovi, il cui tema è “<i>Sinodalità e cattolicità: l’esperienza della CGCU</i>”, come scopo deve avere il bene della Chiesa e dei singoli fedeli, ed essere altresì luogo d’incontro e di aiuto reciproco sulla comune via della vita, nella ricerca di nuovi modi d’accompagnamento dei fedeli e di vicinanza a loro. Ancora un'altra volta vorrei ricordarvi <a href=\"https://www.vatican.va/content/francesco/it/speeches/2019/july/documents/papa-francesco_20190705_sinodo-chiesaucraina.html\">le parole che ho detto all’Arcivescovo Maggiore e ai Metropoliti nel nostro incontro a Roma nel luglio del 2019</a>:</p>\n<p><i>“La vicinanza dei Pastori ai fedeli è un canale che si costruisce giorno per giorno e che porta l’acqua viva della speranza. Si costruisce così, incontro dopo incontro, con i sacerdoti che conoscono e prendono a cuore le preoccupazioni della gente, e i fedeli che, mediante le cure che ricevono, assimilano l’annuncio del Vangelo che i Pastori trasmettono. Non lo capiscono se i Pastori sono intenti solo a dire Dio; lo comprendono se si prodigano a dare Dio: dando se stessi, stando vicini, testimoni del Dio della speranza che si è fatto carne per camminare sulle strade dell’uomo. La Chiesa sia il luogo dove si attinge speranza, dove si trova la porta sempre aperta, dove si ricevono consolazione e incoraggiamento” </i>(AAS, 7 /2019/, 1126-1127).</p>\n<p>L’incontro odierno vi ispiri nel creativo proseguimento della straordinaria tradizione della fede dei Padri, radicata e sostenuta da generazioni nel popolo di Dio della vostra Nazione. Prego che la vostra Chiesa e il vostro Popolo, vivificati dalla forza dei Sacramenti, fissando lo sguardo al Cuore Immacolato di Maria, non perdano mai la speranza cristiana in tempi migliori.</p>\n<p>A tutti i Membri del Sinodo impartisco la mia Benedizione.</p>\n<p><i>Roma, Laterano, 30 giugno del 2022.</i></p>\n<p style=\"text-align: center;\">FRANCESCO</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>LIST OJCA ŚWIĘTEGO FRANCISZKA <br> DO BISKUPÓW UKRAIŃSKIEGO KOŚCIOŁA GRECKOKATOLICKIEGO</br></i></b></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Do Czcigodnego Brata<br/> Jego Świątobliwości<br/> Arcybiskupa Większego Kijowsko-Halickiego<br/> Światosława Szewczuka</i></p>\n<p>Niech będzie pochwalony Jezus Chrystus!</p>\n<p><i>Wasza Świątobliwość,<br/> Czcigodni Bracia Biskupi Kościoła Grecko-Katolickiego Ukraińskiego,</i></p>\n<p>serdecznie pozdrawiam Was wszystkich, zebranych na Synodzie w Przemyślu, w dniach od 7 do 15 lipca bieżącego roku. Obecny Synod, jak było wcześniej planowane, miał odbyć się w Kijowie, ale dramatyczna sytuacja wojny, która toczy się już piąty miesiąc, nie pozwoliła na to.</p>\n<p>Niedawno, 27 czerwca, Kościół Grecko-Katolicki Ukraiński obchodził liturgiczne wspomnienie błogosławionych Męczenników, beatyfikowanych przez świętego Jana Pawła II we Lwowie, podczas jego pielgrzymki na Ukrainę w 2001 roku. Ale właśnie w tym momencie, rozumiemy lepiej okoliczności, w jakich żyli i ponieśli śmierć ci Męczennicy, wśród których byli biskupi, kapłani, zakonnicy, siostry zakonne i świeccy, którzy padli ofiarami komunistycznego reżimu sowieckiego. Dzisiaj, bronią oni z nieba swój Naród, który cierpi. Ich opiece polecam wszystkich Członków Synodu.</p>\n<p>Drodzy Bracia Biskupi, łączę się duchowo z waszym cierpieniem, zapewniając o mojej modlitwie oraz zaangażowaniu, które niekiedy, ze względu na delikatną sytuację, nie pojawiają się w mediach. Synod Biskupów, którego tematem jest: “Synodalność i katolickość: doświadczenie UKGK”, musi mieć na celu dobro Kościoła i poszczególnych wiernych. Musi on być także miejscem spotkania i wzajemnej pomocy na wspólnej drodze życia, w poszukiwaniu nowych sposobów towarzyszenia wiernym. Chciałbym też przypomnieć raz jeszcze słowa, które skierowałem do Arcybiskupa Większego i Metropolitów na naszym spotkaniu w Rzymie, w lipcu 2019 roku:</p>\n<p>“<i>Bliskość Pasterzy z wiernymi jest kanałem, który buduje się dzień po dniu i który przynosi żywą wodę nadziei. W taki sposób buduje się go, spotkanie za spotkaniem, z kapłanami, którzy znają i biorą sobie do serca troski ludu, oraz z wiernymi, którzy poprzez opiekę, jaką otrzymują, przyswajają sobie głoszenie Ewangelii, którą przekazują Pasterze. Nie rozumieją jej, jeśli Pasterze są nastawieni tylko na mówienie o Bogu; rozumieją, jeśli robią oni wszystko, co w ich mocy, aby dać im Boga: dając siebie, będąc blisko, jako świadkowie Boga nadziei, który stał się ciałem, aby kroczyć drogami człowieka. Niech Kościół będzie miejscem, gdzie się czerpie nadzieję, gdzie się znajduje zawsze otwarte drzwi, gdzie otrzymuje się pociechę i zachętę</i>” (por. <i>AAS</i> 7 /2019/, 1126-1127).</p>\n<p>Niech to spotkanie inspiruje Was do twórczego kontynuowania nadzwyczajnej tradycji wiary Ojców, zakorzenionej i podtrzymywanej od pokoleń w Ludzie Bożym Waszego Narodu. Modlę się, aby Wasz Kościół i Wasz Naród, ożywiane mocą sakramentów świętych, wpatrzone w Niepokalane Serce Maryi, nie straciły chrześcijańskiej nadziei na lepsze jutro.</p>\n<p>Wszystkim Członkom Synodu udzielam mojego Błogosławieństwa.</p>\n<p><i>Rzym, u św. Jana na Lateranie, 30 czerwca 2022 r.</i></p>\n<p style=\"text-align: center;\">Franciszek</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">CARTA DO PAPA FRANCISCO<br> AOS BISPOS DO SÍNODO DA IGREJA GRECO-CATÓLICA UCRANIANA</br></span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Ao Venerável Irmão<br/> Sua Beatitude Arcebispo-Mor de Kyiv-Halyć<br/> Sviatoslav Shevchuk</i></p>\n<p>Louvado seja Jesus Cristo!</p>\n<p>Beatitude,<br/> Amados Irmãos Bispos da Igreja Greco-Católica Ucraniana!</p>\n<p>Saúdo cordialmente todos vós, congregados em Sínodo em Przemyśl, de 7 a 15 de julho. De acordo com o plano anterior, este Sínodo deveria ter sido realizado em Kyiv, mas a situação dramática da guerra, já no seu quinto mês, não o permitiu.</p>\n<p>Recentemente, no dia 27 de junho, a Igreja Greco-Católica Ucraniana celebrou a memória litúrgica dos Beatos Mártires, <a href=\"https://www.vatican.va/content/john-paul-ii/pt/homilies/2001/documents/hf_jp-ii_hom_20010627_ucraina-beat.html\">beatificados por São João Paulo II em Lviv</a>, durante a <a href=\"https://www.vatican.va/content/john-paul-ii/pt/travels/2001/travels/documents/trav_ukraine-2001.html\">sua visita à Ucrânia em 2001</a>. Mas é neste momento que compreendemos melhor as circunstâncias em que viveram e morreram estes Mártires, entre os quais havia bispos, sacerdotes, religiosos, religiosas e leigos, que foram vítimas do regime comunista soviético. Hoje, do céu, eles amparam o seu Povo que sofre: confio todos os membros do Sínodo à sua proteção!</p>\n<p>Prezados Irmãos Bispos, uno-me espiritualmente ao vosso sofrimento, assegurando-vos as minhas orações e o meu compromisso que, não raro, devido à situação delicada, não sobressai nos meios de comunicação social. O Sínodo dos Bispos, cujo tema é “Sinodalidade e catolicidade: a experiência da Igreja Greco-Católica Ucraniana”, deve ter como finalidade o bem da Igreja e de cada fiel, e ser também lugar de encontro e ajuda recíproca no caminho comum da vida, na busca de novas maneiras de acompanhar os fiéis e de estar próximo deles. Mais uma vez, gostaria de vos recordar as palavras que disse ao Arcebispo-Mor e aos Metropolitas no nosso <a href=\"https://www.vatican.va/content/francesco/pt/speeches/2019/july/documents/papa-francesco_20190705_sinodo-chiesaucraina.html\">encontro que teve lugar em Roma, em julho de 2019</a>: «A proximidade dos Pastores aos fiéis é um canal que se constrói dia após dia e que traz a água viva da esperança. Constrói-se assim, encontro após encontro, com os sacerdotes que conhecem e tomam a peito as preocupações do povo e, os fiéis que, pelo cuidado que recebem, assimilam o anúncio do Evangelho que os Pastores transmitem. Não o entendem se os Pastores dizem unicamente Deus; entendem-no se trabalham para dar Deus: entregando-se, estando próximos, testemunhas do Deus da esperança que se fez carne para caminhar pelas sendas do homem. Que a Igreja seja o lugar onde se obtém esperança, onde a porta está sempre aberta, onde se recebem a consolação e o encorajamento» (AAS, 7/2019, 1126-1127).</p>\n<p>Que o encontro de hoje vos inspire na continuação criativa da extraordinária tradição da fé dos Pais, enraizada e sustentada por gerações no povo de Deus da vossa Nação. Rezo para que a vossa Igreja e o vosso Povo, vivificados pelo poder dos Sacramentos, fixando o olhar no Imaculado Coração de Maria, nunca percam a esperança cristã em tempos melhores.</p>\n<p>Concedo a minha Bênção a todos os Membros do Sínodo!</p>\n<p><i>Roma, São João de Latrão, 30 de junho de 2022.</i></p>\n<p style=\"text-align: center;\"><b>Francisco</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">CARTA DEL SANTO PADRE FRANCISCO<br/>\n A LOS OBISPOS DEL SÍNODO DE LA IGLESIA GRECO-CATÓLICA UCRANIANA</span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Al Venerado hermano<br> Su Beatitud  arzobispo mayor de Kyiv-Halyć<br> Sviatoslav Shevchuk</br></br></i></p>\n<p>¡Alabado sea Jesucristo!</p>\n<p>Beatitud,<br/> queridos hermanos obispos de la Iglesia greco-católica ucraniana:</p>\n<p>Os saludo cordialmente a todos vosotros, reunidos en Sínodo en Przemyśl, del 7 al 15 de julio. Este Sínodo, según el proyecto previo, se tendría que haber celebrado en Kiev, pero la dramática situación de la guerra, ya en su quinto mes, no lo ha permitido.</p>\n<p>Recientemente, el 27 de junio, la Iglesia greco-católica ucraniana ha celebrado la memoria litúrgica de los beatos mártires, <a href=\"https://www.vatican.va/content/john-paul-ii/es/homilies/2001/documents/hf_jp-ii_hom_20010627_ucraina-beat.html\">beatificados por san Juan Pablo II en Leópolis</a> durante su <a href=\"https://www.vatican.va/content/john-paul-ii/es/travels/2001/travels/documents/trav_ukraine-2001.html\">visita a Ucrania en 2001</a>. Pero es en este momento que comprendemos mejor las circunstancias en las que vivieron y murieron estos mártires, entre los cuales había obispos, sacerdotes, religiosos, religiosas y laicos caídos víctimas del régimen soviético comunista. Hoy protegen desde el cielo a su pueblo que sufre: a su protección encomiendo a todos los miembros del Sínodo.</p>\n<p>Queridos hermanos obispos, me uno espiritualmente a vuestro sufrimiento, asegurando mi oración y mi compromiso, que no pocas veces, a causa de la delicada situación, no emergen en los medios de comunicación. El Sínodo de los obispos, cuyo tema es «Sinodalidad y catolicidad: la experiencia de la Iglesia greco-católica ucraniana», debe tener como finalidad el bien de la Iglesia y de los fieles, y ser también un lugar de encuentro y ayuda recíproca en el camino común de la  vida, en la búsqueda de nuevos modos de acompañar a los fieles y de cercanía a ellos. Una vez más quisiera recordaros las palabras que dije al arzobispo mayor y a los metropolitanos en <a href=\"https://www.vatican.va/content/francesco/es/speeches/2019/july/documents/papa-francesco_20190705_sinodo-chiesaucraina.html\">nuestro encuentro en Roma en julio del 2019</a>:  «La cercanía de los pastores a los fieles es un canal que se construye día a día y que lleva el agua viva de la esperanza. Así se construye, encuentro tras encuentro, con los sacerdotes que conocen las preocupaciones de la gente y se interesan por ellas y los fieles que, a través del cuidado que reciben, asimilan el anuncio del Evangelio que transmiten los pastores. No lo entienden si los Pastores solamente dicen Dios; lo entienden si hacen todo lo posible por dar a Dios: dándose a sí mismos, estando cerca, testigos del Dios de la esperanza que se hizo carne para recorrer los caminos del hombre. La Iglesia es el lugar de donde se saca la esperanza, donde la puerta está siempre abierta, donde se recibe el consuelo y el estímulo» (AAS, 7 /2019/, 1126-1127).</p>\n<p>Que el encuentro de hoy os inspire en la continuación creativa de la extraordinaria tradición de la fe de los Padres, arraigada y sostenida durante generaciones en el pueblo de Dios de vuestra nación. Rezo para que vuestra Iglesia y vuestro Pueblo, animados por la fuerza de los Sacramentos, fijando la mirada en el Inmaculado Corazón de María, no pierdan nunca la esperanza cristiana en tiempos mejores.</p>\n<p>A todos los miembros del Sínodo imparto mi bendición.</p>\n<p><i>Roma, Letrán, 30 de junio de 2022.</i></p>\n<p style=\"text-align: center;\"><b>Francisco</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}