{
    "id": "20220205-sindaci",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-02-05",
    "title": "To the members of the National Association of Italian Municipalities (ANCI)",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning and welcome!",
        "it": "Cari fratelli e sorelle, buongiorno e benvenuti!",
        "pt": "Estimados irmãos e irmãs, bom dia e bem-vindos!",
        "es": "Queridos hermanos y hermanas, ¡buenos días y bienvenidos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2022/february/documents/20220205-sindaci.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/february/documents/20220205-sindaci.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2022/february/documents/20220205-sindaci.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2022/february/documents/20220205-sindaci.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO MEMBERS OF THE NATIONAL ASSOCIATION OF ITALIAN MUNICIPALITIES </br></b></i><b><i>(ANCI)</i></b></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Saturday, 5 February 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/2/5/sindaci.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_____________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brothers and sisters, good morning and welcome!</p>\n<p>I thank the president for his words of greeting. I am glad to welcome you for a moment of reflection on your service for the defence and promotion of the common good in the cities and communities you administer. Through you, I greet the mayors throughout all the national territory, with grateful appreciation, in particular for what you are doing and have done in these two years of the pandemic. Your presence has been instrumental in encouraging people to keep looking forward. You have been a point of reference in enforcing the regulations, at time burdensome but necessary for the health of citizens. Indeed, your voice has also helped those with legislative responsibility in making timely decisions for the good of all. Thank you!</p>\n<p>When I think of your work, I realize how complex it is. Moments of consolation are accompanied by many difficulties. On the one hand, in fact, your closeness to the people is a great opportunity to serve citizens, who appreciate you for your presence among them. Your closeness. On the other, I imagine that at times you feel the loneliness of responsibility. Often people think that democracy is reduced merely to delegating by vote, forgetting the principle of participation, essential for a city to be well managed. Mayors are expected to have the solution to all problems! But these problems, as we know, cannot be solved by financial resources alone. How important it is to be able to count on the presence of supportive networks, which provide expertise to deal with them! The pandemic has brought to light so many frailties, but also the generosity of volunteers, neighbours, health workers and administrators who have gone out of their way to alleviate the suffering and loneliness of the poor and elderly. This network of supportive relationships is a treasure that must be preserved and strengthened.</p>\n<p>Looking at your service, I would like to offer you three words of encouragement. <i>Fatherhood</i> – or <i>motherhood</i>, <i>periphery</i>, and <i>peace</i>.</p>\n<p><i>Fatherhood</i> or <i>motherhood</i>. Service to the common good is a lofty form of charity, comparable to that of parents in a family. In a city too, it is necessary to respond to different situations with different forms of attention; therefore, fatherliness – or motherliness – is implemented first and foremost through listening. The mayor or mayoress knows how to listen. Do not be afraid to “waste time” listening to people and their problems! Good listening helps in discernment, to understand the priorities in which to intervene. There is no shortage, thank God, of testimonies from mayors who have devoted much of their time to listening and gathering people’s concerns.</p>\n<p>And along with listening, the courage of imagination must not be lacking. Sometimes people are under the illusion that adequate funding is enough to solve problems. It is not true - in reality, we also need a plan for civil coexistence and citizenship: we need to invest in beauty where there is most degradation, in education where social unease reigns, in places of social aggregation where there are violent reactions, in training for legality where corruption prevails. Knowing how to dream of a better city and sharing the dream with other local administrators, with those elected to the city council and with all citizens of good will is a marker of social care. And this is in part the task of the mayor or mayoress.</p>\n<p>The second word is <i>peripheries</i>. It makes us think of the fact that Jesus was born in a stable in Bethlehem, and died outside the walls of Jerusalem on Calvary. It reminds us of the “centrality” of the peripheries in the Gospels. I like to repeat that you get a better view of everything from the peripery: not from the centre, from the peripheries. You are often aware of the tragedy that is experienced in degraded suburbs, where social neglect generates violence and forms of exclusion. Starting from the peripheries does not mean excluding anyone. It is a choice of method; not an ideological choice, but of starting from the poor in order to serve the good of all. You know this very well: there is no city without the poor. I would add that the poor are the wealth of a city. This might seem to some to be cynical: no, it isn’t, they – the poor – remind us of our frailty and that we need each other. They remind us of the need for solidarity, which is a core value of the Church’s social doctrine, particularly developed by <a href=\"https://www.vatican.va/content/john-paul-ii/en.html\">Saint John Paul II</a>.</p>\n<p>In the time of the pandemic, we have discovered loneliness and conflict in the home, which were hidden; the tragedy of those who have had to close down their businesses, the isolation of the elderly, the depression of adolescents and young people – think of the suicide rate among the young! - the social inequalities that have favoured those who were already well off, the hardships of families who cannot make ends meet... And also, if I may mention them, the usurers who come knocking at the door. And this happens in cities, at least here in Rome. How much suffering have you encountered! But the peripheries must not only be helped, they must be transformed into laboratories for a different economy and a different society. Indeed, when we deal with the faces of the people, it is not enough to give them a food parcel. Their dignity demands work, and therefore a project in which each person is valued for what they can offer others. Work is truly the balm of dignity! The surest way to remove the dignity of a person or a people is to remove work. It is not about putting bread on the table: this does not bring dignity. It is about <i>earning</i> the bread you bring home. And this, yes, this anoints you with dignity.</p>\n<p>Third word: <i>peace</i>. One of the indications offered by Jesus to the disciples sent on their mission is that of bringing peace to homes: “Whatever house you enter, first say, ‘Peace be to this house!” (<i>Lk</i> 10: 5). There is a need for serenity and peace. And we are certain that the good quality of relationships is the real social security in a city. This is why there is a historic task that involves everyone: to create a common fabric of values that leads to disarming the tensions between cultural and social differences. The very politics in which you are protagonists can be an arena for dialogue between cultures, even before bargaining between different sides. Peace is not the absence of conflict, but the ability to make it evolve towards a new form of encounter and coexistence with the other. “When conflict arises, some simply look at it and move on as if nothing had happened. … Others embrace it in such a way that they become its prisoners. … But there is also a third way, and it is the best way. It is to accept bearing the conflict, resolving it and turning it into a link in a new process. ‘Blessed are the peacemakers’ (<i>Mt</i> 5.9)” (Apostolic Exhortation <a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Unity_prevails_over_conflict\"><i>Evangelii Gaudium</i>, 227</a>). Conflict is dangerous if it stays closed up in itself. We must not confuse crisis with conflict. For example, the pandemic has thrown us into crisis, and this is good. Crisis is good, because crisis makes you solve problems and take steps forward. But the bad thing is when crisis transforms into conflict, and conflict is closed, conflict is war; in conflict it is difficult to find a solution to go forward. Crisis yes, conflict no. Flee from conflicts, but live through crisis.</p>\n<p>Social peace is the fruit of the ability to pool vocations, skills and resources. It is essential to encourage people's initiative and creativity, so that they can forge meaningful relationships within their neighbourhoods. Many small responsibilities are the prerequisite for a concrete peace that is built up on a daily basis. It is good to recall here the principle of subsidiarity, which values intermediate bodies and does not mortify free personal initiative.</p>\n<p>Dear brothers and sisters, I encourage you to remain close to the people, because one temptation when faced with responsibility is to run away. To isolate oneself, to flee … isolating oneself is a way of fleeing. Saint John Chrysostom, bishop and father of the Church, thinking precisely of this temptation, exhorted us to spend ourselves for others, rather than stand on the mountains and watch them with indifference. To spend ourselves. This is a lesson to be cherished, especially when we risk being caught up in discouragement and disappointment. I accompany you with my prayer and I bless you, I bless you all: each one of you, in the heart, in your task, I bless your offices as mayors, I bless your collaborators, and your work. And may everyone receive this blessing in the measure of their faith. And I ask you, please, to pray for me, because I too am “mayor” of something! Thank you.</p>\n<p> </p>\n<p>__________________________________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2022/02/05/220205d.html\"><i>Bulletin of the Holy See Press Office</i></a>, 5 February 2022</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i> <b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI SINDACI DELL'ASSOCIAZIONE NAZIONALE COMUNI D'ITALIA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Sabato, 5 febbraio 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/2/5/sindaci.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_____________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari fratelli e sorelle, buongiorno e benvenuti!</p>\n<p>Ringrazio il Presidente per le sue parole di saluto. Sono contento di accogliervi per un momento di riflessione sul vostro servizio per la difesa e la promozione del bene comune nelle città e nelle comunità che amministrate. Attraverso di voi, saluto i Sindaci di tutto il territorio nazionale, con grato apprezzamento, in particolare, per ciò che state facendo e che avete fatto in questi due anni di pandemia. La vostra presenza è stata determinante per incoraggiare le persone a continuare a guardare avanti. Siete stati punto di riferimento nel far rispettare normative a volte gravose, ma necessarie per la salute dei cittadini. Anzi, la vostra voce ha aiutato anche chi aveva responsabilità legislative a prendere decisioni tempestive per il bene di tutti. Grazie!</p>\n<p>Se penso al vostro lavoro mi rendo conto di quanto sia complesso. A momenti di consolazione si affiancano tante difficoltà. Da una parte, infatti, la vostra vicinanza alla gente è una grande opportunità per servire i cittadini, che vi vogliono bene per la vostra presenza in mezzo a loro. La vicinanza. Dall’altra parte, immagino che a volte sentiate la solitudine della responsabilità. Spesso la gente pensa che la democrazia si riduca a delegare col voto, dimenticando il principio della partecipazione, essenziale perché una città possa essere bene amministrata. Si pretende che i sindaci abbiano la soluzione a tutti i problemi! Ma questi – lo sappiamo – non si risolvono solo ricorrendo alle risorse finanziarie. Quanto è importante poter contare sulla presenza di reti solidali, che mettano a disposizione competenze per affrontarle! La pandemia ha fatto emergere tante fragilità, ma anche la generosità di volontari, vicini di casa, personale sanitario e amministratori che si sono spesi per alleviare le sofferenze e le solitudini di poveri e anziani. Questa rete di relazioni solidali è una ricchezza che va custodita e rafforzata.</p>\n<p>Guardando al vostro servizio, vorrei offrirvi tre parole di incoraggiamento. Paternità – o maternità –, periferie e pace.</p>\n<p><i>Paternità o maternità.</i> Il servizio al bene comune è una forma alta di carità, paragonabile a quello dei genitori in una famiglia. Anche in una città, a situazioni differenti si deve rispondere con attenzioni diversificate; perciò la paternità – o maternità – si attua anzitutto attraverso l’ascolto. Il sindaco o la sindaca sa ascoltare. Non temete di “perdere tempo” ascoltando le persone e i loro problemi! Un buon ascolto aiuta a fare discernimento, per capire le priorità su cui intervenire. Non mancano, grazie a Dio, le testimonianze di sindaci che hanno dedicato gran parte del tempo ad ascoltare e raccogliere le preoccupazioni della gente.</p>\n<p>E con l’ascolto non deve mancare il coraggio dell’immaginazione. A volte ci si illude che per risolvere i problemi bastino finanziamenti adeguati. Non è vero, in realtà, occorre anche un progetto di convivenza civile e di cittadinanza: occorre investire in bellezza laddove c’è più degrado, in educazione laddove regna il disagio sociale, in luoghi di aggregazione sociale laddove si vedono reazioni violente, in formazione alla legalità laddove domina la corruzione. Saper sognare una città migliore e condividere il sogno con gli altri amministratori del territorio, con gli eletti nel consiglio comunale e con tutti i cittadini di buona volontà è un indice di cura sociale. È un po’ il mestiere del sindaco e della sindaca.</p>\n<p>La seconda parola è<i> periferie.</i> Fa pensare il fatto che Gesù sia nato in una stalla a Betlemme e sia morto fuori dalle mura di Gerusalemme sul Calvario. Ci ricorda la “centralità” evangelica delle periferie. Mi piace ripetere che dalle periferie si vede meglio la totalità: non dal centro, dalle periferie. Spesso voi avvertite il dramma che si vive in periferie degradate, dove la trascuratezza sociale genera violenza e forme di esclusione. Partire dalle periferie non vuol dire escludere qualcuno, è una scelta di metodo; non una scelta ideologica, ma di partire dai poveri per servire il bene di tutti. Voi lo sapete molto bene: non c’è città senza poveri. Aggiungerei che i poveri sono la ricchezza di una città. Questo a qualcuno sembrerebbe cinico; no, non è così; ci ricordano – loro, i poveri – le nostre fragilità e che abbiamo bisogno gli uni degli altri. Ci chiamano alla solidarietà, che è un valore-cardine della dottrina sociale della Chiesa, particolarmente sviluppato da <a href=\"https://www.vatican.va/content/john-paul-ii/it.html\">San Giovanni Paolo II</a>.</p>\n<p>In tempo di pandemia abbiamo scoperto solitudini e conflitti all’interno delle case, che erano nascosti; il dramma di chi ha dovuto chiudere la propria attività economica, l’isolamento degli anziani, la depressione di adolescenti e giovani – pensate al numero dei suicidi dei giovani! –, le disuguaglianze sociali che hanno favorito chi godeva già di condizioni economiche agiate, le fatiche di famiglie che non arrivano a fine mese… E anche, mi permetto di menzionarli, gli usurai che bussano alle porte. E questo succede nelle città, almeno qui a Roma. Quante sofferenze avete incontrato! Ma le periferie non vanno solo aiutate, devono trasformarsi in laboratori di un’economia e di una società diverse. Infatti, quando abbiamo a che fare con i volti delle persone, non basta dare un pacco alimentare. La loro dignità chiede un lavoro, e quindi un progetto in cui ciascuno sia valorizzato per quello che può offrire agli altri. Il lavoro è davvero unzione di dignità! Il modo più sicuro per togliere la dignità a una persona o a un popolo è togliere il lavoro. Non si tratta di <i>portare</i> il pane a casa: questo non ti dà dignità. Si tratta di <i>guadagnare</i> il pane che tu porti a casa. E quello sì, ti unge di dignità.</p>\n<p>Terza parola:<i> pace.</i> Una delle indicazioni offerte da Gesù ai discepoli inviati in missione è quella di portare pace nelle case: «In qualunque casa entriate, prima dite: “Pace a questa casa!”» (<i>Lc</i> 10,5). Tra le mura domestiche si vivono tanti conflitti, c’è bisogno di serenità e di pace. E siamo certi che la buona qualità delle relazioni è la vera sicurezza sociale in una città. Per questo c’è un compito storico che coinvolge tutti: creare un tessuto comune di valori che porti a disarmare le tensioni tra le differenze culturali e sociali. La stessa politica di cui siete protagonisti può essere una palestra di dialogo tra culture, prima ancora che contrattazione tra schieramenti diversi. La pace non è assenza di conflitto, ma la capacità di farlo evolvere verso una forma nuova di incontro e di convivenza con l’altro. «Di fronte al conflitto, alcuni semplicemente lo guardano e vanno avanti come se nulla fosse […]. Altri entrano nel conflitto in modo tale che ne rimangono prigionieri […]. Vi è però un terzo modo, il più adeguato […]: accettare di sopportare il conflitto, risolverlo e trasformarlo in un anello di collegamento di un nuovo processo. “Beati gli operatori di pace” (<i>Mt</i> 5,9)» (Esort. ap. <a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L%E2%80%99unit%C3%A0_prevale_sul_conflitto\"><i>Evangelii gaudium</i>, 227</a>). Il conflitto è pericoloso se rimane chiuso in sé stesso. Non dobbiamo confondere la crisi con il conflitto. Per esempio, la pandemia ci ha messo in crisi, questo è buono. La crisi è buona, perché la crisi ti fa risolvere e fare passi avanti. Ma la cosa cattiva è quando la crisi si trasforma in conflitto e il conflitto è chiuso, il conflitto è guerra, il conflitto è difficile che trovi una soluzione che vada più avanti. Crisi sì, conflitto no. Fuggire dai conflitti ma vivere in crisi.</p>\n<p>La pace sociale è frutto della capacità di mettere in comune vocazioni, competenze, risorse. È fondamentale favorire l’intraprendenza e la creatività delle persone, in modo che possano tessere relazioni significative all’interno dei quartieri. Tante piccole responsabilità sono la premessa di una pacificazione concreta e che si costruisce quotidianamente. È bene ricordare qui il principio di sussidiarietà, che dà valore agli enti intermedi e non mortifica la libera iniziativa personale.</p>\n<p>Cari fratelli e sorelle, vi incoraggio a rimanere vicini alla gente. Perché una tentazione di fronte alle responsabilità è quella di fuggire. Isolarsi, fuggire… Isolarsi è un modo di fuggire. San Giovanni Crisostomo, vescovo e padre della Chiesa, pensando proprio a questa tentazione, esortava a spendersi per gli altri, piuttosto che restare sulle montagne a guardarli con indifferenza. Spendersi. È un insegnamento da custodire, soprattutto quando rischiamo di farci prendere dallo scoraggiamento e dalla delusione. Vi accompagno con la mia preghiera e vi benedico, benedico tutti voi: ognuno nel suo cuore, nel suo mestiere, benedico i vostri uffici di sindaco, benedico i vostri collaboratori, il vostro lavoro. E ognuno riceva questa benedizione nella misura della propria fede. E vi chiedo per favore di pregare per me, perché anch’io sono “sindaco” di qualcosa! Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i> <b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br/>\n AOS PREFEITOS DA ASSOCIAÇÃO NACIONAL <br/>\n DOS MUNICÍPIOS DA ITÁLIA </span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Sábado, 5 de fevereiro de 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/2/5/sindaci.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_____________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Estimados irmãos e irmãs, bom dia e bem-vindos!</i></p>\n<p>Agradeço ao Presidente as suas palavras de saudação. Sinto-me feliz por vos receber para um momento de reflexão sobre o vosso serviço na defesa e promoção do bem comum nas cidades e comunidades que administrais. Através de vós, saúdo os Presidentes das Câmaras municipais de todo o país, com um agradecimento especial, pelo que estais a fazer e fizestes nestes dois anos de pandemia. A vossa presença foi fundamental para encorajar as pessoas a continuarem a olhar para o futuro. Fostes um ponto de referência para fazer respeitar normas por vezes pesadas, mas necessárias para a saúde dos cidadãos. De facto, a vossa voz também ajudou aqueles que tinham responsabilidades legislativas a tomar decisões tempestivas para o bem de todos. Obrigado!</p>\n<p>Quando penso no vosso trabalho, apercebo-me de quanto é complexo. Aos momentos de consolação alternam-se muitas dificuldades. Por um lado, a vossa proximidade ao povo é uma grande oportunidade para servir os cidadãos, que vos estimam pela vossa presença entre eles. Proximidade. Por outro lado, imagino que por vezes sentis a solidão da responsabilidade. As pessoas muitas vezes pensam que a democracia se resume a delegar através do voto, esquecendo o princípio da participação, que é essencial para que uma cidade seja bem administrada. Pretende-se que os presidentes de câmara tenham a solução para todos os problemas! Mas sabemos que estes problemas não podem ser resolvidos apenas com recursos financeiros. Quão importante é poder contar com a presença de redes de apoio, que fornecem conhecimentos especializados para as enfrentar! A pandemia trouxe à luz tantas fragilidades, mas também a generosidade de voluntários, vizinhos de casa, profissionais da saúde e administradores que se esforçaram por aliviar o sofrimento e a solidão dos pobres e idosos. Esta rede de relações de apoio é uma riqueza que deve ser preservada e reforçada.</p>\n<p>Olhando para o vosso serviço, gostaria de oferecer três palavras de encorajamento. Paternidade — ou maternidade — periferias e paz.</p>\n<p><i>Paternidade ou maternidade</i>.  O serviço para o bem comum é uma forma elevada de caridade, comparável à dos pais de família. Também numa cidade, a diferentes situações deve-se responder com diferentes atenções; por conseguinte, a paternidade — ou maternidade — é implementada em primeiro lugar e sobretudo através da escuta. O presidente da câmara ou a presidente da câmara sabe como ouvir. Não tenhais medo de “perder tempo” a ouvir as pessoas e os seus problemas! Uma boa escuta ajuda a discernir, a compreender as prioridades sobre as quais se deve intervir. Não faltam, graças a Deus, exemplos de presidentes de câmara municipal que dedicaram muito do seu tempo a ouvir e a recolher as preocupações das pessoas.</p>\n<p>Além da escuta, não nos deve faltar a coragem da imaginação. Por vezes, as pessoas têm a ilusão de que um financiamento adequado é suficiente para resolver problemas. Na realidade, não é exatamente assim: precisamos também de um projeto de convivência civil e de cidadania: precisamos de investir na beleza onde há mais degradação, na educação onde reina o mal-estar social, em lugares de agregação social onde se observam reações violentas, na formação para a legalidade onde prevalece a corrupção. Saber sonhar com uma cidade melhor e partilhar o sonho com outros administradores territoriais, com os eleitos para o conselho municipal e com todos os cidadãos de boa vontade é um índice de cuidado social. É este o ofício do presidente e da presidente de câmara.</p>\n<p>A segunda palavra é <i>periferias</i> . Faz-nos pensar no facto de que Jesus nasceu num estábulo em Belém e morreu fora das muralhas de Jerusalém no Calvário. Lembra-nos a “centralidade” evangélica das periferias. Gosto de repetir que das periferias se vê melhor o conjunto: não do centro, mas das periferias. Conhece-se frequentemente o drama que se vive nas periferias degradadas, onde a negligência social gera violência e formas de exclusão. Partir das periferias não significa excluir alguém, é uma escolha de método; não uma escolha ideológica, mas partir dos pobres para servir o bem de todos. Sabeis isto muito bem: não há cidade sem pobres. Eu acrescentaria que os pobres são a riqueza de uma cidade. Eles lembram-nos — os pobres — as nossas fragilidades e que precisamos uns dos outros. Chamam-nos à solidariedade, que é um valor central da doutrina social da Igreja, particularmente desenvolvida por <a href=\"https://www.vatican.va/content/john-paul-ii/pt.html\">São João Paulo II</a>.</p>\n<p>No tempo da pandemia, descobrimos solidão e conflitos dentro de casa, que estavam escondidos; o drama daqueles que tiveram de fechar as suas lojas, o isolamento dos idosos, a depressão dos adolescentes e dos jovens — pensai no número de suicídios entre os jovens!  — as desigualdades sociais que favoreceram aqueles que já se encontravam em boa situação, as dificuldades das famílias que dificilmente chegam ao fim do mês... E também, deixai-me mencioná-los, os usurários que batem às portas. E isto acontece nas cidades, pelo menos aqui em Roma. Quanto sofrimento encontrastes! Mas as periferias não devem ser apenas ajudadas, devem ser transformadas em laboratórios para uma economia e uma sociedade diferentes. De facto, quando devemos lidar com os rostos das pessoas, não é suficiente dar-lhes um pacote alimentar. A sua dignidade exige trabalho, e por conseguinte, um projeto em que cada pessoa seja valorizada pelo que pode oferecer aos outros. De facto, o trabalho é uma unção de dignidade! A forma mais segura de privar uma pessoa ou um povo da sua dignidade é tirar-lhes o trabalho. Não se trata de <i>levar </i>o pão para casa: isso não dá dignidade. Trata-se de <i>ganhar </i>o pão que se leva para casa. Isto dá dignidade.</p>\n<p>Terceira palavra: <i>paz</i>. Uma das indicações oferecidas por Jesus aos discípulos enviados em missão é levar a paz aos lares: «Em qualquer casa em que entrardes, dizei primeiro: “A paz seja nesta casa!”» (<i>Lc </i>10, 5). Dentro das paredes domésticas vivem-se muitos conflitos, há necessidade de serenidade e paz. E estamos certos de que a boa qualidade das relações é a verdadeira segurança social de uma cidade. É por isso que há uma tarefa histórica que envolve todos: criar um tecido comum de valores que leva a desarmar as tensões entre as diferenças culturais e sociais. A própria política da qual sois protagonistas pode ser um treino para o diálogo entre culturas, mesmo antes de negociar entre diferentes posições. A paz não é a ausência de conflito, mas a capacidade de a fazer evoluir para uma nova forma de encontro e coexistência com o outro. «Perante o conflito, alguns limitam-se a olhá-lo e passam adiante como se nada fosse [...]. Outros entram de tal maneira no conflito que ficam prisioneiros [...]. Mas há uma terceira forma, a mais adequada, de enfrentar o conflito: é aceitar suportar o conflito, resolvê-lo e transformá-lo no elo de ligação de um novo processo. “Felizes os pacificadores” (<i>Mt</i> 5, 9)» (Exort. ap. <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#A_unidade_prevalece_sobre_o_conflito\">Evangelii gaudium</a></i>, 227). O conflito é perigoso se permanecer fechado em si mesmo. Não devemos confundir crise com conflito. Por exemplo, a pandemia colocou-nos em crise, o que é bom. A crise é boa, porque nos faz resolver e seguir em frente. Mas o aspeto negativo consiste em quando a crise se transforma em conflito e o conflito fecha, o conflito é guerra, é difícil que o conflito encontre uma solução que vá mais adiante. Crise sim, conflito não. Evitar os conflitos, mas viver em crise.</p>\n<p> A paz social é o resultado da capacidade de reunir vocações, competências, recursos. É essencial encorajar a iniciativa e a criatividade das pessoas para que possam forjar relações significativas nos seus bairros. Tantas pequenas responsabilidades são a premissa para uma paz concreta que se constrói diariamente. É bom recordar aqui o princípio de subsidiariedade, que valoriza os organismos intermédios e não mortifica a livre iniciativa pessoal.</p>\n<p>Estimados irmãos e irmãs, encorajo-vos a permanecerdes próximos do povo. Porque uma tentação face à responsabilidade é a de a evitar. Isolar-se, fugir... O isolamento é uma forma de fuga. São João Crisóstomo, bispo e padre da Igreja, pensando precisamente nesta tentação, exortava a dedicarmo-nos aos outros, em vez de ficarmos nas montanhas e observá-los com indiferença. Dedicar-se. Esta é uma lição a ser acarinhada, especialmente quando corremos o risco de cair no desânimo e desilusão. Acompanho-vos com a minha oração e abençoo-vos, abençoo a todos: cada um no seu coração, no seu trabalho, abençoo os vossos gabinetes como presidentes de câmara municipal, abençoo os vossos colaboradores, o vosso trabalho. E que cada um de vós receba esta bênção na medida da própria fé. Peço-vos que rezeis por mim, porque também eu sou “presidente de câmara” de alguma coisa. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i> <b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS ALCALDES DE LA ASOCIACIÓN NACIONAL DE MUNICIPIOS ITALIANOS</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sábado, 5 de febrero de 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/2/5/sindaci.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_____________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas, ¡buenos días y bienvenidos!</i></p>\n<p>Agradezco al Presidente sus palabras de saludo. Me complace recibirles para un momento de reflexión sobre su servicio en la defensa y promoción del bien común en las ciudades y comunidades que administran. A través de ustedes, saludo a los alcaldes de todo el país, con agradecimiento, en particular, por lo que están haciendo y han hecho en estos dos años de pandemia. Su presencia ha sido decisiva para animar a la gente a seguir mirando hacia adelante. Ustedes han sido un referente en la aplicación de normas a veces gravosas, pero necesarias para la salud de los ciudadanos. De hecho, su voz también ha ayudado a quienes tienen responsabilidades legislativas a tomar decisiones oportunas por el bien de todos. Gracias.</p>\n<p>Cuando pienso en su trabajo, me doy cuenta de lo complejo que es. Por un lado, su cercanía al pueblo es una gran oportunidad para servir a los ciudadanos, que los quieren por su presencia entre ellos. La cercanía. Por otro lado, imagino que a veces sienten la soledad de la responsabilidad. La gente suele pensar que la democracia se reduce a delegar mediante el voto, olvidando el principio de participación, que es esencial para que una ciudad esté bien gestionada. Se espera que los alcaldes tengan la solución a todos los problemas. Pero sabemos que estos problemas no pueden resolverse sólo con recursos financieros. ¡Qué importante es poder contar con la presencia de redes de apoyo, que aporten experiencia para hacerles frente! La pandemia ha sacado a la luz tantas fragilidades, pero también la generosidad de los voluntarios, los vecinos, el personal sanitario y los administradores que se han desvivido por aliviar el sufrimiento y la soledad de los pobres y los ancianos. Esta red de relaciones de apoyo es un tesoro que hay que preservar y reforzar.</p>\n<p>Viendo su servicio, me gustaría ofrecerles tres palabras de ánimo. La paternidad —o la maternidad—, las periferias y la paz.</p>\n<p><i>Paternidad o maternidad</i>. El servicio al bien común es una forma elevada de caridad, comparable a la de los padres en una familia. También en una ciudad, hay que responder a situaciones diferentes con atenciones distintas; por eso la paternidad —o la maternidad— se pone en práctica ante todo con la escucha. El alcalde o la alcaldesa saben escuchar. No tengan miedo de “perder el tiempo” escuchando a la gente y sus problemas. Una buena escucha ayuda a discernir, a comprender las prioridades sobre las que hay que intervenir. No faltan, gracias a Dios, ejemplos de alcaldes que han dedicado gran parte de su tiempo a escuchar y recoger las inquietudes de la gente.</p>\n<p>Y junto a la escucha, no debe faltar el valor de la imaginación. A veces la gente se hace la ilusión de que una financiación adecuada es suficiente para resolver los problemas. En realidad, no es así: también necesitamos un proyecto de convivencia civil y de ciudadanía: hay que invertir en belleza donde hay más degradación, en educación donde reina el malestar social, en lugares de agregación social donde se ven reacciones violentas, en formación para la legalidad donde domina la corrupción. Saber soñar con una ciudad mejor y compartir el sueño con otros administradores locales, con los elegidos en el consejo municipal y con todos los ciudadanos de buena voluntad es un índice de atención social. Es un poco el trabajo de un alcalde y una alcaldesa.</p>\n<p>La segunda palabra es <i>periferia</i>. Nos hace pensar en el hecho de que Jesús nació en un establo de Belén y murió fuera de los muros de Jerusalén en el Calvario. Nos recuerda la “centralidad” evangélica de las periferias. Me gusta repetir que es desde las periferias donde mejor se ve el conjunto: no desde el centro, sino desde las periferias. A menudo son conscientes del drama que se vive en los suburbios degradados, donde el abandono social genera violencia y formas de exclusión. Partir de las periferias no significa excluir a nadie, es una elección de método; no una elección ideológica, sino partir de los pobres para servir al bien de todos. Lo saben muy bien: no hay ciudad sin pobres. Yo añadiría que los pobres son la riqueza de una ciudad. Nos recuerdan —ellos, los pobres— nuestra fragilidad y que nos necesitamos mutuamente. Nos llaman a la solidaridad, que es un valor central de la doctrina social de la Iglesia, particularmente desarrollada por san Juan Pablo II.</p>\n<p>En la época de la pandemia descubrimos la soledad y los conflictos dentro del hogar, que estaban ocultos; el drama de los que tuvieron que cerrar sus negocios, el aislamiento de los ancianos, la depresión de los adolescentes y los jóvenes —¡piensen en el número de suicidios entre los jóvenes!—, las desigualdades sociales que han favorecido a quienes ya gozaban de holgadas condiciones económicas, las dificultades de las familias que no llegan a fin de mes… Y también, permítanme mencionarlos, los usureros que llaman a la puerta. Y esto ocurre en las ciudades, al menos aquí en Roma. ¡Cuánto sufrimiento han visto ustedes! Pero no sólo hay que ayudar a los suburbios, sino transformarlos en laboratorios de una economía y una sociedad diferentes. De hecho, cuando nos ocupamos de las personas cara a cara, no basta con darles un paquete de comida. Su dignidad exige un trabajo y, por tanto, un proyecto en el que cada persona sea valorada por lo que puede ofrecer a los demás. ¡El trabajo es realmente una unción de dignidad! La forma más segura de quitarle la dignidad a una persona o a un pueblo es quitarle el trabajo. No se trata de <i>llevar</i> el pan a casa: eso no da dignidad. Se trata de <i>ganarse</i> el pan que se lleva a casa. Y eso te da dignidad.</p>\n<p>Tercera palabra: <i>paz</i>. Una de las instrucciones dadas por Jesús a los discípulos enviados en misión es la de llevar la paz a los hogares: «En la casa en que entréis, decid primero: “Paz a esta casa!”» (<i>Lc</i> 10,5). En el hogar se viven muchos conflictos, es necesario que haya serenidad y paz. Y estamos seguros de que la buena calidad de las relaciones es la verdadera seguridad social de una ciudad. Por eso hay una tarea histórica que implica a todos: crear un tejido común de valores que lleve a desarmar las tensiones entre las diferencias culturales y sociales. La propia política de la que son protagonistas puede ser un gimnasio para el diálogo entre culturas, incluso antes de negociar entre los distintos bandos. La paz no es la ausencia de conflicto, sino la capacidad de hacerlo evolucionar hacia una nueva forma de encuentro y convivencia con el otro. «Ante el conflicto, algunos simplemente lo miran y siguen adelante como si nada pasara […] Otros entran de tal manera en el conflicto que quedan prisioneros […] Pero hay una tercera manera, la más adecuada […]. Es aceptar sufrir el conflicto, resolverlo y transformarlo en el eslabón de un nuevo proceso. “¡Felices los que trabajan por la paz!” (<i>Mt</i> 5,9)». (Exhortación Apostólica <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_unidad_prevalece_sobre_el_conflicto\">Evangelii Gaudium</a></i>, 227). El conflicto es peligroso si se mantiene cerrado en sí mismo. No debemos confundir crisis con conflicto. Por ejemplo, la pandemia nos ha puesto en crisis, eso es bueno. La crisis es buena, porque la crisis te hace resolver y avanzar. Pero lo malo es cuando la crisis se convierte en conflicto y el conflicto se cierra, el conflicto es la guerra, el conflicto es difícil de encontrar una solución que vaya más allá. Crisis sí, conflicto no. Escapar del conflicto, pero vivir en crisis.</p>\n<p>La paz social es el fruto de la capacidad de poner en común las vocaciones, las competencias y los recursos. Es esencial fomentar la iniciativa y la creatividad de las personas para que puedan forjar relaciones significativas en sus barrios. Tantas pequeñas responsabilidades son el requisito previo para una paz concreta que se construye a diario. Conviene recordar aquí el principio de subsidiariedad, que valora los cuerpos intermedios y no mortifica la libre iniciativa personal.</p>\n<p>Queridos hermanos y hermanas, os animo a permanecer cerca de la gente. Porque una tentación ante la responsabilidad es huir. Aislarse, huir... Aislarse es una forma de huir. San Juan Crisóstomo, obispo y padre de la Iglesia, pensando precisamente en esta tentación, nos exhortó a desvivirnos por los demás, en lugar de quedarnos en los montes y observarlos con indiferencia. Desvivirse. Esta es una lección que hay que valorar, sobre todo cuando corremos el riesgo de quedar atrapados en el desánimo y la decepción. Os acompaño con mi oración y os bendigo, os bendigo a todos: a cada uno en su corazón, en su trabajo, bendigo vuestros despachos de alcalde, bendigo a vuestros colaboradores, vuestro trabajo. Y que cada uno de vosotros reciba esta bendición en la medida de su fe. ¡Y os pido por favor que recéis por mí, porque yo también soy “alcalde” de algo! Gracias.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}