{
    "id": "20221215-credenziali-ambasciatori",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-12-15",
    "title": "Presentation of Credential Letters by the Ambassadors of Belize, Bahamas, Thailand, Norway, Mongolia, Niger, Uganda and Sudan",
    "excerpt": {
        "en": "I extend a heartfelt welcome to each of you at this presentation of the Letters accrediting you as Ambassadors Extraordinary and Plenipotentiary to the Holy See of your countries: Belize, Bahamas, Thailand, Norway, Mongolia, Niger, Uganda and Sudan. Please convey my sentiments of esteem to your respective Heads of State, together with the assurance of my prayers for them and all the people they serve.",
        "fr": "«Vous commencez votre nouvelle mission diplomatique à un moment de sensibilité politique accrue face à l'augmentation des violations du droit international et à ce que j'ai appelé, depuis longtemps, une troisième guerre mondiale par morceaux. Si nous voulons que la paix ait une chance... nous sommes tous appelés à faire preuve de plus de vigilance». C'est ce qu'a déclaré le Pape dans son discours aux nouveaux ambassadeurs du Belize, des Bahamas, de Thaïlande, de Norvège, de Mongolie, du Niger, d'Ouganda et du Soudan, reçus en audience le jeudi 15 décembre, dans la salle Clémentine à l'occasion de la présentation des Lettres par lesquelles ils sont accrédités auprès du Saint-Siège. Nous publions ci-dessous les paroles prononcées par le Pape.",
        "it": "Porgo un caloroso benvenuto a ciascuno di voi in occasione della presentazione delle Lettere con le quali venite accreditati come Ambasciatori Straordinari e Plenipotenziari presso la Santa Sede dei vostri Paesi: Belize, Bahamas, Tailandia, Norvegia, Mongolia, Niger, Uganda e Sudan. Vi prego di trasmettere i miei sentimenti di stima ai vostri rispettivi Capi di Stato, insieme all’assicurazione delle mie preghiere per loro e per tutte le persone a cui è diretto il loro servizio.",
        "pt": "Dou as calorosas boas-vindas a cada um de vós por ocasião da apresentação das Cartas com que sois acreditados como Embaixadores Extraordinários e Plenipotenciários dos vossos países junto da Santa Sé: Belize, Bahamas, Tailândia, Noruega, Mongólia, Níger, Uganda e Sudão. Peço-vos que transmitais os meus sentimentos de estima aos vossos respetivos Chefes de Estado, com a garantia das minhas orações por eles e por todas as pessoas às quais o seu serviço é dirigido.",
        "es": "Dirijo una calurosa bienvenida a cada uno de vosotros con ocasión de la presentación de las Cartas con las que venís acreditados como embajadores extraordinarios y plenipotenciarios ante la Santa Sede de vuestros países: Belice, Bahamas, Tailandia, Noruega, Mongolia, Níger, Uganda y Sudan. Os pido que transmitáis mis sentimientos de estima a vuestros respectivos Jefes de Estado, junto a la aseguración de mis oraciones por ellos y por todas las personas a las que se dirige vuestro servicio."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2022/december/documents/20221215-credenziali-ambasciatori.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2022/december/documents/20221215-credenziali-ambasciatori.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/december/documents/20221215-credenziali-ambasciatori.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2022/december/documents/20221215-credenziali-ambasciatori.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2022/december/documents/20221215-credenziali-ambasciatori.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br/>\n FOR THE PRESENTATION OF CREDENTIAL LETTERS BY THE AMBASSADORS OF<br/>\n BELIZE, BAHAMAS, THAILAND, NORWAY, MONGOLIA, NIGER, UGANDA AND SUDAN</span></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/>\n Thursday, 15 December 2022</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/12/15/credenziali-ambasciatori.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_______________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Your Excellencies,</i></p>\n<p>I extend a heartfelt welcome to each of you at this presentation of the Letters accrediting you as Ambassadors Extraordinary and Plenipotentiary to the Holy See of your countries: Belize, Bahamas, Thailand, Norway, Mongolia, Niger, Uganda and Sudan. Please convey my sentiments of esteem to your respective Heads of State, together with the assurance of my prayers for them and all the people they serve.</p>\n<p>As you take up your new responsibilities, I wish first to acknowledge the variety of ways in which your nations contribute to the common good not only of their citizens but of our entire human family. Each of you rightly shares the concern for building up the international community, as can be seen in your participation in the various international organizations and institutions that are a practical expression of the need for solidarity and cooperation among peoples.</p>\n<p>In this vital and collective task of striving to safeguard and advance the wellbeing of men and women everywhere, especially in these days marked by the continued problems associated with the global health crisis and by the entrenched violent conflicts around the world, the concerted action of the whole family of nations and the work of diplomacy are required more than ever. Without them it is not possible to protect the dignity and human rights of all, to promote justice, reconciliation and dialogue for the sake of enduring peace, and to care for our common home as a precious gift for us and for future generations.</p>\n<p>In particular, you begin your new diplomatic roles at a time of heightened political sensitivity to the increase in violations of international law and to what I have called a third world war being fought piecemeal. If peace is to have a chance and the poor the prospect of a better future, especially in those parts of the world where longstanding conflicts risk generating habituation in the public consciousness, we are all called to show greater vigilance and respond to the call to be peacemakers in our time.</p>\n<p>In responding to these challenges, each of your nations, whether they be old or young, can draw upon a deep trove of historical, intellectual, technological, artistic and cultural treasures, that are unique contributions of your particular peoples. At the same time, in paying tribute to the ingenuity of those you represent, which will surely leave a legacy of goodness for the future, I see your national riches not just as abilities and skills to be celebrated and nurtured, nor merely as high standards of which you can rightly be proud. Your resourcefulness and talents are also gifts that can be placed at the service of the wider world, in both bilateral and multilateral contexts, for the betterment of humanity.</p>\n<p>By generously offering their material, human, moral and spiritual resources, countries respond to a noble and essential vocation. Indeed, it is only by striving to confront the problems facing humanity in an increasingly integrated and solidary way that solutions may be found, and not only to the above-mentioned challenges. Attention must also be drawn to other widespread situations affecting fundamental human rights: the lack of universal access to drinking water, food or basic healthcare; the need for equitable access to education for those all too often excluded; as well as the opportunity for dignified work for all. I think too of the sick, the disabled, and the young – especially girls – who are frequently given insufficient opportunities for realizing their potential, and all those from impoverished backgrounds at risk of being left behind, forgotten or even deliberately excluded from fully participating in their communities.</p>\n<p>Through constantly raising awareness of those on the existential margins of society, your role as diplomats can help shine a light into the darkest corners of our world, bring those on the peripheries to the centre, and lend a voice to the voiceless and those who have been silenced. It is my hope that in the exercise of your high duties, you will be able to seek, both here in Rome and elsewhere, fresh and creative ways of promoting solidarity and social friendship, particularly with the most vulnerable of our brothers and sisters (cf. Enc. <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli Tutti</a></i>, 112-117). In this regard, I assure you of the cooperation and support of the Secretariat of State and of the Dicasteries and Offices of the Roman Curia. By building on the many existing initiatives and areas of common concern, I am confident that the positive and cordial relations between your countries and the Holy See will continue to develop and bear fruit.</p>\n<p>Dear Ambassadors, as you commence your new missions in service to your nations, I offer you my prayerful best wishes for your important work. Upon you, your families and all your fellow citizens, I gladly invoke the Almighty’s abundant blessings.</p>\n<p>Thank you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PRÉSENTATION DES LETTRES DE CRÉANCE DES AMBASSADEURS DE : <br> BÉLIZE, BAHAMAS, THAÏLANDE, NORVÈGE, MONGOLIE, NIGER, OUGANDA, SOUDAN</br></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br/> Jeudi 15 décembre 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/12/15/credenziali-ambasciatori.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>«Vous commencez votre nouvelle mission diplomatique à un moment de sensibilité politique accrue face à l'augmentation des violations du droit international et à ce que j'ai appelé, depuis longtemps, une troisième guerre mondiale par morceaux. Si nous voulons que la paix ait une chance... nous sommes tous appelés à faire preuve de plus de vigilance». C'est ce qu'a déclaré le Pape dans son discours aux nouveaux ambassadeurs du Belize, des Bahamas, de Thaïlande, de Norvège, de Mongolie, du Niger, d'Ouganda et du Soudan, reçus en audience le jeudi 15 décembre, dans la salle Clémentine à l'occasion de la présentation des Lettres par lesquelles ils sont accrédités auprès du Saint-Siège. Nous publions ci-dessous les paroles prononcées par le Pape.</p>\n<p>Je vous souhaite chaleureusement la bienvenue à tous à l'occasion de la présentation des Lettres par lesquelles vous êtes accrédités comme ambassadeurs extraordinaires et plénipotentiaires près le Saint-Siège de vos pays: Belize, Bahamas, Thaïlande, Norvège, Mongolie, Niger, Ouganda et Soudan. Je vous prie de transmettre mes sentiments d'estime à vos chefs d'Etat respectifs, ainsi que l'assurance de mes prières pour eux et pour toutes les personnes à qui leur service est destiné.</p>\n<p>Alors que vous assumez de nouvelles responsabilités, je voudrais avant tout reconnaître la multiplicité des façons dont vos pays contribuent au bien commun non seulement de leurs propres citoyens, mais de toute la famille humaine. Chacun d’entre vous partage à juste titre le souci de construire la communauté internationale, comme le montre votre participation aux diverses organisations et institutions internationales qui sont l’expression pratique de l’exigence de solidarité et de co-opération entre les peuples.</p>\n<p>Dans cette tâche vitale et collective de tenter de sauvegarder et de faire progresser le bien-être des hommes et des femmes du monde entier, en particulier de nos jours, marqués par les problèmes persistants liés à la crise sanitaire mondiale et par les conflits violents en cours dans le monde entier, l'action concertée de toute la famille des nations et le travail de la diplomatie sont plus que jamais nécessaires. Sans eux, il n'est pas possible de protéger la dignité et les droits humains de tous, de promouvoir la justice, la réconciliation et le dialogue pour le bien d'une paix durable, et de prendre soin de notre maison commune comme un don précieux pour nous et pour les générations futures.</p>\n<p>En particulier, vous commencez votre nouvelle mission diplomatique à un moment de  grande sensibilité politique face à l'augmentation des violations du droit international et à ce que j'ai appelé, depuis longtemps, une troisième guerre mondiale par morceaux. Si nous voulons que la paix ait une chance et que les pauvres aient la perspective d'un avenir meilleur, surtout dans les régions du monde où des conflits très longs risquent d’engendrer une accoutumance dans la conscience publique, nous sommes tous appelés à faire preuve de plus de vigilance et à répondre à l'appel à être des bâtisseurs de paix à notre époque.</p>\n<p>Pour relever ces défis, chacun de vos pays, qu'il soit ancien ou jeune, peut puiser dans un vaste patrimoine de trésors historiques, intellectuels, technologiques, artistiques et culturels, qui sont des contributions uniques et particulières de vos peuples. En même temps, en rendant hommage à l'ingéniosité de ceux que vous représentez et qui laissera certainement un héritage de bien pour l'avenir, je vois vos ressources nationales non seulement comme des capacités et des compétences à célébrer et à cultiver, ni simplement comme des normes élevées dont vous pouvez à juste titre être fiers; votre esprit d'entreprise et vos talents sont aussi des dons qui peuvent être mis au service du monde entier, dans des contextes tant bilatéraux que multilatéraux, pour améliorer l'humanité.</p>\n<p>En offrant généreusement leurs ressources matérielles, humaines, morales et spirituelles, les pays répondent à une vocation noble et essentielle. En effet, ce n’est qu’en s’efforçant d’affronter les problèmes de l’humanité de manière toujours plus intégrée et solidaire que l’on pourra en trouver les solutions. Et pas seulement ceux mentionnés ci-dessus. Il convient également d’attirer l’attention sur d’autres situations courantes touchant aux droits de l’homme fondamentaux: le manque d’accès universel à l’eau potable, à la nourriture ou aux soins de santé de base; la nécessité d’assurer l’éducation à tous ceux qui en sont trop souvent exclus; ainsi que la possibilité d’un travail décent pour tous. Je pense aussi aux malades, aux porteurs de handicap, aux jeunes — surtout aux jeunes filles — qui n'ont pas les possibilités suffisantes de réaliser leur potentiel, ainsi qu'à celles et ceux qui viennent de milieux appauvris et risquent d'être laissés de côté, oubliés ou même délibérément exclus de la pleine participation à leurs communautés.</p>\n<p>Grâce à une prise de conscience constante de la situation de ceux qui se trouvent en marge de la société, votre rôle de diplomates peut contribuer à faire la lumière dans les coins les plus sombres de notre monde, à mettre au centre ceux qui se trouvent dans les banlieues et à donner la parole à ceux qui n'ont pas de voix ou qui ont été réduits au silence. J'espère que, dans l'exercice de vos hautes fonctions, vous pourrez chercher, ici à Rome et ailleurs, des moyens nouveaux et créatifs pour promouvoir la solidarité et l'amitié sociale, en particulier avec les frères et sœurs les plus vulnérables (cf. Enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, n. 112-117). A cet égard, je vous assure de la collaboration et du soutien de la secrétairerie d'Etat, des dicastères et des bureaux de la curie romaine. Sur la base des nombreuses initiatives existantes et des domaines d'intérêt commun, je suis confiant que les relations positives et cordiales entre vos pays et le Saint-Siège continueront à se développer et à porter leurs fruits.</p>\n<p>Chers ambassadeurs, alors que vous commencez votre nouvelle mission au service de vos pays, je vous souhaite beaucoup de succès dans votre important travail. Sur vous, sur vos familles et sur tous vos concitoyens, j'invoque avec plaisir d'abondantes Bénédictions du Tout-Puissant. Merci</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PRESENTAZIONE DELLE LETTERE CREDENZIALI DEGLI AMBASCIATORI DI: <br/>\n BELIZE, BAHAMAS, TAHILANDIA, NORVEGIA, MONGOLIA, NIGER, UGANDA, SUDAN</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Giovedì, 15 dicembre 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/12/15/credenziali-ambasciatori.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eccellenze!</i></p>\n<p>Porgo un caloroso benvenuto a ciascuno di voi in occasione della presentazione delle Lettere con le quali venite accreditati come Ambasciatori Straordinari e Plenipotenziari presso la Santa Sede dei vostri Paesi: Belize, Bahamas, Tailandia, Norvegia, Mongolia, Niger, Uganda e Sudan. Vi prego di trasmettere i miei sentimenti di stima ai vostri rispettivi Capi di Stato, insieme all’assicurazione delle mie preghiere per loro e per tutte le persone a cui è diretto il loro servizio.</p>\n<p>Mentre assumete le nuove responsabilità, desidero innanzitutto riconoscere la molteplicità dei modi in cui le vostre Nazioni contribuiscono al bene comune non solo dei propri cittadini, ma dell’intera famiglia umana. Ognuno di voi condivide giustamente la preoccupazione di edificare la comunità internazionale, come dimostra la vostra partecipazione alle varie organizzazioni e istituzioni internazionali che sono espressione pratica dell’esigenza di solidarietà e di cooperazione tra i popoli.</p>\n<p>In questo compito vitale e collettivo di cercare di salvaguardare e far progredire il benessere degli uomini e delle donne di tutto il mondo, specialmente ai nostri giorni, segnati dai perduranti problemi legati alla crisi sanitaria globale e dai conflitti violenti in atto in tutto il mondo, l’azione concertata dell’intera famiglia delle nazioni e il lavoro della diplomazia sono più che mai necessari. Senza di essi non è possibile proteggere la dignità e i diritti umani di tutti, promuovere la giustizia, la riconciliazione e il dialogo per il bene di una pace duratura, e prendersi cura della nostra casa comune come dono prezioso per noi e per le generazioni future.</p>\n<p>In particolare, voi iniziate il vostro nuovo incarico diplomatico in un momento di maggiore sensibilità politica per l’aumento delle violazioni del diritto internazionale e per quella che ho definito, da tempo, una terza guerra mondiale combattuta a pezzi. Se vogliamo che la pace abbia una possibilità e che i poveri abbiano la prospettiva di un futuro migliore, soprattutto in quelle parti del mondo dove conflitti molto lunghi rischiano di generare assuefazione nella coscienza pubblica, siamo tutti chiamati a mostrare una maggiore vigilanza e a rispondere alla chiamata ad essere costruttori di pace nel nostro tempo.</p>\n<p>Nell’affrontare tali sfide, ognuna delle vostre Nazioni, sia essa antica o giovane, può attingere a un vasto patrimonio di tesori storici, intellettuali, tecnologici, artistici e culturali, che sono contributi unici e peculiari dei vostri popoli. Allo stesso tempo, nel rendere omaggio all’ingegno di quanti rappresentate e che sicuramente lascerà un’eredità di bene per il futuro, vedo le vostre risorse nazionali non solo come abilità e competenze da celebrare e coltivare, né semplicemente come standard elevati di cui giustamente andare fieri; la vostra intraprendenza e i vostri talenti sono anche doni che possono essere messi al servizio del mondo intero, in contesti sia bilaterali sia multilaterali, per il miglioramento dell’umanità.</p>\n<p>Offrendo generosamente le proprie risorse materiali, umane, morali e spirituali, i Paesi rispondono a una vocazione nobile ed essenziale. Infatti, solo sforzandosi di affrontare i problemi dell’umanità in maniera sempre più integrata e solidale se ne potranno trovare le soluzioni. E non solo a quelli sopra citati. È necessario richiamare l’attenzione anche su altre situazioni diffuse che interessano i diritti umani fondamentali: la mancanza di accesso universale all’acqua potabile, al cibo o alle cure sanitarie di base; la necessità di assicurare l’istruzione a tutti coloro che troppo spesso ne sono esclusi; come pure l’opportunità di un lavoro dignitoso per tutti. Penso anche ai malati, ai disabili, ai giovani – soprattutto alle ragazze – che non hanno sufficienti opportunità per realizzare le proprie potenzialità; come pure a quanti provengono da contesti impoveriti e rischiano di essere lasciati indietro, dimenticati o addirittura deliberatamente esclusi dalla piena partecipazione alle loro comunità.</p>\n<p>Attraverso una costante sensibilizzazione riguardo alla condizione di coloro che si trovano ai margini della società, il vostro ruolo di diplomatici può contribuire a far luce negli angoli più bui del nostro mondo, a portare al centro quanti si trovano nelle periferie e a dare voce a chi non ha voce o è stato messo a tacere. Spero che nell’esercizio delle vostre alte funzioni possiate cercare, sia qui a Roma sia altrove, modi nuovi e creativi per promuovere la solidarietà e l’amicizia sociale, in particolare con i fratelli e le sorelle più vulnerabili (cfr Enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 112-117). A questo proposito, vi assicuro la collaborazione e il sostegno della Segreteria di Stato e dei Dicasteri e degli Uffici della Curia Romana. Sulla base delle molte iniziative esistenti e delle aree di interesse comune, sono fiducioso che le relazioni positive e cordiali tra i vostri Paesi e la Santa Sede continueranno a svilupparsi e a dare frutti.</p>\n<p>Cari Ambasciatori, mentre iniziate la nuova missione al servizio delle vostre Nazioni, vi porgo i miei più sentiti auguri per il vostro importante lavoro. Su di voi, sulle vostre famiglie e su tutti i vostri concittadini invoco volentieri abbondanti benedizioni dell’Onnipotente.</p>\n<p>Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">APRESENTAÇÃO DAS CARTAS CREDENCIAIS DOS EMBAIXADORES DE: <br> BELIZE, BAHAMAS, TAILÂNDIA, NORUEGA, MONGÓLIA, NÍGER, UGANDA, SUDÃO</br></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Quinta-feira, 15 de dezembro de 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/12/15/credenziali-ambasciatori.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Excelências:</i></p>\n<p>Dou as calorosas boas-vindas a cada um de vós por ocasião da apresentação das Cartas com que sois acreditados como Embaixadores Extraordinários e Plenipotenciários dos vossos países junto da Santa Sé: Belize, Bahamas, Tailândia, Noruega, Mongólia, Níger, Uganda e Sudão. Peço-vos que transmitais os meus sentimentos de estima aos vossos respetivos Chefes de Estado, com a garantia das minhas orações por eles e por todas as pessoas às quais o seu serviço é dirigido.</p>\n<p>Ao assumir as novas responsabilidades, desejo antes de mais reconhecer a multiplicidade do modo como as vossas nações contribuem para o bem comum não só dos próprios cidadãos, mas da inteira família humana. Cada um de vós partilha, com razão, a preocupação de construir a comunidade internacional, como demonstra a vossa participação nas várias organizações e instituições internacionais que são expressão prática da exigência de solidariedade e cooperação entre os povos.</p>\n<p>Nesta tarefa vital e coletiva de procurar salvaguardar e fazer progredir o bem-estar de homens e mulheres em todo o mundo, especialmente nos nossos dias, marcados pelos problemas persistentes da crise sanitária global e pelos conflitos violentos que ocorrem em todo o mundo, a ação concertada de toda a família das nações e o trabalho da diplomacia são necessários como nunca. Sem eles não é possível proteger a dignidade e os direitos humanos de todos, promover a justiça, a reconciliação e o diálogo em prol de uma paz duradoura, nem cuidar da nossa casa comum como dom precioso para nós e para as gerações futuras.</p>\n<p>Em particular, começais o vosso novo cargo diplomático num momento de maior sensibilidade política, devido às crescentes violações do direito internacional e àquilo a que há muito tempo defini como uma terceira guerra mundial combatida em pedaços. Se quisermos que a paz tenha uma possibilidade e que os pobres tenham a perspetiva de um futuro melhor, sobretudo nas partes do mundo onde conflitos prolongados ameaçam gerar conformismo na consciência pública, somos todos chamados a mostrar uma maior vigilância e a responder à chamada a ser construtores de paz no nosso tempo.</p>\n<p>Ao enfrentar tais desafios, cada uma das vossas nações, quer seja antiga ou jovem, pode recorrer a uma vasta herança de tesouros históricos, intelectuais, tecnológicos, artísticos e culturais, que são contribuições únicas e peculiares dos vossos povos. Ao mesmo tempo, prestando homenagem à engenhosidade daqueles que representais, e que certamente deixará um legado de bem para o futuro, vejo os vossos recursos nacionais não só como aptidões e competências a ser celebradas e cultivadas, nem simplesmente como padrões elevados dos quais justamente se orgulhar; os vossos recursos e talentos são também dons que podem ser postos ao serviço de todo o mundo, tanto em contextos bilaterais como multilaterais, para melhorar a humanidade.</p>\n<p>Oferecendo generosamente os próprios recursos materiais, humanos, morais e espirituais, os países respondem a uma vocação nobre e essencial. De facto, só poderemos encontrar soluções se nos  esforçarmos por abordar os problemas da humanidade de forma cada vez mais integrada e solidária. E não só para os supramencionados. Deve ser chamada a atenção também para outras situações generalizadas relativas aos direitos humanos fundamentais: a falta de acesso universal à água potável, alimentos ou cuidados básicos de saúde; a necessidade de assegurar a educação de todos aqueles que são demasiadas vezes excluídos; assim como a oportunidade de trabalho digno para todos. Penso também nos doentes, nos deficientes, nos jovens — especialmente nas jovens — que não têm oportunidades suficientes para realizar o próprio potencial; bem como naqueles que provêm de contextos empobrecidos e correm o risco de ser deixados para trás, esquecidos ou até deliberadamente excluídos da plena participação nas suas comunidades.</p>\n<p>Através de uma constante sensibilização da condição dos que estão à margem da sociedade, o vosso papel de diplomatas pode ajudar a iluminar os ângulos mais obscuros do nosso mundo, trazer para o centro aqueles que estão na periferia e dar voz a quantos não a têm ou foram silenciados. Espero que no exercício das vossas elevadas funções possais procurar, tanto aqui em Roma como noutros lugares, novas e criativas formas de promover a solidariedade e a amizade social, particularmente com os nossos irmãos e irmãs mais vulneráveis (cf. Enc. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 112-117). A este respeito, asseguro-vos a colaboração e o apoio da Secretaria de Estado e dos Dicastérios e Departamentos da Cúria Romana. Com base nas numerosas iniciativas e áreas de interesse comum existentes, estou confiante de que as relações positivas e cordiais entre os vossos países e a Santa Sé continuarão a desenvolver-se e a dar frutos.</p>\n<p>Caros Embaixadores, ao iniciardes a nova missão ao serviço das vossas nações, apresento-vos os meus mais calorosos bons votos para o vosso importante trabalho. Sobre vós, as vossas famílias e todos os vossos concidadãos, invoco de bom grado as abundantes bênçãos do Todo-Poderoso. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PRESENTACIÓN DE CARTAS CREDENCIALES DE LOS EMBAJADORES DE<br> BELICE, BAHAMAS, TAILANDIA, NORUEGA, MONGOLIA, NÍGER, UGANDA, SUDÁN</br></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Jueves, 15 de diciembr de 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/12/15/credenziali-ambasciatori.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Excelencias: </p>\n<p>Dirijo una calurosa bienvenida a cada uno de vosotros con ocasión de la presentación de las Cartas con las que venís acreditados como embajadores extraordinarios y plenipotenciarios ante la Santa Sede de vuestros países: Belice, Bahamas, Tailandia, Noruega, Mongolia, Níger, Uganda y Sudan. Os pido que transmitáis mis sentimientos de estima a vuestros respectivos Jefes de Estado, junto a la aseguración de mis oraciones por ellos y por todas las personas a las que se dirige vuestro servicio.</p>\n<p>Mientras asumís las nuevas responsabilidades, deseo sobre todo reconocer la multiplicidad de los modos en los que vuestras naciones contribuyen al bien común no solo de los propios ciudadanos, sino de toda la familia humana. Cada uno de vosotros comparte justamente la preocupación de edificar la comunidad internacional, como demuestra vuestra participación en las varias organizaciones e instituciones internacionales que son expresión práctica de la exigencia de solidaridad y de cooperación entre los pueblos.</p>\n<p>En esta tarea vital y colectiva de tratar de salvaguardar y hacer progresar el bienestar de los hombres y de las mujeres de todo el mundo, especialmente en nuestros días, marcados por los problemas persistentes vinculados a la crisis sanitaria global y por los conflictos violentos en acto en todo el mundo, la acción concertada de toda la familia de las naciones y el trabajo de la diplomacia son más que nunca necesarios. Sin ellos no es posible proteger la dignidad y los derechos humanos de todos, promover la justicia, la reconciliación y el diálogo por el bien de una paz duradera, y cuidar de nuestra casa común como don precioso para nosotros y para las generaciones futuras.</p>\n<p>En particular, vosotros empezáis vuestro nuevo encargo diplomático en un momento de mayor sensibilidad política por el aumento de las violaciones de derecho internacional y por la que yo he definido, desde hace tiempo, una tercera guerra mundial combatida por partes. Si queremos que la paz tenga una posibilidad y que los pobres tengan la perspectiva de un futuro mejor, sobre todo en esas partes del mundo donde los conflictos muy largos corren el riesgo de generar hábito en la conciencia pública, todos estamos llamados a mostrar una mayor vigilancia y a responder a la llamada y a ser constructores de paz en nuestro tiempo.</p>\n<p>En el afrontar tales desafíos, cada una de vuestras naciones, ya sea antigua o joven, puede contar con un vasto patrimonio de tesoros históricos, intelectuales, tecnológicos, artísticos y culturales, que son contribuciones únicas y peculiares de vuestros pueblos. Al mismo tiempo, al rendir homenaje al ingenio de los que representáis y que seguramente dejará una herencia de bien para el futuro, veo vuestros recursos nacionales no solo como habilidades y competencias que hay celebrar y cultivar, ni simplemente como estándares elevados de los que enorgullecerse con razón; vuestro ingenio y talentos son también dones que pueden ser puestos al servicio del mundo entero, en contextos tanto bilaterales como multilaterales, para mejorar la humanidad.</p>\n<p>Ofreciendo generosamente los propios recursos materiales, humanos, morales y espirituales, los países responden a una vocación noble y esencial. De hecho, solamente esforzándose para afrontar los problemas de la humanidad de forma cada vez más integrada y solidaria se podrán encontrar soluciones. Y no solo a los problemas citados anteriormente. Es necesario llamar la atención también sobre otras situaciones difundidas que interesan los derechos humanos fundamentales: la falta de acceso universal al agua potable, a la comida o a los cuidados sanitarios básicos; la necesidad de asegurar la educación a todos aquellos que demasiado a menudo son excluidos; como también la oportunidad de un trabajo digno para todos. Pienso también en los enfermos, en los discapacitados, en los jóvenes —sobre todo en las chicas— que no tienen suficientes oportunidades para realizar las propias potencialidades; como también en los que proceden de contextos empobrecidos y corren el riesgo de ser dejados atrás, olvidados o incluso deliberadamente excluidos de la plena participación en sus comunidades.</p>\n<p>A través de una constante sensibilización respecto a la condición de aquellos que se encuentran en los márgenes de la sociedad, vuestro rol de diplomáticos puede contribuir a dar luz en los rincones más oscuros de nuestro mundo, a llevar al centro a los que se encuentran en las periferias y a dar voz a quien no tiene voz o ha sido silenciado. Espero que en el ejercicio de vuestras altas funciones podáis buscar, tanto aquí en Roma como en otros lugares, modos nuevos y creativos para promover la solidaridad y la amistad social, en particular con los hermanos y las hermanas más vulnerables (cfr. Enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#112\">Fratelli tutti</a></i>, 112-117). Al respecto, os aseguro la colaboración y el apoyo de la Secretaría de Estado y de los Dicasterios y de las Oficinas de la Curia Romana. Sobre la base de las muchas iniciativas existentes y de las zonas de interés común, confió en que las relaciones positivas y cordiales entre vuestros países y la Santa Sede continúen desarrollándose y dando fruto.</p>\n<p>Queridos embajadores, mientras empezáis la nueva misión al servicio de vuestras naciones, os ofrezco mis mejores deseos para vuestra importante labor. Sobre vosotros, sobre vuestras familias y sobre todos vuestros conciudadanos invoco con placer abundantes bendiciones del Omnipotente.</p>\n<p>Gracias.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}