{
    "id": "20220120-costruttori-edili",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-01-20",
    "title": "To the Members of the Italian Association of Private Construction Contractors (ANCE)",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning and welcome!",
        "it": "Cari fratelli e sorelle, buongiorno e benvenuti!",
        "pt": "Prezados irmãos e irmãs bom dia e bem-vindos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2022/january/documents/20220120-costruttori-edili.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/january/documents/20220120-costruttori-edili.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2022/january/documents/20220120-costruttori-edili.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE MEMBERS OF THE ITALIAN ASSOCIATION OF <br/> PRIVATE CONSTRUCTION CONTRACTORS (ANCE)</br></span></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Thursday, 20 January 2022</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/1/20/costruttori-edili.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p></p>\n<p><i>Dear brothers and sisters, good morning and welcome!</i></p>\n<p>I thank the President for his words of greeting. I receive you on the occasion of your 75<sup>th</sup> anniversary, held in recent months; an opportunity to remember a history that dates back to the aftermath in Italy of the Second World War. The Italian Association of Private Construction Contractors was indeed established in 1946 as a business association representing Italian companies of all sizes working in the field of construction.</p>\n<p>I think this is a difficult period for your sector too. And in these times, it is important to draw on motivation, on fundamental choices. For my part, I would like to share with you some Gospel teachings that can help you in your work. It is a Christian interpretation of the values that inspire you: competition and transparency; responsibility and sustainability; ethics, legality and security.</p>\n<p>The Gospel testifies that Jesus, in his preaching, also used the metaphor of construction to convey his messages. This is the case, for example, in chapter 6 of the Gospel of Luke (vv. 46-49), where, among other things, Jesus exposes the hypocritical and lazy behaviour of those who only talk without doing. Showing the wisdom of the building engineer, he compares the charlatans to those who build houses on sandy ground without foundations. Of course, Jesus is not thinking of great buildings, but he points out that these constructions are built by the river, while the good builder knows that at the first flood such a house is destined to be swept away.</p>\n<p>His parable continues with the other side of the coin: “Everyone who comes to me and hears my words and does them … he is like a man building a house, who dug deep, and laid the foundation upon rock” (vv. 47-48). The image is even more interesting if we think that this kind of builder not only did the right thing in the present moment; he also defended the house from possible future floods. One might say: but this has never happened! Yes, but it might happen. It is what we are witnessing today with climate change: things are happening that never happened before.</p>\n<p>In Jesus’ preaching, the believer is one who does not limit himself to appearing Christian on the outside, but who actively works as a Christian. And it is precisely this “operational consistency” that enables him to build himself up not only in the normal times of life, but to remain so even in difficult moments. This also means that faith does not protect us from bad weather, but, accompanied by good works, it strengthens us and makes us capable of resisting it. And it is precisely in this sense that the values that inspire your membership of the Association must be preserved and embodied on a daily basis.</p>\n<p><i>Competition and transparency</i>. Competition alone is not enough. In the utilitarian logic of the market, it can lead to opposition to the point of eliminating the other. It deludes one into thinking that one can win over the other or that the other's defeat is to be factored into the economy. When this happens, it undermines the social fabric of trust that allows the market itself to function properly. Competition must be an incentive to do better and well, not a desire for domination and exclusion. That is why transparency in decision-making processes and economic choices is essential. Competition and transparency together. It makes it possible to avoid unfair competition, which in the economic and employment spheres often means job losses, support for undeclared work or underpaid work. It ends up favouring forms of corruption that feed on the murk of illegality and injustice. And this is not the right path: it is a path that is unhealthy and not good.</p>\n<p>Responsibility and sustainability. Never before have we heard so much about sustainability: it calls into question the regenerative power of every ecosystem. In the construction sector, the use of materials that provide security to people is fundamental. At the same time, we must avoid exploiting the environment by cooperating in making certain particularly exploited territories unviable. Every company can make a responsible contribution to making work sustainable.</p>\n<p>Furthermore, sustainability is linked to the beauty of places and the quality of relationships. Here I would like to return to a reflection from the encyclical <a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"><i>Laudato si'</i> </a>on the relationship between urban spaces and human behaviour: “Those who design buildings, neighbourhoods, public spaces and cities ought to draw on the various disciplines which help us to understand people’s thought processes, symbolic language and ways of acting. It is not enough to seek the beauty of design. More precious still is the service we offer to another kind of beauty: people’s quality of life, their adaptation to the environment, encounter and mutual assistance. Here too, we see how important it is that urban planning always take into consideration the views of those who will live in these areas” (<a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#150\">150</a>). May your work help communities to strengthen bonds of solidarity, cooperation, and mutual assistance.</p>\n<p><i>Ethics, legality and safety</i>. Last year, too many people died at work. They are not numbers, they are people. Construction sites, too, have seen tragedies that we cannot ignore. Unfortunately, if we look at safety in the workplace as a cost, we are starting from the wrong assumption. People are the real wealth. I am reminded of what happened in the construction of the Tower of Babel. At that time, bricks were difficult to make, because they had to take the straw, the grass, then make the mass, bake, a huge job. A brick was, perhaps not worth a fortune, but it cost money. If a brick fell during the construction of the tower, it was a tragedy, and the worker who was responsible was punished. But if a worker fell, nothing happened. This must make us think! People are the real wealth: without them there is no working community, no enterprise, no economy. Workplace safety means safeguarding human resources, which are of inestimable value in the eyes of God and also in the eyes of the true entrepreneur. For this reason, legality must be seen as the protection of the highest patrimony, which is people. Working safely allows everyone to express the best of themselves while earning their daily bread. The more we take care of the dignity of work, the more certain we are that the quality and beauty of the work carried out will increase.</p>\n<p>May Saint Joseph, patron saint of workers, support you in your efforts. I too accompany you with my prayers and my blessing. And I ask you to do what the president said: to pray for me. Thank you.</p>\n<p>_________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2022/01/20/220120e.html\">Bulletin of the Holy See Press Office</a></i>, 20 January 2022</p>\n<p></p>\n<p></p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI MEMBRI DELL'ASSOCIAZIONE NAZIONALE COSTRUTTORI EDILI (ANCE)</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Giovedì, 20 gennaio 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/1/20/costruttori-edili.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno e benvenuti!</i></p>\n<p>Ringrazio il Presidente per le sue parole di saluto. Vi accolgo in occasione del vostro 75° anniversario, celebrato nei mesi scorsi; un’occasione per fare memoria di una storia che rimanda al secondo dopoguerra in Italia. L’Associazione Nazionale Costruttori Edili nasce, infatti, nel 1946 come Associazione imprenditoriale che rappresenta le imprese italiane di qualunque dimensione operanti nel campo delle costruzioni.</p>\n<p>Penso che anche per il vostro settore questo sia un periodo difficile. E in questi momenti è importante attingere alle motivazioni, alle scelte fondanti. Da parte mia, vorrei condividere con voi qualche insegnamento del Vangelo, che possa aiutarvi nel vostro lavoro. È una lettura cristiana dei valori a cui vi ispirate: concorrenza e trasparenza; responsabilità e sostenibilità; etica, legalità e sicurezza.</p>\n<p>Il Vangelo testimonia che Gesù, nella sua predicazione, ha utilizzato anche la metafora della costruzione per trasmettere i suoi messaggi. È il caso, ad esempio, del capitolo 6 del Vangelo di Luca (vv. 46-49), dove, tra l’altro, Gesù smaschera il comportamento ipocrita e pigro di chi si limita solo a parlare senza fare. Mostrando la sapienza dell’ingegnere edile, egli paragona i ciarlatani a coloro che costruiscono le case su un terreno sabbioso e senza fondamenta. Certo, Gesù non pensa a grandi palazzi, ma comunque fa notare che queste costruzioni sono fatte in riva al fiume, mentre il buon costruttore sa che alla prima esondazione una casa del genere è destinata ad essere spazzata via.</p>\n<p>La sua parabola però continua con il rovescio della medaglia: «Chiunque viene a me e ascolta le mie parole e le mette in pratica, […] è simile a un uomo che, costruendo una casa, ha scavato molto profondo e ha posto le fondamenta sulla roccia» (vv. 47-48). L’immagine è ancora più interessante se pensiamo che un tale costruttore non solo ha fatto la cosa giusta nel momento presente, ma ha difeso la casa da possibili alluvioni future. Uno potrebbe dire: ma non è mai successo! Sì, però potrebbe succedere. È quello a cui assistiamo oggi con il cambiamento climatico: succedono cose che mai sono successe.</p>\n<p>Nella predicazione di Gesù, il credente è uno che non si limita ad apparire esteriormente cristiano, ma opera fattivamente da cristiano. Ed è proprio questa “coerenza operativa” che gli consente di edificare sé stesso non solo nei tempi normali della vita, ma di restare tale anche nei momenti difficili. Questo significa pure che la fede non ci mette al riparo dalle intemperie, però, accompagnata dalle buone opere, ci fortifica e ci rende capaci di resistervi. Ed è proprio in questo senso che occorre custodire e incarnare quotidianamente i valori che ispirano la vostra adesione all’Associazione.</p>\n<p><i>Concorrenza e trasparenza. </i>La concorrenza da sola non basta. Nella logica utilitaristica del mercato può spingere alla contrapposizione fino all’eliminazione dell’altro. Illude che si possa vincere sull’altro o che la sconfitta dell’altro sia da mettere in conto nell’andamento dell’economia. Quando ciò accade, si mette a repentaglio il tessuto sociale di fiducia che permette al mercato stesso di funzionare adeguatamente. La concorrenza dev’essere stimolo a fare meglio e bene, non volontà di dominio e di esclusione. Per questo è fondamentale la trasparenza dei processi decisionali e delle scelte economiche. Concorrenza e trasparenza, insieme. Consente di evitare una concorrenza sleale, che in campo economico e lavorativo spesso significa perdita di posti di lavoro, sostegno al lavoro nero o al lavoro sottopagato. Si finisce così per favorire forme di corruzione che si alimentano nel torbido dell’illegalità e dell’ingiustizia. E questa non è una strada giusta: è una strada che ammala, non va bene.</p>\n<p><i>Responsabilità e sostenibilità. </i>Mai come in questo tempo sentiamo parlare di sostenibilità: chiama in causa la capacità di rigenerazione di ogni ecosistema. Nel settore edilizio è fondamentale l’utilizzo di materiali che offrano sicurezza alle persone. Nello stesso tempo, bisogna evitare di sfruttare l’ambiente cooperando a rendere invivibili alcuni territori particolarmente sfruttati. Ogni impresa può offrire il proprio contributo responsabile perché il lavoro sia sostenibile.</p>\n<p>Inoltre, la sostenibilità ha a che fare con la bellezza dei luoghi e con la qualità delle relazioni. Vorrei riprendere qui una riflessione presente nell’enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a> </i>sul rapporto tra gli spazi urbani e il comportamento umano: «Coloro che progettano edifici, quartieri, spazi pubblici e città, hanno bisogno del contributo di diverse discipline che permettano di comprendere i processi, il simbolismo e i comportamenti delle persone. Non basta la ricerca della bellezza nel progetto, perché ha ancora più valore servire un altro tipo di bellezza: la qualità della vita delle persone, la loro armonia con l’ambiente, l’incontro e l’aiuto reciproco. Anche per questo è tanto importante che il punto di vista degli abitanti del luogo contribuisca sempre all’analisi della pianificazione urbanistica» (<a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#150.\">n. 150</a>). Possa il vostro lavoro aiutare le comunità a rafforzare legami di solidarietà, di cooperazione, di aiuto reciproco.</p>\n<p><i>Etica, legalità e sicurezza</i>. Lo scorso anno i morti sul lavoro sono stati tanti, troppi. Non sono numeri, sono persone. Anche i cantieri edili hanno conosciuto tragedie che non possiamo ignorare. Purtroppo, se si guarda alla sicurezza dei luoghi di lavoro come a un costo, si parte da un presupposto sbagliato. La vera ricchezza sono le persone. Mi viene in mente quello che accadeva nella costruzione della torre di Babele. In quel tempo, i mattoni erano difficili da fare, perché dovevano prendere la paglia, l’erba, poi fare la massa, cuocere, un lavoro enorme. Un mattone era, non dico una fortuna, ma costava. Se nella costruzione della torre cadeva un mattone, era una tragedia, e l’operaio che era stato il responsabile veniva punito. Invece, se cadeva un operaio, non succedeva niente. Questo deve farci pensare! La vera ricchezza sono le persone: senza di esse non c’è comunità di lavoro, non c’è impresa, non c’è economia. La sicurezza dei luoghi di lavoro significa custodia delle risorse umane, che hanno valore inestimabile agli occhi di Dio e anche agli occhi del vero imprenditore. Per questo, la legalità va vista come tutela del patrimonio più alto che sono le persone. Lavorare in sicurezza permette a tutti di esprimere il meglio di sé guadagnando il pane quotidiano. Più curiamo la dignità del lavoro e più siamo certi che aumenterà la qualità e la bellezza delle opere realizzate.</p>\n<p>San Giuseppe, patrono dei lavoratori, vi sostenga in questo vostro impegno. Anch’io vi accompagno con la mia preghiera e la mia benedizione. E vi chiedo di portare avanti quello che ha detto il Presidente: di pregare per me. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br> AOS MEMBROS DA ASSOCIAÇÃO NACIONAL <br/> DE EMPRESAS DA CONSTRUÇÃO CIVIL (ANCE)</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Quinta-feira, 20 de janeiro de 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/1/20/costruttori-edili.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Prezados irmãos e irmãs bom dia e bem-vindos!</i></p>\n<p>Agradeço ao Presidente as suas palavras de saudação. Recebo-vos por ocasião do vosso 75º aniversário, celebrado recentemente; uma ocasião para recordar uma história que remonta ao período pós-segunda guerra mundial na Itália. Com efeito, a Associação Nacional de Construtores Civis foi fundada em 1946, como Associação empresarial em representação das empresas italianas de qualquer dimensão ativas no campo das construções.</p>\n<p>Penso que é um período difícil também para o vosso setor. E nestes momentos é importante inspirar-se nas motivações, nas opções fundamentais. Quanto a mim, gostaria de partilhar convosco alguns ensinamentos do Evangelho, que vos possam ajudar no vosso trabalho. É uma leitura cristã dos valores nos quais vos inspirais: concorrência e transparência; responsabilidade e sustentabilidade; ética, legalidade e segurança.</p>\n<p>O Evangelho testemunha que Jesus, na sua pregação, também usou a metáfora da construção para transmitir as suas mensagens. É o caso, por exemplo, do capítulo 6 do Evangelho de Lucas (vv. 46-49) onde, entre outras coisas, Jesus desmascara o comportamento hipócrita e preguiçoso de quem se limita a falar sem fazer. Mostrando a sabedoria do engenheiro civil, compara os charlatães com quantos constroem casas em terreno arenoso e sem fundamentos. Sem dúvida, Jesus não pensa em grandes edifícios, mas observa que estas construções são edificadas na margem do rio, enquanto que o bom construtor sabe que na primeira inundação uma casa deste tipo está destinada a ser destruída.</p>\n<p>Contudo, a sua parábola continua com a face da moeda: «Todo aquele que vem a mim, ouve as minhas palavras e as põe em prática [...] é semelhante ao homem que, edificando uma casa, escavou muito fundo e lançou os alicerces sobre a rocha» (vv. 47-48). A imagem é ainda mais interessante se pensarmos que tal construtor não só fez o que era certo no momento presente, como defendeu a casa de possíveis inundações futuras. Poder-se-ia dizer: mas isso nunca aconteceu! Sim, mas poderia acontecer. É isso que testemunhamos hoje com as mudanças climáticas: acontecem coisas que nunca tinham ocorrido.</p>\n<p>Na pregação de Jesus, o crente é alguém que não se limita a parecer exteriormente cristão, mas que na realidade age como cristão. E é precisamente esta “coerência ativa” que lhe permite edificar-se não só nos tempos normais da vida, mas também permanecer assim inclusive nos momentos difíceis. Isto significa ainda que a fé não nos protege das intempéries mas, acompanhada de boas obras, fortalece-nos e torna-nos capazes de resistir a elas. E é exatamente neste sentido que os valores que inspiram a vossa adesão à Associação devem ser preservados e encarnados no dia a dia.</p>\n<p><i>Concorrência e transparência. </i> A concorrência sozinha não é suficiente. Na lógica utilitária do mercado, pode levar à oposição, até à eliminação do outro. Ilude que se possa vencer o outro, ou que no desempenho da economia se considere a derrota do outro. Quando isto acontece, mina-se o tecido social de confiança que permite ao próprio mercado funcionar de modo adequado. A concorrência deve ser estímulo para fazer melhor e bem, não desejo de domínio e exclusão. Por isso, é essencial a transparência nos processos decisórios e nas escolhas económicas. Concorrência e transparência juntas. Permite evitar a concorrência desleal, que nos campos da economia e do trabalho significa muitas vezes perda do emprego, apoio ao trabalho não declarado ou ao emprego mal remunerado. Assim, acaba-se por favorecer formas de corrupção que se alimentam nas sombras da ilegalidade e da injustiça. E este não é o caminho certo: é um caminho que faz adoecer, não é bom!</p>\n<p><i>Responsabilidade e sustentabilidade. </i> Nunca como neste tempo ouvimos falar de sustentabilidade: chama em causa a capacidade de regeneração de cada ecossistema. No campo das construções, é essencial a utilização de materiais que ofereçam segurança às pessoas. Ao mesmo tempo, é preciso evitar a exploração do meio ambiente, cooperando para tornar inviáveis certos territórios particularmente explorados. Cada empresa pode oferecer a própria contribuição responsável a fim de que o trabalho seja sustentável.</p>\n<p>Além disso, a sustentabilidade tem a ver com a beleza dos lugares e com a qualidade dos relacionamentos. Gostaria de retomar aqui uma reflexão presente na encíclica <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> sobre a relação entre os espaços urbanos e o comportamento humano: «Aqueles que projetam edifícios, bairros, espaços públicos e cidades precisam da contribuição dos vários saberes que permitem compreender os processos, o simbolismo e os comportamentos das pessoas. Não é suficiente a busca da beleza no projeto, porque tem ainda mais valor servir outro tipo de beleza: a qualidade de vida das pessoas, a sua harmonia com o meio ambiente, o encontro e a ajuda mútua. Por isso também é tão importante que o ponto de vista dos habitantes do lugar contribua sempre para a análise da planificação urbanista» (n. <a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#150\">150</a>). Possa o vosso trabalho ajudar as comunidades a revigorar laços de solidariedade, cooperação e ajuda mútua.</p>\n<p><i>Ética, legalidade e segurança.</i>  No ano passado, demasiadas pessoas morreram no trabalho. Não são números, são pessoas. Também os canteiros de obras conheceram tragédias que não podemos ignorar. Infelizmente, se considerarmos a segurança no lugar de trabalho como uma despesa, partimos do pressuposto errado. A verdadeira riqueza são as pessoas. Vem-me à mente o que acontecia na construção da Torre de Babel. Naquela época era difícil fazer tijolos, pois tinham de pegar na palha, na erva, depois fazer a massa, cozer, um trabalho enorme. Um tijolo era, não direi uma fortuna, mas custava. Se um tijolo caía durante a construção da torre, era uma tragédia, e o operário responsável era castigado. Ao contrário, se caía um operário, nada acontecia. Isto deve fazer-nos pensar! A verdadeira riqueza são as pessoas: sem elas não há comunidade de trabalho, não há empresa, não há economia. Segurança no lugar de trabalho significa salvaguarda dos recursos humanos, que têm valor inestimável aos olhos de Deus e inclusive aos olhos do verdadeiro empresário. Por isso, a legalidade deve ser vista como tutela do património mais importante, que são as pessoas. Trabalhar com segurança permite que todos exprimam o melhor de si ganhando o pão de cada dia. Quanto mais cuidarmos da dignidade do trabalho, tanto mais certos estaremos de que aumentarão a qualidade e a beleza das obras.</p>\n<p>São José, Padroeiro dos trabalhadores, vos ampare neste vosso compromisso. Também eu vos acompanho com a minha prece e a minha bênção. E peço-vos que façais o que o Presidente disse: que rezeis por mim. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}