{
    "id": "20220217-diaconie-de-la-beaute",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-02-17",
    "title": "To the members of \"Diaconie de la beauté\" Association",
    "excerpt": {
        "fr": "Chers amis, chers artistes !",
        "it": "Sono lieto di accogliervi e vi do il mio benvenuto cordiale a Roma. La ringrazio, Monsignor Le Gall, di aver preso l’iniziativa di questo incontro nel quadro del 10° anniversario della “Diaconie de la Beauté”, e per le sue cortesi parole. E saluto tutti voi, artisti che cercate in forme diverse di aiutare e incoraggiare gli uomini e le donne del nostro tempo a imboccare lavia pulchritudinis.",
        "pt": "Sinto-me feliz por vos receber e dou-vos as cordiais boas-vindas a Roma. Obrigado, D. Le Gall, por ter tomado a iniciativa deste encontro no âmbito do 10º aniversário da “Diaconie de la Beauté”, e pelas suas amáveis palavras. E saúdo todos vós, artistas que procurais de formas diversas ajudar e encorajar os homens e mulheres do nosso tempo a seguir avia pulchritudinis."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2022/february/documents/20220217-diaconie-de-la-beaute.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/february/documents/20220217-diaconie-de-la-beaute.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2022/february/documents/20220217-diaconie-de-la-beaute.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS<br> AUX ANIMATEURS DE LA \"DIACONIE DE LA BEAUTÉ</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br/> Jeudi 17 février 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/2/17/diaconie-beaute.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_____________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Chers amis, chers artistes !</p>\n<p>Je suis heureux de vous recevoir, et je vous souhaite une cordiale bienvenue à Rome. Je vous remercie, Monseigneur Le Gall, d’avoir pris l’initiative de cette rencontre dans le cadre du 10<sup>ème</sup> anniversaire de « la Diaconie de la Beauté » et de vos aimables paroles. Je vous salue tous également, artistes qui vous efforcez d’aider et d’encourager de diverses manières vos contemporains à emprunter la <i>Via pulchritudinis</i>.</p>\n<p>Les Saintes Ecritures nous parlent beaucoup de la beauté de l’univers et de tout ce qu’il renferme, et qui renvoie par analogie à celle du Créateur. Elles nous rappellent aussi que chacun d’entre nous est appelé par vocation à être artisan et gardien de cette beauté. Le travail artistique parachève, d’une certaine manière, la beauté de la création, et lorsqu’il est inspiré par la foi, il révèle plus clairement aux hommes l’amour divin qui en est à l’origine.</p>\n<p>Je rends grâce pour le travail accompli depuis 10 ans, pour l’amour et la passion avec lesquels vous avez mis à disposition des frères et sœurs les talents que vous avez reçus de Dieu, en exprimant dans les langues de l’art des messages précieux pour la foi et l’évangélisation.</p>\n<p>La Beauté est en mesure de créer une communion, « parce qu’elle unit Dieu, l’homme et la création dans une unique symphonie : parce qu’elle conjugue le passé, le présent et l’avenir ; parce qu’elle attire dans le même lieu et implique dans le même regard des personnes différentes et des peuples distants » (<i>Salut aux Dirigeants des Patrons of the Arts in the Vatican Museums</i>, 28 septembre 2018). Une particularité de l’artiste est qu’il n’est pas limité par le temps car son art parle à toutes les époques. L’artiste n’est pas non plus limité par l’espace car la beauté peut toucher en chacun ce qu’il a d’universel - en particulier sa soif de Dieu - en passant les frontières des langues et des cultures. S’il est authentique, l’artiste est capable de parler de Dieu mieux que quiconque, d’en faire pressentir la beauté et la bonté, d’« atteindre le cœur humain et de faire resplendir en lui la vérité du Ressuscité » (<i><a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Une_cat%C3%A9ch%C3%A8se_k%C3%A9rygmatique_et_mystagogique\">Evangelii gaudium</a></i>, n. 167).</p>\n<p>Comme le disait <a href=\"https://www.vatican.va/content/john-paul-ii/fr.html\">Saint Jean Paul II</a>, dans sa <a href=\"https://www.vatican.va/content/john-paul-ii/fr/letters/1999/documents/hf_jp-ii_let_23041999_artists.html\">Lettre aux artistes</a>, que je vous invite à relire avec attention, « pour transmettre le message que le Christ lui a confié, <i>l'Église a besoin de l'art</i>. Elle doit en effet rendre perceptible le monde de l'esprit, de l'invisible, de Dieu, et pour cela traduire en formules significatives ce qui, en soi, est ineffable. Or, l'art a une capacité qui lui est propre de saisir l'un ou l'autre aspect du message et de le traduire en couleurs, en formes ou en sons qui renforcent l'intuition de celui qui regarde ou qui écoute ».</p>\n<p>Je vous invite par conséquent, dans l’exercice de votre art, à chercher à parler aux hommes et aux femmes de notre temps, en ayant toujours le souci d’une certaine compréhension de leur part, car un art incompréhensible et hermétique manque son but. Cherchez à toucher ce qu’il y a en eux de meilleur. L’Église compte sur vous aujourd’hui pour aider vos frères et sœurs à avoir un cœur sensible et compatissant, un regard d’amour renouvelé sur le monde et sur les autres.</p>\n<p>Dans le contexte actuel difficile que connaît notre monde, où le désarroi et la tristesse semblent parfois avoir le dessus, votre mission s’avère plus que nécessaire car la beauté est toujours une source de joie en nous mettant en contact avec la bonté divine. S’il y a de la beauté, c’est parce que Dieu est bon, et qu’il nous la donne. Et cela nous met dans la joie, cela nous rassure, cela nous fait du bien. Le contact avec « la beauté remonte toujours le moral, la beauté nous fait aller plus loin ». Suscitant et soutenant la foi, elle « est un chemin pour aller vers le Seigneur » (<i><a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/1/5/udienzagenerale.html\">Audience générale</a></i>, 5 janvier 2022).</p>\n<p>Je vous remercie pour le travail que vous faites, pour la joie que vous donnez au monde par vos œuvres, et je vous encourage, une fois encore, à continuer votre service avec amour et avec compétence, car notre monde a besoin de beauté, plus que jamais. Que le la Vierge Marie vous introduise toujours davantage dans les mystères de Dieu et que l’Esprit Saint vous inspire, n’oubliez jamais de l’invoquer.</p>\n<p>Je prie pour vous et je vous donne ma Bénédiction.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AGLI ANIMATORI DELLA \"DIACONIE DE LA BEAUTÉ\"</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Giovedì, 17 febbraio 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/2/17/diaconie-beaute.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_____________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari amici, cari artisti!</p>\n<p>Sono lieto di accogliervi e vi do il mio benvenuto cordiale a Roma. La ringrazio, Monsignor Le Gall, di aver preso l’iniziativa di questo incontro nel quadro del 10° anniversario della “<i>Diaconie de la Beauté</i>”, e per le sue cortesi parole. E saluto tutti voi, artisti che cercate in forme diverse di aiutare e incoraggiare gli uomini e le donne del nostro tempo a imboccare la <i>via pulchritudinis</i>.</p>\n<p>Le Sacre Scritture ci parlano molto della bellezza dell’universo e di tutto ciò che racchiude, e che rimanda per analogia a quella del Creatore. Esse ci ricordano anche che ciascuno di noi è chiamato per natura a essere artigiano e custode di tale bellezza. Il lavoro artistico completa, in un certo senso, la bellezza della creazione e, quando è ispirato dalla fede, rivela più chiaramente agli uomini l’amore divino che ne è all’origine.</p>\n<p>Rendo grazie per il lavoro compiuto in questi dieci anni, per l’amore e la passione con cui avete messo a disposizione dei fratelli e delle sorelle i talenti che avete ricevuto da Dio, esprimendo nei linguaggi dell’arte messaggi preziosi per la fede e l’evangelizzazione.</p>\n<p>La bellezza è in grado di creare comunione, «perché unisce Dio, l’uomo e il creato in un’unica sinfonia; perché congiunge il passato, il presente e l’avvenire; perché attira nello stesso luogo e coinvolge nel medesimo sguardo genti diverse e popoli distanti» (<i><a href=\"https://www.vatican.va/content/francesco/it/speeches/2018/september/documents/papa-francesco_20180928_patrons-museivaticani.html\">Saluto ai Dirigenti dei Patrons of the Arts in the Vatican Museum</a></i>, 28 settembre 2018). Una particolarità dell’artista è di non essere limitato dal tempo, perché la sua arte parla a tutte le epoche. L’artista non è limitato neppure dallo spazio, perché la bellezza può toccare in ciascuno ciò che ha di universale – specialmente la sete di Dio – superando le frontiere delle lingue e delle culture. Se è autentico, l’artista è capace di parlare di Dio meglio di chiunque, di farne percepire la bellezza e la bontà, di «giungere al cuore umano e far risplendere in esso la verità e la bontà del Risorto» (Esort. ap. <a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Una_catechesi_kerygmatica_e_mistagogica_\"><i>Evangelii gaudium</i>, 167</a>).</p>\n<p>Come diceva San Giovanni Paolo II, nella sua <i><a href=\"https://www.vatican.va/content/john-paul-ii/it/letters/1999/documents/hf_jp-ii_let_23041999_artists.html\">Lettera agli artisti</a></i>, che vi invito a rileggere con attenzione,  «per trasmettere il messaggio affidatole da Cristo, <i>la Chiesa ha bisogno dell’arte</i>. Essa deve, infatti, rendere percepibile e, anzi, per quanto possibile, affascinante il mondo dello spirito, dell’invisibile, di Dio. Deve dunque trasferire in formule significative ciò che è in se stesso ineffabile. Ora, l’arte ha una capacità tutta sua di cogliere l’uno o l’altro aspetto del messaggio traducendolo in colori, forme, suoni che assecondano l’intuizione di chi guarda o ascolta». </p>\n<p>Vi esorto, dunque, nel coltivare la vostra arte, a parlare agli uomini e alle donne del nostro tempo, preoccupandovi sempre che vi sia una certa comprensione da parte loro, perché un’arte incomprensibile e ermetica fallisce il suo scopo. Cercate di toccare ciò che in essi c’è di migliore. La Chiesa conta su di voi oggi per aiutare i fratelli e le sorelle ad avere un cuore sensibile e compassionevole, uno sguardo d’amore rinnovato sul mondo e sugli altri.</p>\n<p>Nel difficile contesto attuale che il mondo conosce, in cui lo smarrimento e la tristezza sembrano a volte avere il sopravvento, la vostra missione si rivela più che mai necessaria, perché la bellezza è sempre una sorgente di gioia, mettendoci in contatto con la bontà divina. Se c’è della bellezza è perché Dio è buono e ce la dona. E questo ci dà gioia, ci rassicura, ci fa bene. Il contatto con «la bellezza ci tira su, sempre, la bellezza ci fa andare oltre». Suscitando e sostenendo la fede, essa «è una via per andare al Signore» (<i><a href=\"https://www.vatican.va/content/francesco/it/audiences/2022/documents/20220105-udienza-generale.html\">Udienza generale</a></i>, 5 gennaio 2022).</p>\n<p>Vi ringrazio per il lavoro che fate, per la gioia che date al mondo con le vostre opere, e vi incoraggio, ancora una volta, a continuare il vostro servizio con amore e competenza, perché il mondo ha bisogno di bellezza, più che mai. La Vergine Maria vi introduca sempre più nel mistero di Dio e lo Spirito Santo vi ispiri: non dimenticate di invocarlo. Io prego per voi e vi benedico; anche voi, per favore, pregate per me. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br> AOS MEMBROS DA ASSOCIAÇÃO \"DIACONIE DE LA BEAUTÉ</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Quinta-feira, 17 de fevereiro de 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/2/17/diaconie-beaute.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_____________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p>Estimados amigos, caros artistas!</p>\n<p>Sinto-me feliz por vos receber e dou-vos as cordiais boas-vindas a Roma. Obrigado, D. Le Gall, por ter tomado a iniciativa deste encontro no âmbito do 10º aniversário da “Diaconie de la Beauté”, e pelas suas amáveis palavras. E saúdo todos vós, artistas que procurais de formas diversas ajudar e encorajar os homens e mulheres do nosso tempo a seguir a <i>via pulchritudinis.</i></p>\n<p>As Sagradas Escrituras falam-nos muito sobre a beleza do universo e de tudo o que ele contém, o que se refere por analogia àquela do Criador. Elas também nos recordam que cada um de nós é chamado por natureza a ser artífice e guarda de tal beleza. De certa forma, o trabalho artístico complementa a beleza da criação e, quando é inspirado pela fé, revela mais claramente às pessoas o amor divino que está na sua origem.</p>\n<p>Agradeço-vos pelo trabalho realizado nestes dez anos, pelo amor e paixão com que pusestes à disposição dos irmãos e irmãs os talentos que recebestes de Deus, expressando na linguagem da arte mensagens preciosas para a fé e a evangelização.</p>\n<p>A beleza é capaz de criar comunhão, «porque une Deus, o homem e a criação numa única sinfonia; porque conecta o passado, o presente e o porvir; porque atrai para um único lugar e envolve no mesmo olhar diferentes pessoas e povos distantes» (<a href=\"https://www.vatican.va/content/francesco/pt/speeches/2018/september/documents/papa-francesco_20180928_patrons-museivaticani.html\">Discurso aos “Patrons of the arts\" dos museus do vaticano</a>, 28 de setembro de 2018). Uma particularidade do artista é que não está limitado pelo tempo, pois a sua arte fala a todas as épocas. O artista não está limitado nem sequer pelo espaço, pois a beleza pode comover em cada um o que é universal — especialmente a sede de Deus — superando as fronteiras das línguas e culturas. Se for autêntico, o artista é capaz de falar de Deus melhor do que ninguém, de fazer com que se perceba a sua beleza e bondade, de «chegar ao coração do homem e fazer resplandecer nele a verdade e a bondade do Ressuscitado» (Exort. ap. <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Uma_catequese_querigm%C3%A1tica_e_mistag%C3%B3gica\">Evangelii gaudium</a></i>, 167).</p>\n<p>Como dizia <a href=\"https://www.vatican.va/content/john-paul-ii/pt.html\">São João Paulo II</a> na sua <a href=\"https://www.vatican.va/content/john-paul-ii/pt/letters/1999/documents/hf_jp-ii_let_23041999_artists.html\">Carta aos Artistas</a>, que vos convido a reler com atenção, «para transmitir a mensagem que Cristo lhe confiou, a Igreja tem necessidade da arte. De facto, deve tornar percetível e até o mais fascinante possível o mundo do espírito, do invisível, de Deus. Por isso, tem de transpor para fórmulas significativas aquilo que, em si mesmo, é inefável. Ora, a arte possui uma capacidade muito própria de captar os diversos aspetos da mensagem, traduzindo-os em cores, formas, sons que estimulam a intuição de quem os vê e ouve».</p>\n<p>Por conseguinte, exorto-vos, no cultivo da vossa arte, a falar com os homens e mulheres do nosso tempo, preocupando-vos sempre por que haja uma certa compreensão da deles, porque uma arte incompreensível e hermética falha no seu propósito. Procurai chegar ao que eles têm de melhor. A Igreja conta convosco hoje para ajudar os irmãos e irmãs a ter um coração sensível e compassivo, um olhar renovado de amor sobre o mundo e os outros.</p>\n<p>No difícil contexto atual que o mundo conhece, onde por vezes parece que predomina a perplexidade e a tristeza, a vossa missão é necessária como nunca, porque a beleza é sempre uma fonte de alegria, pondo-nos em contacto com a bondade divina. Se há beleza, é porque Deus é bondoso e no-la doa. E isto alegra-nos, tranquiliza-nos, faz-nos bem. O contacto com «a beleza ajuda-nos, sempre, a beleza faz-nos ir mais longe». Suscitando e apoiando a fé, «é um caminho rumo ao Senhor» (<i><a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/1/5/udienzagenerale.html\">Audiência Geral</a></i>, 5 de janeiro de 2022).</p>\n<p>Agradeço-vos o trabalho que fazeis, a alegria que ofereceis ao mundo com as vossas obras, e encorajo-vos, mais uma vez, a continuardes o vosso serviço com amor e competência, pois o mundo precisa como nunca de beleza. Que a Virgem Maria vos introduza cada vez mais no mistério de Deus e que o Espírito Santo vos inspire: não vos esqueçais de o invocar. Rezo por vós e abençoo-vos; vós também, por favor, rezai por mim. Obrigado!</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}