{
    "id": "20221126-direzione-anticrimine",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-11-26",
    "title": "To the Members of the Central Anti-Crime Department",
    "excerpt": {
        "fr": "Je remercie M. le chef de la police pour ses paroles d’introduction — merci beaucoup, elles ont été fortes — et je vous salue tous, vous qui formez la Direction centrale anti-crime. Je suis heureux de pouvoir vous rencontrer au lendemain de laJournée internationale pour l’élimination de la violence contre les femmes, promue par les Nations unies. Cette année, le thème est un appel às’unirdans la lutte pour libérer les femmes et les petites filles des différentes formes de violence, qui est malheureusement permanente, répandue et transversale par rapport au corps social.",
        "it": "Distinti Signore e Signori, buongiorno e benvenuti!",
        "pt": "Ilustres Senhoras e Senhores, bom dia e bem-vindos!",
        "es": "Distinguidos señoras y señores, ¡buenos días y bienvenidos!"
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2022/november/documents/20221126-direzione-anticrimine.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/november/documents/20221126-direzione-anticrimine.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2022/november/documents/20221126-direzione-anticrimine.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2022/november/documents/20221126-direzione-anticrimine.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRES DE LA DIRECTION CENTRALE ANTI-CRIME <br/> DE LA POLICE D'ETAT ITALIENNE </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br/> Samedi 26 novembre 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/11/26/direzione-anticrimine.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je remercie M. le chef de la police pour ses paroles d’introduction — merci beaucoup, elles ont été fortes — et je vous salue tous, vous qui formez la Direction centrale anti-crime. Je suis heureux de pouvoir vous rencontrer au lendemain de la <i>Journée internationale pour l’élimination de la violence contre les femmes</i>, promue par les Nations unies. Cette année, le thème est un appel à <i>s’unir</i> dans la lutte pour libérer les femmes et les petites filles des différentes formes de violence, qui est malheureusement permanente, répandue et transversale par rapport au corps social.</p>\n<p>Je tiens à vous remercier, tant pour le travail que vous accomplissez avec engagement professionnel et humain, que parce que, en demandant à me rencontrer en cette circonstance, vous attirez l’attention de tous sur la nécessité d’unir les forces en vue de cet objectif de dignité et de civilisation.</p>\n<p>Tout d’abord, merci pour le service que vous rendez chaque jour à la société italienne. Malheureusement, les faits divers nous rapportent sans cesse des cas de violence contre des femmes et des petites filles. Et vous êtes un point de référence institutionnel pour lutter contre cette réalité douloureuse. Il y a parmi vous beaucoup de femmes et c’est une grande ressource: des femmes qui aident d’autres femmes, que vous pouvez mieux comprendre, écouter, soutenir. J’imagine à quel point il doit être difficile pour vous, en tant que femmes, de porter intérieurement le poids des situations que vous rencontrez, et qui vous impliquent sur le plan humain. Je pense qu’une préparation psychologique ciblée est précieuse pour ce travail. Et, je me permets d’ajouter, également spirituelle, parce que c’est seulement à un niveau profond que l’on peut trouver et conserver une sérénité et le calme qui permettent de transmettre  la confiance à celles et ceux qui sont victimes de violences brutales. Cette force intérieure que Jésus Christ nous montre dans sa Passion, et qu’il a communiquée à tant de femmes chrétiennes, dont nous vénérons certaines comme martyres: d’Agathe et Lucie à Maria Goretti et sœur Maria Laura Mainetti.</p>\n<p>En ce qui concerne votre responsabilité institutionnelle, je dois aborder un autre aspect important. Malheureusement, les femmes sont souvent non seulement confrontées seules à certaines situations de violence, mais elles n’obtiennent pas justice lorsque le cas est dénoncé, ou les délais de la justice sont trop longs,  interminables. Il faut veiller à cela et améliorer cela, sans tomber dans l’intégrisme judiciaire. L’Etat doit veiller à ce que chaque affaire soit accompagnée à chaque étape et que la victime puisse obtenir justice le plus rapidement possible. De même, il faut que les femmes soient «mises hors de danger», c’est-à-dire qu’il faut veiller à ce qu’elles soient à l’abri des menaces actuelles et aussi des récidives, qui sont malheureusement fréquentes même après une éventuelle peine.</p>\n<p>Chers amis, comme je vous le disais, je  suis reconnaissant que notre rencontre attire l’attention sur la Journée internationale de cette année, qui appelle à s’unir pour combattre ensemble toute  forme de violence à l’égard des femmes. En effet, pour gagner cette bataille, il ne suffit pas d’un corps spécialisé, aussi efficace soit-il; la lutte contre ce phénomène et les nécessaires mesures répressives ne suffisent pas. Il faut s’unir, collaborer, faire  réseau: et pas seulement un réseau défensif, mais surtout un réseau <i>préventif</i>! C’est toujours décisif lorsque l’on cherche à éliminer un fléau social qui est également lié à des attitudes culturelles, à des mentalités et à des préjugés enracinés.</p>\n<p>Donc, par votre présence, qui peut parfois devenir un témoignage, vous agissez aussi comme un stimulant dans le corps social: un stimulant à réagir, à ne pas se résigner, à agir. Il s’agit avant tout — disions-nous — d’une action de prévention. Pensons aux familles. Nous avons vu que la pandémie, avec l’isolement forcé, a malheureusement exacerbé certaines dynamiques à l’intérieur des murs domestiques. Elle les a exacerbées, pas créées: il s’agit en effet de tensions souvent latentes, qui peuvent être résolues de façon préventive au niveau éducatif. C’est, dirais-je le mot-clé: <i>éducation</i>. Et ici, la famille ne peut pas être laissée seule. Si les effets de la crise économique et sociale retombent en grande partie sur les familles, et qu’elles ne sont pas suffisamment soutenues, il ne faut pas s’étonner que, là, dans le milieu domestique, fermé, avec tant de problèmes, certaines tensions éclatent. Et c’est sur ce point que la prévention est nécessaire.</p>\n<p>Un autre aspect décisif: si dans les <i>médias</i> on propose continuellement des messages qui alimentent une culture hédoniste et consumériste, où les modèles, tant masculins que féminins, obéissent aux critères du succès, de l’affirmation personnelle, de la compétition, du pouvoir d’attirer l’autre et de le dominer, ici aussi, nous ne pouvons pas ensuite, de manière hypocrite, nous désoler face à certains faits divers.</p>\n<p>Ce type de conditionnement culturel se heurte à une action éducative qui place au centre la personne, avec sa dignité. Il me vient à l’esprit une sainte de notre temps: sainte Joséphine Bakhita. Vous savez que l’œuvre ecclésiale qui travaille aux côtés des femmes victimes de la traite porte son nom. Sœur Joséphine Bakhita a subi dans son enfance et sa jeunesse de graves violences; elle l’a rachetée pleinement en accueillant l’Evangile de l’amour de Dieu et est devenue <i>témoin</i> de sa force libératrice et guérissante. Mais elle n’est pas la seule: il y a beaucoup de femmes, dont certaines sont des «saintes de la porte d’à côté», qui ont été guéries par la miséricorde, par la tendresse du Christ, et à travers leur vie elles témoignent qu’il ne faut pas se résigner, que l’amour, la proximité, la solidarité des sœurs et des frères peut sauver de l’esclavage. C’est pourquoi je dis: aux jeunes filles et garçons d’aujourd’hui, nous proposons ces <i>témoignages</i>. Dans les écoles, dans les groupes sportifs, dans les aumôneries, dans les associations, présentons de vraies histoires de libération et de guérison, des histoires de femmes qui sont sorties du tunnel de la violence et peuvent aider à ouvrir les yeux sur les embûches, les pièges, les dangers cachés derrière les faux modèles de succès.</p>\n<p>Chers amis, j’accompagne mon double «merci» de ma prière pour vous et pour votre travail. Que la Vierge Marie et sainte Bakhita intercèdent pour vous. Je vous bénis tous de tout cœur, vous et vos familles. Et je vous demande s’il vous plaît de prier pour moi. Merci.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI COMPONENTI DELLA DIREZIONE CENTRALE ANTICRIMINE</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Sabato, 26 novembre 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/11/26/direzione-anticrimine.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Distinti Signore e Signori, buongiorno e benvenuti!</p>\n<p>Ringrazio il Signor Capo della Polizia per le parole introduttive – grazie davvero, sono state forti – e saluto tutti voi, che formate la Direzione Centrale Anticrimine. Sono contento di potervi incontrare proprio all’indomani della <i>Giornata internazionale per l’eliminazione della violenza contro le donne</i>, promossa dalle Nazioni Unite. Quest’anno il tema è un appello ad <i>unirsi</i> nella lotta per liberare le donne e le bambine dalle diverse forme di violenza, che purtroppo è permanente, è diffusa ed è trasversale rispetto al corpo sociale.</p>\n<p>Desidero ringraziavi, sia per il lavoro che portate avanti con impegno professionale e umano, sia perché, chiedendo di incontrarmi in questa circostanza, richiamate l’attenzione di tutti sull’esigenza di unire le forze per questo obiettivo di dignità e di civiltà.</p>\n<p>Anzitutto, grazie per il servizio che fate ogni giorno alla società italiana. Purtroppo, la cronaca ci riporta continuamente notizie di violenze contro donne e bambine. E voi siete un punto di riferimento istituzionale per contrastare questa realtà dolorosa. Ci sono tra voi molte donne, e questa è una grande risorsa: donne che aiutano altre donne, che potete meglio capirle, ascoltarle, sostenerle. Immagino quanto dev’essere impegnativo per voi, come donne, portare interiormente il peso delle situazioni che incontrate, e che vi coinvolgono sul piano umano. Penso quanto è preziosa per questo lavoro una mirata preparazione psicologica. E, mi permetto di aggiungere, anche spirituale, perché solo a livello profondo si può trovare e custodire una serenità e una calma che permettono di trasmettere fiducia a chi è preda di violenze brutali. Quella forza interiore che Gesù Cristo ci dimostra nella sua Passione, e che ha comunicato a tante donne cristiane, alcune delle quali veneriamo come martiri: da Agata e Lucia fino a Maria Goretti e Suor Maria Laura Mainetti.</p>\n<p>A proposito della vostra responsabilità istituzionale, devo toccare un altro aspetto importante. Purtroppo, le donne molto spesso non solamente si trovano sole ad affrontare certe situazioni di violenza, ma poi, quando il caso viene denunciato, non ottengono giustizia, oppure i tempi della giustizia sono troppo lunghi, interminabili. Su questo bisogna vigilare e migliorare, senza cadere nel giustizialismo. Lo Stato deve garantire che il caso sia accompagnato in ogni fase e che la vittima possa ottenere al più presto giustizia. Come pure bisogna che le donne siano “messe in salvo”, cioè occorre fare in modo che esse siano al sicuro dalle minacce attuali e anche dalle recidive, che purtroppo sono frequenti anche dopo un’eventuale pena.</p>\n<p>Cari amici, come vi dicevo, vi sono grato perché il nostro incontro attira l’attenzione sulla Giornata internazionale di quest’anno, che chiama ad unirsi per combattere insieme ogni forma di violenza contro le donne. In effetti, per vincere questa battaglia non basta un corpo specializzato, per quanto efficiente; non bastano l’opera di contrasto e le necessarie azioni repressive. Bisogna unirsi, collaborare, fare rete: e non solo una rete difensiva, ma soprattutto una rete <i>preventiva</i>! Questo è sempre decisivo quando si cerca di eliminare una piaga sociale che è legata anche ad atteggiamenti culturali, a mentalità e pregiudizi radicati.</p>\n<p>Dunque voi, con la vostra presenza, che può diventare a volte una testimonianza, fungete anche da stimolo nel corpo sociale: uno stimolo a reagire, a non rassegnarsi, ad agire. È un’azione – dicevamo – anzitutto di prevenzione. Pensiamo alle famiglie. Abbiamo visto che la pandemia, con l’isolamento forzato, ha purtroppo esasperato certe dinamiche all’interno delle mura domestiche. Le ha esasperate, non create: si tratta infatti di tensioni spesso latenti, che si possono risolvere preventivamente a livello educativo. Questa, direi, è la parola-chiave: <i>educazione</i>. E qui la famiglia non può essere lasciata sola. Se sulle famiglie ricadono in massima parte gli effetti della crisi economica e sociale, ed esse non sono adeguatamente sostenute, non possiamo meravigliarci che lì, nell’ambiente domestico, chiuso, con tanti problemi, esplodano certe tensioni. E su questo punto ci vuole prevenzione.</p>\n<p>Un altro aspetto decisivo: se nei <i>mass-media</i> si propongono in continuazione messaggi che alimentano una cultura edonistica e consumistica, dove i modelli, sia maschili sia femminili, obbediscono ai criteri del successo, dell’autoaffermazione, della competizione, del potere di attrarre l’altro e dominarlo, anche qui, non possiamo poi, in modo ipocrita, stracciarci le vesti di fronte a certi fatti di cronaca.</p>\n<p>Questo tipo di condizionamento culturale si contrasta con un’azione educativa che ponga al centro la persona, con la sua dignità. Mi viene in mente una Santa dei nostri tempi: Santa Giuseppina Bakhita. Sapete che a lei è intitolata l’opera ecclesiale che lavora accanto alle donne vittime della tratta. Suor Giuseppina Bakhita ha subito nella sua infanzia e giovinezza pesanti violenze; si è riscattata pienamente accogliendo il Vangelo dell’amore di Dio ed è diventata <i>testimone</i> della sua forza liberatrice e risanatrice. Ma non è l’unica: ci sono tante donne, alcune sono “sante della porta accanto”, che sono state guarite dalla misericordia, dalla tenerezza di Cristo, e con la loro vita testimoniano che non bisogna rassegnarsi, che l’amore, la vicinanza, la solidarietà delle sorelle e dei fratelli può salvare dalla schiavitù. Per questo dico: alle ragazze e ai ragazzi di oggi, proponiamo queste <i>testimonianze</i>. Nelle scuole, nei gruppi sportivi, negli oratori, nelle associazioni, presentiamo storie vere di liberazione e di guarigione, storie di donne che sono uscite dal tunnel della violenza e possono aiutare ad aprire gli occhi sulle insidie, sulle trappole, sui pericoli nascosti dietro i falsi modelli di successo.</p>\n<p>Cari amici, il mio duplice “grazie” lo accompagno con la preghiera per voi e per il vostro lavoro. Intercedano per voi la Vergine Maria e Santa Bakhita. Di cuore benedico tutti voi e le vostre famiglie. E vi chiedo per favore di pregare per me. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DA DIREÇÃO CENTRAL ANTICRIME <br/> DA POLÍCIA DE ESTADO ITALIANA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sábado, 26 de novembro de 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/11/26/direzione-anticrimine.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><i>Ilustres Senhoras e Senhores, bom dia e bem-vindos!</i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Agradeço ao Senhor Chefe da Polícia as palavras introdutórias — muito obrigado, foram incisivas — e saúdo todos vós, que formais a Direção Central Anticrime. Sinto-me feliz por me encontrar convosco precisamente na manhã seguinte ao <i>Dia internacional para a eliminação da violência contra as mulheres</i> , promovido pelas Nações Unidas. O tema deste ano é um apelo a <i>unir-se</i>  na luta para libertar as mulheres e as meninas das diversas formas de violência, que infelizmente é permanente, difundida e transversal em relação ao corpo social.</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"> Gostaria de vos agradecer, quer pelo trabalho que realizais com empenho profissional e humano, quer porque, ao pedir para vos encontrardes comigo nesta ocasião, chamais a atenção de todos para a exigência de unir forças para este objetivo de dignidade e de civilização.</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Antes de mais, obrigado pelo serviço que prestais à sociedade italiana todos os dias. Infelizmente, os jornais trazem-nos continuamente notícias de violência contra mulheres e meninas. E sois um ponto de referência institucional para contrastar esta dolorosa realidade. Há muitas mulheres entre vós, e este é um grande recurso: mulheres que ajudam outras mulheres, que podem compreendê-las melhor, escutá-las, apoiá-las. Imagino como deve ser difícil  para vós, como mulheres, suportar interiormente o fardo das situações que encontrais, e que vos concernem no plano humano. Penso quão valiosa é para este trabalho uma específica preparação psicológica. E, permito-me acrescentar, também espiritual, porque só a um nível profundo se pode encontrar e acalentar uma serenidade e calma que permitam transmitir confiança a quem é presa de violências brutais. Aquela força interior que Jesus Cristo nos mostra na sua Paixão, e que comunicou a tantas mulheres cristãs, algumas das quais veneramos como mártires: de Águeda e Lúcia a Maria Goretti e à irmã Maria Laura Mainetti.</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">A propósito da vossa responsabilidade institucional, devo abordar outro aspeto importante. Infelizmente, as mulheres com muita frequência não só se encontram sozinhas a enfrentar certas situações de violência, mas depois, quando o caso é denunciado, não obtêm justiça, ou os tempos da justiça são demasiado longos, intermináveis. Sobre isto é necessário vigiar e melhorar, sem cair no justicialismo. O Estado deve garantir que o caso seja acompanhado em todas as fases e que a vítima possa obter rapidamente justiça. É também necessário assegurar que as mulheres sejam “postas a salvo”, ou seja, é preciso fazer de modo que elas estejam em segurança contra as atuais ameaças e também as reincidências, que infelizmente são frequentes inclusive após uma eventual pena.</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Caros amigos, como vos dizia, estou-vos grato porque o nosso encontro chama a atenção para o Dia Internacional deste ano, que nos convoca a unirmo-nos para combater juntos todas as formas de violência contra as mulheres. De facto, para vencer esta batalha, não é suficiente um organismo especializado, por mais eficiente que seja; não bastam a obra de contraste e as necessárias ações repressivas. É preciso unir-se, colaborar, trabalhar em rede: e não apenas uma rede defensiva, mas sobretudo uma rede <i>preventiva</i> ! Isto é sempre decisivo quando se procura eliminar um flagelo social que também está ligado a atitudes culturais, mentalidades e preconceitos enraizados.</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Por conseguinte, vós, com a vossa presença, que por vezes pode tornar-se um testemunho, agis também como estímulo no corpo social: um estímulo a reagir, a não se resignar, a agir. Trata-se de uma ação — dizíamos — antes de tudo de prevenção. Pensemos nas famílias. Vimos que a pandemia, com o isolamento forçado, infelizmente exasperou certas dinâmicas dentro das paredes domésticas. Exasperou-as, não as criou: de facto, trata-se de tensões frequentemente latentes, que se podem resolver preventivamente a nível educativo. Esta, diria, é a palavra-chave: <i>educação</i> . E aqui a família não pode ser deixada sozinha. Se a maioria dos efeitos da crise económica e social recaem sobre as famílias, e se estas não forem adequadamente apoiadas, não podemos surpreender-nos que, no ambiente doméstico, fechado, com tantos problemas, certas tensões explodam. E neste ponto a prevenção é necessária.</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Outro aspeto decisivo: se nos meios de comunicação social são constantemente propostas mensagens que alimentam uma cultura hedonista e consumista, onde os modelos, tanto masculinos como femininos, obedecem a critérios de sucesso, autoafirmação, competição, poder de atrair outros e dominá-los, também aqui, depois não podemos, hipocritamente, rasgar as vestes diante de certos factos de crónica.</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Este tipo de condicionamento cultural é contrastado por uma ação educativa que coloque a pessoa, com a sua dignidade, no centro. Vem-me à mente uma Santa dos nossos tempos: Santa Josefina Bakhita. Sabeis que a ela é intitulada a obra eclesial que trabalha ao lado das mulheres vítimas do tráfico de pessoas. A irmã Josefina Bakhita sofreu violências brutais na sua infância e juventude; redimiu-se totalmente aceitando o Evangelho do amor de Deus e tornou-se <i>testemunha</i>  do seu poder libertador e curativo. Mas ela não é a única: há muitas mulheres, algumas são “santas da porta ao lado”, que foram curadas pela misericórdia, pela ternura de Cristo, e com a sua vida testemunham que não nos devemos resignar, que o amor, a proximidade, a solidariedade das irmãs e dos irmãos podem salvar da escravidão. Por isso digo: às jovens e aos jovens de hoje, proponhamos estes <i>testemunhos</i> . Nas escolas, nos grupos desportivos, nos oratórios, nas associações, apresentemos histórias verdadeiras de libertação e cura, histórias de mulheres que saíram do túnel da violência e podem ajudar a abrir os olhos para as armadilhas, as insídias, os perigos escondidos atrás de falsos modelos de sucesso.</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Prezados amigos, acompanho o meu duplo “obrigado” com a oração por vós e pelo vosso trabalho. Que a Virgem Maria e Santa Bakhita intercedam por vós. De coração, vos abençoo a todos e às vossas famílias. E peço-vos por favor que rezeis por mim. Obrigado</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS MIEMBROS DE LA DIRECCIÓN CENTRAL ANTICRIMEN</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sábado, 26 de noviembre de 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/11/26/direzione-anticrimine.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Distinguidos señoras y señores, ¡buenos días y bienvenidos!</p>\n<p>Doy las gracias al Señor Jefe de la Policía por las palabras de introducción —gracias de verdad, han sido fuertes— y os saludo a todos vosotros, que formáis la Dirección Central Anticrimen. Estoy contento de poder encontraros precisamente al día siguiente de la Día Internacional de la Eliminación de la Violencia contra la mujer, promovida por las Naciones Unidas. Este año el tema es un llamamiento a <i>unirse</i> en la lucha para liberar a las mujeres y a las niñas de las diferentes formas de violencia que lamentablemente es permanente, extendida y transversal respecto al cuerpo social.</p>\n<p>Deseo daros las gracias, tanto por el trabajo que lleváis adelante con compromiso profesional y humano, como porque, pidiendo encontraros conmigo en esta circunstancia, llamáis la atención de todos sobre la exigencia de unir las fuerzas por este objetivo de dignidad y de civilización.</p>\n<p>En primer lugar, gracias por el servicio que hacéis cada día a la sociedad italiana. Por desgracia, continuamente hay noticias de violencia contra mujeres y niñas. Y vosotros sois un punto de referencia institucional para contrastar esta realidad dolorosa. Hay entre vosotros muchas mujeres, y esto es un gran recurso: mujeres que ayudan a otras mujeres, que podéis entenderlas, escucharlas, sostenerlas mejor. Imagino lo arduo que debe ser para vosotras, como mujeres, llevar interiormente el peso de las situaciones que encontráis, y que os involucran en el plano humano. Pienso en lo valiosa que es una preparación psicológica específica para este trabajo. Y me permito añadir, también espiritual, porque solo a nivel profundo se puede encontrar y custodiar una serenidad y una calma que permiten transmitir confianza a quien es presa de violencias brutales. Esa fuerza interior que Jesucristo nos demuestra en su Pasión, y que ha comunicado a tantas mujeres cristianas, algunas de las cuales veneramos como mártires: desde Ágata y Lucía hasta María Goretti y sor María Laura Mainetti.</p>\n<p>A propósito de vuestra responsabilidad institucional, debo tocar otro aspecto importante. Lamentablemente, muy a menudo las mujeres se encuentras solas no solamente al afrontar ciertas situaciones de violencia, sino que después, cuando el caso es denunciado, no obtienen justicia, o los tiempos de la justicia son demasiado largos, interminables. Sobre esto es necesario vigilar y mejorar, sin caer en el justicialismo. El Estado debe garantizar que el caso sea acompañado en cada fase y que la víctima pueda obtener justicia lo antes posible. Asimismo, se debe “poner a salvo” a las mujeres, es decir, se debe garantizar que estén a salvo de las amenazas actuales y también de las recaídas, que lamentablemente son frecuentes incluso después de una posible sentencia.</p>\n<p>Queridos amigos, como os decía, os estoy agradecido porque vuestro encuentro atrae la atención sobre el Día internacional de este año, que llama a unirse para combatir juntos toda forma de violencia contra las mujeres. En efecto, para vencer esta batalla no basta un cuerpo especializado, por eficiente que sea; no bastan la obra de contraste y las necesarias acciones represivas. Es necesario unirse, colaborar, hacer red: y no solo una red defensiva, ¡sino sobre todo una red <i>preventiva!</i> Esto es siempre decisivo cuando se trata de eliminar una plaga social que está unida también a actitudes culturales, a mentalidades y prejuicios arraigados.</p>\n<p>Por tanto, vosotros, con vuestra presencia, que se puede convertir a veces en testimonio, actuáis también como estímulo en el cuerpo social: un estímulo a reaccionar, a no resignarse, a actuar. Es una acción —decíamos— sobre todo de prevención. Pensemos en las familias. Hemos visto que la pandemia, con el aislamiento forzado, lamentablemente ha exasperado ciertas dinámicas dentro de los muros domésticos. Las ha exasperado, no las ha creado: de hecho, se trata de tensiones a menudo latentes, que se pueden resolver preventivamente a nivel educativo. Esta, diría, es la palabra clave: <i>educación</i>. Y aquí la familia no puede ser dejada sola. Si sobre las familias recaen en gran parte los efectos de la crisis económica y social, y estas no son adecuadamente sostenidas, no podemos maravillarnos que ahí, en el ambiente doméstico, cerrado, con tantos problemas, exploten ciertas tensiones. Y sobre este punto hace falta prevención.</p>\n<p>Otro aspecto decisivo: si en los medios de comunicación se proponen continuamente mensajes que alimentan una cultura hedonista y consumista, donde los modelos, tantos masculinos como femeninos, obedecen a los criterios del éxito, de la autoafirmación, de la competición, del poder de atraer al otro y dominarlo, también aquí, no podemos después, de forma hipócrita, rasgarnos las vestiduras frente a ciertas noticias.</p>\n<p>Este tipo de condicionamiento cultural se contrasta con una acción educativa que ponga en el centro a la persona, con su dignidad. Me viene a la mente una santa de nuestra época: santa Josefina Bakhita. Sabéis que la obra eclesial que trabaja junto a las mujeres víctimas de trata lleva su nombre. Sor Josefina Bakhita sufrió en su infancia y juventud violencias muy fuertes, se redimió plenamente acogiendo el Evangelio del amor de Dios y se convirtió en <i>testigo</i> de su fuerza liberadora y sanadora. Pero no es la única: hay muchas mujeres, algunas son “santas de la puerta de al lado”, que han sido sanadas por la misericordia, la ternura de Cristo, y con su vida testimonian que no es necesario resignarse, que el amor, la cercanía, la solidaridad de las hermanas y de los hermanos puede salvar de la esclavitud. Por eso digo: propongamos estos testimonios a las chicas y a los chicos de hoy. En las escuelas, en los grupos deportivos, en los oratorios, en las asociaciones, presentemos historias verdaderas de liberación y de sanación, historias de mujeres que han salido del túnel de la violencia y pueden ayudar a abrir los ojos sobre las insidias, las trampas, los peligros escondidos detrás de los falsos modelos de éxito.</p>\n<p>Queridos amigos, mi doble “gracias” lo acompaño con la oración por vosotros y por vuestro trabajo. Intercedan por vosotros la Virgen María y santa Bakhita. Os bendigo de corazón a todos vosotros y a vuestras familias. Y os pido por favor que recéis por mí. Gracias. </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}