{
    "id": "20221214-udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 14 December 2022 - Catechesis on Discernment. 12. The Vigilance",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، صباح الخير!",
        "hr": "Draga braćo i sestre, dobar dan!",
        "en": "Catechesis on Discernment. 12.The Vigilance",
        "fr": "Catéchèse sur le discernement - 12. La vigilance",
        "de": "Katechese zur Unterscheidung: 12.Die Wachsamkeit",
        "it": "Catechesi sul Discernimento. 12.La vigilanza",
        "pl": "Drodzy Bracia i Siostry, dzień dobry!",
        "pt": "Catequeses sobre o discernimento 12. A vigilância",
        "es": "Catequesis sobre el discernimiento 12.La vigilancia"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2022/documents/20221214-udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2022/documents/20221214-udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2022/documents/20221214-udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20221214-udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2022/documents/20221214-udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2022/documents/20221214-udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2022/documents/20221214-udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20221214-udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2022/documents/20221214-udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"> </p>\n<p><span class=\"arabic-center\"><b>قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>المقابلة العامة</b></span></p>\n<p><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p><span class=\"arabic-center\"><b>في التّمييز</b></span></p>\n<p><span class=\"arabic-center\"><b>الأربعاء 14كانون الأوّل/ديسمبر 2022‏</b></span></p>\n<p><span class=\"arabic-center\"><b>قاعة بولس السّادس</b></span></p>\n<p><span class=\"arabic-center\"><b>12. السّهر</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2022/12/14/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">ندخل الآن المرحلة الأخيرة من حلقة تعليمنا في التّمييز. بدأنا من مثال القدّيس أغناطيوس دي لويولا، ثمّ أخذنا بالاعتبار عناصر التّمييز - أي الصّلاة ومعرفة الذات والرّغبة و ”كتاب حياتنا“ -، وتوقفنا عند موضوع الكآبة والتّعزية اللذَين يشكّلان ”مادته“. ثمّ توصّلنا إلى تثبيت الخيار الذي نأخذه.</span></p>\n<p><span class=\"arabic\">أعتقد أنّه من الضّروريّ أن نُدرج في هذه المرحلة الإشارة إلى موقف أساسيّ حتّى لا يضيع كلّ الجهد المبذول من أجل تمييز أفضل واتخاذ القرار الجيّد: وهذا الموقف هو السّهر. نحن تكلّمنا على التّمييز، والتّعزية، والكآبة، واتّخذنا الخيار في أمرٍ ما... وكلّ الأمور تسير على ما يرام، لكن الآن السّهر: موقف السّهر. في الواقع هناك خطر، كما سمعنا في مقطع الإنجيل الذي قُرِئَ على مسامعكم. هناك خطر، وهو أنّ ”المفسِد“، أيّ الشّرّير، يمكن أن يدمّر ويهلك كلّ شيء، فيعيدنا إلى نقطة الانطلاق، بل إلى حالة أسوأ. لهذا لا بدّ من أن نكون ساهرين. لذلك يبدو لي اليوم مناسبًا أن أبيّن هذا الموقف الذي نحتاج إليه جميعًا حتى تنجح مسيرة التّمييز.</span></p>\n<p><span class=\"arabic\">ألحَّ يسوع كثيرًا في كرازته على هذا الواقع: أنّ التّلميذ الصّالح يظَلّ ساهرًا، ولا يغفو، ولا يسمح لنفسه بأن يكون واثقًا جدًّا عندما تسير الأمور على ما يرام، بل يظلّ متيقّظًا ومستعدًا ليقوم بواجبه.</span></p>\n<p><span class=\"arabic\">مثلًا، في إنجيل لوقا، قال يسوع: \"لِتَكُنْ أَوساطُكُم مَشدودة، ولْتَكُنْ سُرُجُكُم مُوقَدَة، وكونوا مِثلَ رِجالٍ يَنتَظِرونَ رُجوعَ سَيِّدِهم مِنَ العُرس، حتَّى إِذا جاءَ وقَرَعَ البابَ يَفتَحونَ لَه مِن وَقتِهِم. طوبى لأُولٰئِكَ الخَدَمِ الَّذينَ إِذا جاءَ سَيِّدُهم وَجَدَهم ساهِرين\" (12، 35-37).</span></p>\n<p><span class=\"arabic\">نسهر لكي نحرس قلبنا ونفهم ماذا يحدث في داخله. هذه حالة الاستعداد لدى المسيحيّين الذين ينتظرون مجيء الرّبّ يسوع النّهائي. لكن يمكن أن يُفهم أيضًا على أنّه موقف عادي يجب أن نحافظ عليه في سلوك حياتنا، بحيث يمكن لخياراتنا الجيّدة، التي نختارها أحيانًا بعد تمييز الزاميّ، أن تستمر بصورة دائمّة ومتَّسقة وأن تؤتي ثمرًا.</span></p>\n<p><span class=\"arabic\">إن غاب السّهر، فهناك خطر، كما قلنا، بأن يضيع كلّ شيء. الأمر ليس الخطر على الصّعيد النفساني، بل الرّوحي، فهو فخّ حقيقيّ من الرّوح الشّرّير. في الواقع، هو ينتظر اللّحظة التي فيها نكون واثقين جدًّا من أنفسنا، وهذا هو الخطر: ”أنا واثق من نفسي، وفزت، والآن أنا على ما يرام...“. إنّها اللّحظة التي ينتظرها الرّوح الشّرّير، وعندما يكون كلّ شيء على ما يرام، وعندما تسير الأمور ”بسلاسة“ وكما يُقال، عندما ”تهبّ الرّياح بما تشتهي السّفن“. في الواقع، في المثل الصّغير الذي سمعناه في الإنجيل، قِيل إنّ الرّوح النَّجس، عندما يرجع إلى البيت الذي منه خرج، \"يَجِدُه خالِيًا مَكنوسًا مُزَيَّنًا\" (متّى 12، 44). كلّ شيء على ما يرام، وكلّ شيء في مكانه، ولكن أين هو ربُّ البيت؟ إنّه غير موجود. لا يوجد أحدٌ يسهر على البيت ويحرسه. وهذه هي المشكلة. ربُّ البيت غير موجود، لقد خرج، والتهى، أو هو في البيت ولكنّه نائم، وبالتّالي كأنّه غير موجود. إنّه ليس ساهرًا، ولا متيقّظًا، لأنّه واثقٌ من نفسه كثيرًا وفَقَدَ التّواضع الذي يحرس قلبه. علينا دائمًا أن نحرس بيتنا، وقلبنا، وألّا نكون مُتَلَهّين ونذهب بعيدًا... لأنّه هنا تكمن المشكلة، كما قال المثل في الإنجيل.</span></p>\n<p><span class=\"arabic\">لذلك، يمكن للرّوح الشّرّير أن يستغل الفرصة ويرجع إلى ذلك البيت. مع ذلك، قال الإنجيل إنّه لن يرجع وحده، بل مع \"سَبعَة أَرواحٍ أَخبَثَ مِنه\" (الآية 45). إنّها جماعة من المخرّبين، وعصابة من المجرمين. لكن - لنسأل أنفسنا - كيف يمكنهم أن يدخلوا دون أن يزعجهم أحد؟ كيف لم يلاحظ ربُّ البيت دخولهم؟ ألَم يكن ماهرًا في تمييزه وفي طَردِهِم بعيدًا؟ ألَم يتلقَّ أيضًا التّهاني من أصدقائه وجيرانه على ذلك البيت الجميل والأنيق، والمرتّب والنّظيف؟ نَعم، ولكن ربّما لهذا السّبب بالتّحديد وقع في حبّ البيت كثيرًا، أي في حبّ نفسه، وتوقّف عن انتظار الرّبّ يسوع، عن انتظار مجيء العريس. وربّما بسبب الخوف من تدمير كلّ هذا التّرتيب، لم يَعُدْ يستقبل أحدًا، ولم يدعُ الفقراء والمشردين والذين يزعجون... شيء واحد مؤكّد: هنا توجد الكبرياء المفسدة، والادّعاء بأنّنا أبرارٌ وصالحون وبخير. سمعنا كثيرًا أنّه قِيل: ”نعم، أنا كنتُ سيئًا في السّابق، لكنّني تُبْتُ الآن، وبيتي الآن مرتّب بفضل الله، ولهذا أنا مطمئنّ...“. عندما نبالغ في الثّقة بأنفسنا، لا بنعمة الله، يجد الشّرّير الباب مفتوحًا. لذلك ينظّم نفسه ويستولي على ذلك البيت. واختتم يسوع بقوله: \"فتَكونُ حالةُ ذٰلك الإِنسانِ الأَخيرة أَسوأَ مِن حالَتِهِ الأُولى\" (الآية 45).</span></p>\n<p><span class=\"arabic\">ألم يلاحظ ربُّ البيت ذلك؟ لا، لأنّ هؤلاء هُم شياطين مهذّبة: يدخلون دون أن تلاحظ، ويقرعون على الباب، وهم لطفاء. فتقول: ”لا، حسنًا، تعال، تعال، أدخل...“، وفي النّهاية هُم يحكمون ويسيطرون على نفسك. تنبّهوا من هؤلاء الشّياطين الصّغيرة، ومن هؤلاء الأبالسة: الشّيطان مهذّب، عندما يتظاهر بأن يكون سيّدًا محترمًا. لأنّه يدخل برغبتنا ويخرج برغبته. علينا أن نحرس بيتنا من خداع الشّياطين المهذّبة. والدنيويّة الرّوحيّة تسير على هذا الطّريق، دائمًا.</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، يبدو الأمر مستحيلًا، ولكن هذا ما يحدث. أحيانًا كثيرة نخسر، ونُهزم في المعارك بسبب غياب السّهر. وأحيانًا، ربّما، منحنا الرّبّ يسوع نِعمًا كثيرة، وفي النّهاية لم نستطع أن نثابر في هذه النّعمة وأضعنا كلّ شيء، لأنّ السّهر كان غائبًا عنّا: لم نحرس الأبواب. ثُمَّ، خُدعنا من أحدٍ ما جاء إلينا، وكان مهذّبًا، وسكن في داخلنا... الشّيطان يفعل هذه الأمور. يمكن لكلّ واحد أيضًا أن يتحقّق من ذلك بالتّفكير في تاريخه الشّخصيّ. لا يكفي أن نقوم بتمييز جيّد وأن نتخذ الخيار الجيّد. لا، لا يكفي: بل يجب أن نبقى ساهرين، وأن نحرس هذه النّعمة التي أعطانا إيّاها الله، لأنّه يمكنك أن تقول لي: ”عندما أرى بعض الفوضى، ألاحظ مباشرة أنّه الشّيطان، وأنّها تجربة...“. نعم، ولكن هذه المرّة التّجربة جاءت متخفّية بثوب الملاك: الشّيطان يعرف أن يتخفّى بثوب الملاك، ويدخل بكلمات لطيفة، ويُقنعك، وفي النّهاية تكون الأمور أسوأ ممّا كانت عليه في البداية... علينا أن نبقى ساهرين، ونسهر على قلبنا. إن سألت اليوم كلّ واحدٍ منّا، وسألت نفسي أيضًا: ”ماذا يحدث في قلبك؟“ ربّما لن نعرف أن نقول كلّ شيء: قد نقول شيئًا واحدًا أو شيئَين، لكن ليس كلّ شيء. لنسهر على قلبنا، لأنّ السّهر هو علامةُ حكمة، وهو قبل كلّ شيء علامة التّواضع الذي هو الطريق الرّئيسيّ للحياة المسيحيّة.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><span class=\"arabic\"><b> </b></span></p>\n<p><span class=\"arabic\"><b>مِنْ إنجِيلِ رَبِّنا يَسوعَ المَسِيح لِلقِدِّيسِ متَّى (12، 43-45)</b></span></p>\n<p><span class=\"arabic\">[قالَ يسوع:] إِنَّ الرُّوحَ النَّجِس، إِذا خَرَجَ مِنَ الإِنسان، هامَ في القِفارِ يَطلُبُ الرَّاحَةَ فلا يَجِدُها، فيقول: «أَرجِعُ إِلى بَيتِي الَّذي مِنهُ خَرَجْت». فيَأتي فيَجِدُه خالِيًا مَكنوسًا مُزَيَّنًا. فيَذهَبُ ويَستَصحِبُ سَبعَةَ أَرواحٍ أَخبَثَ مِنهُ، فيَدخُلونَ ويُقيمونَ فيه، فتَكونُ حالةُ ذلك الإِنسانِ الأَخيرةُ أَسوأَ مِن حالَتِهِ الأُولى.</span></p>\n<p><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">استمرَّ قَداسَةُ البابا اليَومَ في الكلامِ علَى التَّمييز، وعلَى أهميَّةِ السَّهرِ حتَّى لا تَضيعَ الجُهودُ الَّتي بَذَلناها مِن أجلِ تمييزٍ جيِّدٍ واتخاذِ قرارٍ جيِّد. لأنَّه هناكَ خَطَر، وهو أنَّ الشِّرّيرَ يُمكِنُ أنْ يُدَمِّرَ ويُهلِكَ كلَّ شيء، وَيُمكِنُ أنْ يُعِيدَنا إلى نقطةِ الانطلاق، بل إلى حالةٍ أَسوأَ مِن الحالةِ الأولى. لِهذا لا بُدَّ مِن أنْ نكونَ ساهرين. ألَّحَ يسوعُ كثيرًا في كِرازَتِهِ على أنَّ التِّلميذَ الصَّالحَ يجبُ أنْ يكونَ ساهِرًا، وألَّا يَغفُو، وألَّا يُبالِغَ في الثِّقةِ بنفسِهِ. بل يجبُ أنْ يبقَى مُتَيَقِّظًا وَمُسْتَعِدًا ليَقُومَ بواجِبِهِ. إنْ لمْ نَسهَرْ، سيكونُ الخطرُ أكبرَ بأنْ يَضِيعَ كلَّ شيء. والخطرُ ليسَ نَفسانِيًّا فقط، بل هو رُوحِيّ. نحن أمامَ فخٍّ حقيقيّ للرُّوحِ الشِّرّيرِ الَّذي يَنتَظِرُ اللَّحظةَ الَّتي فيها نكونُ واثقينَ جدًّا مِن أنفسِنا، فيعودُ ويَرجِعُ إلينا، وكما يقولُ الإنجيلُ إنَّهُ لنْ يَرجِعَ وَحدَهُ، بل مَعَ سَبعَةِ أَرواحٍ أَخبَثَ مِنهُ. الرُّوحُ الشِّرّيرُ يعودُ إلينا عندما نَقَعُ في حبِّ أنفسِنا ونتوقَّفُ عن انتظارِ الرَّبِّ يسوع. عندما يُبالغُ الإنسانُ في ثِقَتِهِ بنفسِهِ، ولا يَثِقُ بالله، يَجِدُ الشِّرّيرُ بابَهُ مفتوحًا، فيدخُلُ إليه، وتَكونُ حالةُ ذلكَ الإِنسانِ الأَخيرةُ أَسوأَ مِن حالَتِهِ الأُولى. لِذلكَ يجبُ أنْ نبقَى ساهرينَ وَمُتَيَقِّظِينَ مِن أجلِ تمييزٍ جيِّدٍ واتخاذِ قرارٍ جيِّد.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. Bisogna rimanere vigilanti affinché lo spirito cattivo non entri nella nostra vita. La vigilanza è segno di saggezza, è segno soprattutto di umiltà, che è la via maestra della vita cristiana. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">أُحَيِّي المؤمِنينَ الناطِقينَ باللّغَةِ العربِيَّة. يجبُ أنْ نبقَى ساهِرينَ حتَّى لا يَدخُلَ الرُّوحُ الشِّرّيرُ إلى حياتِنا. فالسَّهرُ هو علامةُ حِكمَةٍ، وهو قَبلَ كلِّ شيءٍ علامةُ التَّواضُعِ الَّذي هو الطَّريقُ الرَّئيسيّ لِلحَياةِ المَسِيحِيَّة. باركَكُم الرّبُّ جَميعًا وحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p> </p>\n<p><span class=\"arabic-center\">*******</span></p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2022</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATEHEZA PAPE FRANJE</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">NA OPĆOJ AUDIJENCIJI</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Srijeda, 14. prosinca 2022.</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/12/14/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Kateheze o razlučivanju. <i>12. Budnost</i></b></p>\n<p>Draga braćo i sestre, dobar dan!</p>\n<p>Ulazimo sada u završnu fazu ovog niza kateheza o razlučivanju. Krenuli smo od primjera svetog Ignacija Loyolskog, zatim smo razmotrili elemente razlučivanja – to jest molitvu, poznavanje samih sebe, želju i „knjigu života“, zaustavili smo se na suhoći i utjehu, koji čine njegovu „materiju“, da bismo na kraju došli do potvrde učinjenog izbora.</p>\n<p>Držim da je potrebno sada uvrstiti podsjećaj na bitan stav kako sav posao učinjen oko najboljeg mogućeg razlučivanju ne bi propao i kako bi se donijela ispravna odluka: to je stav <i>budnosti</i>. Prošli smo razlučivanje, utjehu i suhoću; izabrali smo nešto… i to je u redu, ali sada valja <i>bdjeti</i>: stav budnosti. Jer opasnost doista postoji, kao što smo čuli u pročitanom evanđeoskom odlomku. Opasnost postoji, a ta je da bi „onaj koji kvari zabavu“, tj. Zli, mogao sve pokvariti, pa da se vratimo na početnu točku, štoviše, da zapadnemo u još gore stanje. I to se događa, zato trebamo biti pažljivi i budni. Eto zašto je nužno biti budni. Stoga mi se danas činilo prikladnim istaknuti taj stav, koji nam je svima potreban da bi proces razlučivanja imao dobar ishod i opstao.</p>\n<p>Isus u svojemu propovijedanju mnogo inzistira na tome da dobar učenik bude budan, da ne zaspi, da se ne prepusti pretjeranom samopouzdanju kad stvari idu dobro, nego da ostane budan i spreman izvršiti svoju dužnost.</p>\n<p>Isus, primjerice, u Lukinom Evanđelju kaže: „Neka vam bokovi budu opasani i svjetiljke upaljene, a vi slični ljudima što čekaju gospodara kad se vraća sa svadbe da mu odmah otvore čim stigne i pokuca. Blago onim slugama koje gospodar, kada dođe, nađe budne!“ (12, 35-37).</p>\n<p>Valja nam bdjeti kako bismo sačuvali naše srce i shvatili što se događa unutra. Riječ je o raspoloživosti duha kršćanâ koji očekuju konačni Gospodinov dolazak; ali se također može shvatiti kao uobičajeni stav koji treba zadržati u svakodnevnom ponašanju, tako da se naši dobri izbori, koji su ponekad doneseni nakon zahtjevnog razlučivanja, mogu nastaviti na ustrajan i dosljedan način i uroditi plodom.</p>\n<p>Ako nema budnosti, postoji vrlo velika opasnost, kao što smo rekli, da sve propadne. Nije riječ o opasnosti psihološkog reda, nego duhovnog reda, istinskoj zamci zlog duha. Ovaj, naime, čeka upravo onaj trenutak u kojem smo previše sigurni u sebe, i to je opasnost: „Siguran sam u samoga sebe, pobijedio sam, sad sam dobro…“, to je trenutak koji zloduh čeka, kad sve ide kako treba, kad nam „cvjetaju ruže“ i kada imamo, što se kaže, „vjetar u leđa“. Doista, u kratkoj evanđeoskoj prispodobi koju smo čuli kaže se da nečisti duh, kad se vraća u kuću iz koje je došao, „nađe je praznu, pometenu i uređenu“ (<i>Mt </i>12, 44). Sve je na mjestu, sve je u redu, ali gdje je domaćin? Nema ga. Nema nikoga da bdije i da je čuva. I to je problem. Domaćina nema, izišao je, rastresen je; ili je kod kuće ali spava, što je isto kao da ga i nema. Nije budan, nije pažljiv, jer je previše siguran u sebe i izgubio je poniznost, tog čuvara srca. Moramo uvijek čuvati svoju kuću, svoje srce, a ne biti rastreseni i otići… jer tu je problem, kao što se kaže u prispodobi.</p>\n<p>Dakle, zli duh to može iskoristiti i vratiti se u tu kuću. U Evanđelju se, međutim, kaže da se ne vraća sam, nego zajedno sa „sedam drugih duhova, gorih od sebe“ (r. 45). Rđava družina, banda zlotvora. Ali – pitamo se – kako je moguće da mogu nesmetano ući? Kako to da domaćin to ne primjećuje? Nije li bio tako dobar u razlučivanju i izbacio ih? Nije li također od svojih prijatelja i susjeda dobio komplimente za tu, tako lijepu i elegantnu kuću, tako urednu i čistu? Dà, ali možda se baš zato previše zaljubio u kuću, to jest u samoga sebe, i prestao je čekati Gospodina, čekati Zaručnikov dolazak; možda iz straha da ne pokvari taj red više nikoga nije primao, nije pozivao siromahe, beskućnike, one koji samo smetaju... Jedno je sigurno: ovdje je riječ o lošem ponosu, o preuzetnost da smo pravedni, da smo dobri, da smo na svom mjestu. Toliko puta slušamo ovo: „Dà, bio sam zao prije, obratio sam se i sada, sada je kuća uredna i zato sam miran i spokojan…“. Kad se previše pouzdajemo u same sebe, a ne u Božju milost, tada Zli nalazi otvorena vrata. Tada organizira pohod i vraća tu kuću u svoj posjed. I Isus zaključuje: „Na kraju bude s onim čovjekom gore nego na početku“ (r. 45).</p>\n<p>Ali domaćin to ne primjećuje? Ne, zato što su to pristojni zlodusi: ulaze neopazice, kucaju na vrata, uglađeni su. „No dobro, daj, daj, uđi…“, a zatim na kraju oni zapovijedaju u tvojoj duši. Pazite na te đavolčiće, na te zloduhe: đavao je uglađen, pretvara se da je veliki gospodin. Jer ulazi na našu zapovijed, a na kraju izlazi kao onaj koji zapovijeda. Treba čuvati kuću od te prevare pristojnih zloduha. Duhovna svjetovnost uvijek ide tim putem.</p>\n<p>Draga braćo i sestre, to se čini nemogućim, ali je tako. Mnogo puta gubimo, pobijeđeni smo u našim borbama, zato što nema te <i>budnosti</i>. Mnogo puta nam je, možda, Gospodin dao velike milosti i na kraju nismo sposobni ustrajati u toj milosti i sve gubimo, jer nam nedostaje ta budnost: nismo pazili na vrata. Zatim smo bili prevareni od nekoga koji dolazi, pristojan i uglađen, uđe unutra i zbogom… đavao se služi tim stvarima. Svatko se u to može osvjedočiti kad razmišlja o svom osobnom životu. Nije dovoljno izvršiti dobro razlučivanje i donijeti dobru odluku. Ne, to nije dovoljno: treba ostati budan, čuvati tu milost koju nam je Bog dao, ali biti budan, jer ti mi možeš reći: „Ali kad ja vidim neki nered, odmah znam da je to đavao, da je to napast…“, dà, ali ovaj put dolazi prerušen u anđela: zloduh se zna prerušiti u anđela, ulazi ljubaznim riječima, i uvjeri te i na kraju bude gore nego na početku… Treba ostati budan, budno paziti na srce. Ako bih danas pitao svakoga od nas pa i samoga sebe: „što se događa u tvome srcu?“ možda ne bismo znali reći sve: rekli bismo jednu ili dvije stvari, ali ne sve. Valja budno paziti na srce, zato što je budnost znak mudrosti, ona je prije svega znak poniznosti, zato što se bojimo pada i poniznost je glavni put kršćanskog života.</p>\n<p>__________________________________</p>\n<p><i>U sklopu pozdrava talijanskim vjernicima</i></p>\n<p>[…] Posebno pozdravljam vas mlade volontere koji ste se ovdje okupili na Dan civilne zaštite i potičem vas da budete svjedoci dobrote, nježnosti i besplatne ljubavi sa svima, a posebno s najslabijima. Želim reći nešto: vidio sam tri vrlo lijepe stvari u talijanskom društvu, u Crkvi u Italiji. Jedna od njih je volontiranje. Imate snažno, snažno volonterstvo! Samo naprijed s tom duhovnošću volontiranja koja nas potiče da pomažemo mnogima, jedni drugima i koja nas ujedinjuje.</p>\n<p>[…] Svima vama želim pokazati lik svetog Ivana od Križa, svećenika i crkvenog naučitelja, čiji danas slavimo spomen. Po primjeru tog velikog duhovnog učitelja, svjedočite u svakodnevnom životu svoje prianjanje uz Božju volju. Obnovimo svoju blizinu izmučenom ukrajinskom narodu, ustrajavajući u gorljivoj molitvi za tu našu braću i sestre koji silno trpe.</p>\n<p>Braćo i sestre, kažem vam: toliko je patnje u Ukrajini, mnogo, baš mnogo... Želim vam malo skrenuti pažnju na predstojeći Božić, i na slavlja. Lijepo je slaviti Božić i svetkovati… ali smanjimo malo božićne troškove – tako se nazivaju. Neka nam Božić bude skromniji, sa skromnijim darovima. Pošaljimo ono što ćemo uštedjeti ukrajinskom narodu, koji je u potrebi i silno trpi: gladuju, trpe hladnoću, a mnogi i umiru jer nedostaje lijekova i medicinskih sestara i tehničara pri ruci. Ne zaboravimo: neka to bude Božić u miru s Gospodinom, ali s Ukrajincima u srcu. Učinimo tu konkretnu gestu za njih.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/>\n  Wednesday, 14 December 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/12/14/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesis on Discernment. 12. <i>The Vigilance</i></b></p>\n<p><i>Dear brothers and sisters, good morning!</i></p>\n<p>We are now entering the final phase of this journey of catechesis on discernment. We <a href=\"https://www.vatican.va/content/francesco/en/audiences/2022/documents/20220907-udienza-generale.html\">started out from the example of Saint Ignatius of Loyola</a>; we then considered the elements of discernment, namely, <a href=\"https://www.vatican.va/content/francesco/en/audiences/2022/documents/20220928-udienza-generale.html\">prayer</a>, <a href=\"https://www.vatican.va/content/francesco/en/audiences/2022/documents/20221005-udienza-generale.html\">self-knowledge</a>, <a href=\"https://www.vatican.va/content/francesco/en/audiences/2022/documents/20221012-udienza-generale.html\">desire</a> and the “<a href=\"https://www.vatican.va/content/francesco/en/audiences/2022/documents/20221019-udienza-generale.html\">book of life</a>”; we focused on <a href=\"https://www.vatican.va/content/francesco/en/audiences/2022/documents/20221026-udienza-generale.html\">desolation</a> and <a href=\"https://www.vatican.va/content/francesco/en/audiences/2022/documents/20221123-udienza-generale.html\">consolation</a>, which form its “matter”; and then we reached the <a href=\"https://www.vatican.va/content/francesco/en/audiences/2022/documents/20221207-udienza-generale.html\">confirmation of the choice made</a>.</p>\n<p>I consider it necessary to include at this point a reminder of an attitude essential if all the work done to discern for the best and take the good decision is not to be lost, and this would be the attitude of <i>vigilance</i>. We have done discernment, consolation and desolation; we have chosen something … everything is going well, but now, vigilance: the attitude of vigilance. Because in effect there is a risk, and it is that the “spoilsport”, that is, the Evil One, can ruin everything, making us go back to the beginning, indeed, in an even worse condition. And this happens, so we must be attentive and vigilant. This is why it is indispensable to be vigilant. Therefore, today it seemed appropriate to emphasize this attitude, which we all need for the discernment process to be successful and stay that way.</p>\n<p>Indeed, in his preaching Jesus insists a great deal on the fact that the good disciple is vigilant, does not slumber, does not let himself become too self-assured when things go well, but remains alert and ready to do his duty.</p>\n<p>For example, in the Gospel of Luke, Jesus says: “Let your loins be girded and your lamps burning, and be like men who are waiting for their master to come home from the marriage feast, so that they may open to him at once when he comes and knocks. Blessed are those servants whom the master finds awake when he comes” (12:35-37).</p>\n<p>Keeping watch to safeguard our heart and to understand what is happening inside it.</p>\n<p>This is the frame of mind of the Christians who await the final coming of the Lord; but it can be understood also as the normal attitude to have in the conduct of life, so that our good choices, taken at times after challenging discernment, may proceed in a persevering and consistent manner, and bear fruit.</p>\n<p>If vigilance is lacking, there is, as we were saying, a very high risk that all will be lost. It is a danger not of a psychological order, no, but of a spiritual order, a real snare of the evil spirit. Indeed, he awaits precisely the moment in which we are too sure of ourselves, and this is the danger: “But I am sure of myself, I have won, now I am fine…” – this is the moment he is waiting for, when everything is going well, when things are going “swimmingly” and we “have the wind in ours sails”. Indeed, in the short Gospel parable we heard, it is said that the unclean spirit, when it returns to the house from where it left, “finds it empty, swept, and put in order” (<i>Mt</i> 12:44), he finds it nicely prepared, doesn’t he? Everything is in its place, everything is in order, but where is the master of the house? He is not there. There is no-one keeping watch over it and guarding it. This is the problem. The master of the house is not home, he left, he was distracted, I don’t know; or he is at home but has fallen asleep, and therefore it is as though he were not there. He is not vigilant, he is not alert, because he is too sure of himself and has lost the humility to safeguard his own heart. We must always safeguard our home, our heart and not be distracted and go away… because the problem is here, like the Parable said.</p>\n<p>So, the evil spirit can take advantage of this and return to that house. The Gospel says, however, that he does not return alone, but along with “seven other spirits more evil than himself” (v. 45). A company of evil-doers, a gang of delinquents. But how is it possible, we wonder, for them to enter undisturbed? How come the master does not notice? Was he not so good at discerning and banishing them? Did he not receive compliments from his friends and neighbours for that house, so beautiful and elegant, so tidy and clean? The house of the heart, isn’t it? Yes, but perhaps precisely because of this he had fallen too much in love with the house, that is, with himself, and had stopped waiting for the Lord, waiting for the coming of the Bridegroom; perhaps for fear of ruining that order he no longer welcomed anyone, he did not invite the poor, the homeless, those who disturbed... One thing is certain: here bad pride is involved, the presumption of being right, of being good, of being in order. Very often we hear someone say: “Yes, I was bad before, I converted and now, now my house is in order thanks to God, you can rest assured…”. When we trust too much in ourselves and not in God’s grace, then the Evil One finds the door open. So, he organizes the expedition and takes possession of that house. And Jesus concludes: “The last state of that man becomes worse than the first” (v. 45).</p>\n<p>But doesn't the master notice? No, because these are polite demons: they come in without you noticing, they knock on the door, they are polite. “No okay, go, go, come in...” and then eventually they take command of your soul. Beware of these little devils, these demons... the devil is polite, when he pretends to be a great gentleman, isn’t he? For he enters with ours to come out with his. Safeguard the house from this deception, that of polite demons. And spiritual worldliness takes this route, always.</p>\n<p>Dear brothers and sisters, it seems impossible but it is so. Many times we lose, many times we are defeated in battles, because of this lack of <i>vigilance</i>. Very often, perhaps, the Lord has given so many graces, many graces, and in the end, we are unable to persevere in this grace and we lose everything, because we lack vigilance: we have not guarded the doors. And then we have been deceived by someone who comes along, polite, he goes in and, hello… The devil has these things. Anyone can also verify this by thinking back to their own personal history. It is not enough to carry out good discernment and to make a good choice. No, it is not enough: we must remain vigilant, safeguard this grace that God has given us, but keep watch, because you can say to me: “But when I see some disorder, I realize straight away that it is the devil, that it is temptation…”. Yes, but this time he comes disguised as an angel: the devil knows how to dress up as an angel, he enters with courteous words, and he convinces you, and in the end, it is worse than at the beginning… We need to stay vigilant, keep watch over the heart. If I were to ask each one of you today, and also myself, “What is happening in your heart?”, perhaps we would not know how to say everything; we would say one or two things, but not everything. Keep watch over the heart, because vigilance is a sign of wisdom, it is above all a sign of humility, because we are afraid to fall, and humility is the high road of Christian life. Thank you.</p>\n<p>______________________________________</p>\n<p><b>Special Greetings</b></p>\n<p>I greet the English-speaking pilgrims taking part in today’s Audience, especially those from the United States of America and from the Australian Catholic University. I pray that each of you, and your families, may experience a blessed Advent in preparation for the coming, at Christmas, of the newborn Jesus, Son of God and Saviour of the world. God bless you!</p>\n<p>__________________________________________________</p>\n<p><b>Summary of the Holy Father's words</b></p>\n<p>Dear brothers and sisters: In our catechesis on discernment, we have considered its various elements, including prayer, self-knowledge, spiritual experience and the signs assuring us of the rightness of our decisions. A fundamental attitude that must guide the entire process of discernment, however, is that of <i>vigilance</i>. Jesus often warns his disciples of the need to be watchful, lest the enemy take advantage of our distraction and bring our good efforts to nought. The Lord gives the example of an unclean spirit who, chased from a house, returns to find it clean but empty, since its owner is absent, and then comes back with seven of his companions. Like that owner, we too can fail to guard our house and keep our hearts pure as a dwelling for the Lord. When we trust excessively in ourselves and not in the Lord’s grace, our presumption can open a door to the evil one and can find ourselves “worse than before” (cf. <i>Lk</i> 12:45). In our exercise of discernment, may we always remain vigilant, for vigilance is a sign of spiritual wisdom and of the humility that is at the heart of the Christian life.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br> Mercredi 14 décembre 2022</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/12/14/udienza-generale.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catéchèse sur le discernement - 12. La vigilance</b></p>\n<p><i>Chers frères et sœurs, bonjour !</i></p>\n<p>Nous entrons à présent dans la phase finale de ce parcours catéchétique sur le discernement. Nous nous sommes d'abord appuyés sur <a href=\"https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20220907-udienza-generale.html\">l'exemple de saint Ignace de Loyola</a> ; nous avons ensuite considéré les éléments du discernement - à savoir la <a href=\"https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20220928-udienza-generale.html\">prière</a>, la <a href=\"https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20221005-udienza-generale.html\">connaissance de soi</a>, le <a href=\"https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20221012-udienza-generale.html\">désir</a> et le \"<a href=\"https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20221019-udienza-generale.html\">livre de la vie</a>\" - ; nous nous sommes penchés ensuite sur la <a href=\"https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20221026-udienza-generale.html\">désolation</a> et la <a href=\"https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20221123-udienza-generale.html\">consolation</a>, qui en constituent la \"matière\" ; puis nous en sommes parvenus à la <a href=\"https://www.vatican.va/content/francesco/fr/audiences/2022/documents/20221207-udienza-generale.html\">confirmation du choix effectué</a>.</p>\n<p>Je considère qu'il est nécessaire à ce point de rappeler une attitude essentielle afin de ne pas perdre tout le travail effectué pour discerner le meilleur et prendre la bonne décision, et cette attitude serait celle de la <i>vigilance</i>. Nous avons fait le discernement, consolation et désolation ; nous avons fait un choix... Tout va bien, mais à présent il faut <i>être vigilant</i> : l'attitude de la <i>vigilance</i>. Car le risque est bien là, comme nous l'avons entendu dans le passage de l'Évangile qui a été lu. Le risque est là, et c'est que le \" trouble-fête \", c'est-à-dire le Malin, peut tout gâcher, nous faisant retourner au point de départ, voire dans un état encore pire. Et cela arrive, il faut donc être prudent et vigilant. C'est pourquoi il est indispensable d'être vigilant. C'est pourquoi aujourd'hui il me semble opportun de souligner cette attitude, dont nous avons tous besoin pour que le processus de discernement se termine bien et demeure.</p>\n<p>En effet, dans sa prédication, Jésus insiste beaucoup sur le fait que le bon disciple est vigilant, qu'il ne s'endort pas, qu'il ne se laisse pas gagner par la présomption quand tout va bien, mais demeure alerte et prêt à accomplir son devoir.</p>\n<p>Par exemple, dans l'Évangile de Luc, Jésus dit : « Restez en tenue de service, votre ceinture autour des reins, et vos lampes allumées. Soyez comme des gens qui attendent leur maître à son retour des noces, pour lui ouvrir dès qu’il arrivera et frappera à la porte. Heureux ces serviteurs-là que le maître, à son arrivée, trouvera en train de veiller » (12,35-37).</p>\n<p>Être vigilant pour surveiller notre cœur et comprendre ce qui se passe à l'intérieur. Il s’agit de l’état d’âme des chrétiens qui attendent la venue finale du Seigneur ; mais on peut aussi le comprendre comme l'attitude ordinaire à adopter dans la conduite de la vie, afin que nos bons choix, effectués parfois après un discernement exigeant, se réalisent avec persévérance et cohérence et portent du fruit.</p>\n<p>Si la vigilance fait défaut, il y a un très fort risque, comme nous l'avons dit, que tout soit perdu. Ce n'est pas un danger d'ordre psychologique, mais d'ordre spirituel, un véritable piège de l'esprit mauvais. Celui-ci, en effet, attend le moment même où nous sommes trop sûrs de nous, c'est le danger : \"Je suis sûr de moi, j'ai gagné, maintenant je suis bien...\", c'est le moment que le mauvais esprit attend, quand tout va bien, quand tout va \"à merveille\" et quand nous avons, comme on dit, \"le vent en poupe\". En effet, dans la petite parabole évangélique que nous avons entendue, il est dit que l'esprit impur, lorsqu'il revient dans la maison d'où il était sorti, \" il la trouve inoccupée, balayée et bien rangée\" (Mt 12,44). Tout est en place, tout est en ordre, mais où est le maître de maison ? Il n'est pas là. Il n'y a personne pour la surveiller et la garder. C'est là le problème. Le maître de maison n'est pas là, il est sorti, il est distrait ; ou bien il est dans la maison, mais il dort, et donc c'est comme s'il n'était pas là. Il n'est pas vigilant, il n'est pas prudent, car il est trop sûr de lui et a perdu l'humilité de veiller sur son propre cœur. Nous devons toujours veiller sur notre maison, notre cœur et ne pas nous laisser distraire et aller... car là se trouve le problème, comme le disait la parabole.</p>\n<p>Donc, l'esprit mauvais peut en profiter et retourner dans cette maison. L'Évangile dit cependant qu'il n'y retourne pas seul, mais en compagnie de \" sept autres esprits pires que lui \" (v. 45). Une compagnie de malfaiteurs, une bande de délinquants. Mais - demandons-nous - comment est-ce possible qu'ils puissent entrer sans être inquiétés ? Comment se fait-il que le maître ne s'en aperçoive pas ? N'avait-il pas été si doué à faire le discernement et à les chasser ? N'avait-il pas aussi reçu les compliments de ses amis et voisins sur cette maison si belle et élégante, si bien rangée et propre ? Oui, mais peut-être que, précisément à cause de cela, il était trop entiché de la maison, c'est-à-dire de soi-même, et qu'il avait cessé d'attendre le Seigneur, d'attendre la venue de l'Époux ; peut-être que, par peur de détruire cet ordre, il n'accueillait plus personne, il n'invitait plus les pauvres, les sans-abris, ceux qui dérangeaient... Une chose est sûre : il s'agit ici de mauvais orgueil, de la présomption d'avoir raison, de bien faire, d'être en règle. Tant de fois nous entendons : \"Oui, j'étais mauvais avant, je me suis converti, et maintenant, la maison est en ordre grâce à Dieu, et tu es tranquille pour cela...\"Quand nous avons trop confiance en nous-mêmes et non dans la grâce de Dieu, alors le Malin trouve la porte ouverte. Puis il organise l'expédition et prend possession de cette maison. Et Jésus conclut : \" L’état de cet homme-là est pire à la fin qu’au début \" (v. 45).</p>\n<p>Mais le maître ne s'en aperçoit-il pas ? Non, parce que ce sont les démons polis : ils entrent sans que tu ne t'en rendes compte, ils frappent à la porte, ils sont polis. \"Non ça va bien, ok, allez, entrez...\" et puis ils finissent par commander dans ton âme. Méfiez-vous de ces diablotins, de ces démons : le diable est poli quand il se fait passer pour un grand seigneur. Car il entre chez nous comme l'un des nôtres pour ensuite se révéler comme il est chez lui. Il faut protéger la maison de cette supercherie des démons bien éduqués. Et la mondanité spirituelle va dans ce sens, toujours.</p>\n<p>Chers frères et sœurs, cela semble impossible mais c’est ainsi. Tant de fois nous perdons, nous sommes vaincus dans les batailles, à cause de ce manque de <i>vigilance</i>. Tant de fois, peut-être, le Seigneur a donné tant de grâces et à la fin nous ne sommes pas capables de persévérer dans cette grâce et nous perdons tout, parce que nous manquons de vigilance : nous n'avons pas protégé les portes. Et puis nous avons été trompés par quelqu'un qui vient, éduqué, et entre et bonjour... le diable a ces trucs. Chacun peut également le vérifier en repensant à son histoire personnelle. Il ne suffit pas d’opérer un bon discernement et un bon choix. Non, ce n'est pas suffisant : il faut rester vigilant, conserver cette grâce que Dieu nous a donnée, mais être vigilant, parce que tu peux me dire : \" Mais quand je vois un certain désordre, je comprends tout de suite que c'est le diable, que c'est une tentation... \" oui, mais cette fois-ci il est déguisé en ange : le diable sait se déguiser en ange, il entre avec des mots courtois, et il te convainc et à la fin la situation est pire qu'au départ... Il faut rester vigilant, veiller sur son cœur. Si aujourd'hui je demandais à chacun d'entre nous et aussi à moi-même : \" qu'est-ce qui se passe dans ton cœur ? \". Nous ne pourrions peut-être pas tout dire : nous dirions une ou deux choses, mais pas tout. Veiller sur son cœur, car la vigilance est signe de sagesse, elle est surtout un signe d'humilité, parce que nous avons peur de tomber, et l'humilité est la voie royale de la vie chrétienne.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p>Je salue cordialement les personnes de langue française. Le temps de l’Avent nous rappelle cette attitude fondamentale du chrétien : la vigilance. Nous attendons la venue du Seigneur, et nous le faisons en demeurant attentifs à nos frères les plus fragiles et qui frappent à la porte de nos cœurs. Nous bâtissons de cette manière avec discernement nos vies, en cohérence avec l’Evangile. Demandons au Seigneur de nous garder éveillés dans l’humilité et la disponibilité. Que Dieu vous bénisse.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Nous renouvelons notre proximité au peuple ukrainien martyrisé, en persévérant dans la prière fervente pour nos frères et sœurs qui souffrent tant.</p>\n<p>Frères et sœurs, je vous dis: il y a tellement de souffrance  en Ukraine, tellement, tellement! Et je voudrais attirer l’attention un peu sur Noël prochain, et aussi sur les fêtes. Il est beau de fêter Noël, de faire les fêtes... mais abaissons un peu le niveau des dépenses de Noël — c’est ainsi qu’on les appelle. Faisons un Noël plus humble, avec des cadeaux plus humbles. Envoyons ce que nous économisons au peuple ukrainien, qui a besoin, qui souffre tant; ils souffrent de la faim, du froid, et beaucoup meurent parce qu’il n’y a pas de médecins, d’infirmiers à portée de main. N’oublions pas: Noël, oui; dans la paix avec le Seigneur, oui, mais avec les Ukrainiens dans le cœur. Et faisons ce geste concret pour eux. </p>\n<p>En vous invitant tous à intensifier la préparation spirituelle à Noël désormais proche, je vous bénis de tout cœur et à présent prions le Notre-Père.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p><b>Résumé de la catéchèse du Saint-Père :</b></p>\n<p>Chers frères et sœurs,</p>\n<p>nous approchons du terme de notre parcours, à la suite de saint Ignace de Loyola, sur le discernement. Après avoir considéré les éléments essentiels du discernement que sont la prière et la connaissance de soi, le « livre de la vie», les consolations et désolations qui nous conduisent à poser un choix, nous devons désormais vivre dans une attitude de veille, pour assurer la  poursuite fidèle de nos choix discernés. Jésus insiste souvent dans sa prédication sur le fait que nous devons rester vigilants, des serviteurs qui attendent le retour de leur Maitre.</p>\n<p>Nous, chrétiens, nous attendons la venue finale du Seigneur. Mais plus encore nous veillons dans les choix de nos vies ordinaires, pour persévérer avec cohérence. Ne nous fions pas aux réussites apparentes qui nous poussent  souvent à ne plus garder nos cœurs et qui peuvent nous endormir dans une torpeur trompeuse et l’illusion d’un ordre parfait qui ne supporterait plus l’imprévu, le pauvre, l’étranger. Mais restons attentifs à la venue de l’Epoux. Lorsque nous sommes trop confiant en nous-même et ne nous confions plus à la grâce de Dieu c’est là que le Malin trouve la porte de notre maison ouverte. La vigilance est un signe de sagesse et d’humilité qui est la voie royale des chrétiens.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Audienzhalle<br/>\n Mittwoch, 14. Dezember 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2022/12/14/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Katechese zur Unterscheidung: 12. <i>Die Wachsamkeit</i></b></p>\n<p><i>Liebe Brüder und Schwestern,<br> guten Tag!</br></i></p>\n<p>Wir treten nunmehr in die Schlussphase dieser Katechesereihe über die Unterscheidung ein. Wir haben mit dem Beispiel des heiligen Ignatius von Loyola begonnen; dann haben wir die Elemente der Unterscheidung betrachtet, das heißt das Gebet, die Selbsterkenntnis, die Sehnsucht und das »Buch des Lebens«. Wir haben über Trostlosigkeit und Trost gesprochen, die ihre »Materie« bilden; und dann sind wir zur Bestätigung der getroffenen Entscheidung gelangt.</p>\n<p>Ich denke, dass es notwendig ist, an dieser Stelle auf eine wesentliche Haltung hinzuweisen, damit unser ganzes Bemühen, das Beste zu erkennen und eine gute Entscheidung zu treffen, nicht umsonst war, und zwar die Haltung der Wachsamkeit. Wir haben die Unterscheidung vorgenommen, Trost und Trostlosigkeit; wir haben uns für eine Sache entschieden… Alles geht gut, aber jetzt müssen wir wachsam sein: die Haltung der Wachsamkeit. Denn eine Gefahr besteht tatsächlich, wie wir im Abschnitt aus dem Evangelium gehört haben, der verlesen wurde. Eine Gefahr gibt es, und der »Spielverderber«, der Böse, kann alles verderben und uns an den Ausgangspunkt zurückbringen, ja sogar in einen noch schlimmeren Zustand. Und das kommt vor, daher muss man aufmerksam sein und wachen. Aus diesem Grund ist es unverzichtbar, wachsam zu sein. Daher erschien es mir heute angebracht, diese Haltung, die wir alle brauchen, hervorzuheben, damit der Unterscheidungsprozess zu einem guten Ende gelangt und dort bleibt.</p>\n<p>Tatsächlich sagt Jesus in seiner Verkündigung immer wieder, dass der gute Jünger wachsam ist, nicht einschläft, sich nicht in übermäßiger Sicherheit wiegt, wenn die Dinge gut laufen, sondern aufmerksam bleibt und bereit, seine Pflicht zu erfüllen.</p>\n<p>Im <i>Lukasevangelium</i>  sagt Jesus zum Beispiel: »Eure Hüften sollen gegürtet sein und eure Lampen brennen! Seid wie Menschen, die auf ihren Herrn warten, der von einer Hochzeit zurückkehrt, damit sie ihm sogleich öffnen, wenn er kommt und anklopft! Selig die Knechte, die der Herr wach findet, wenn er kommt!« (12,35-37).</p>\n<p>Wachsam sein, um unser Herz zu behüten und zu verstehen, was darin vorgeht. Es handelt sich um die innere Bereitschaft der Christen, die das endgültige Kommen des Herrn erwarten; man kann es jedoch auch als die gewöhnliche Haltung bezeichnen, die wir im Leben einnehmen müssen, damit unsere guten Entscheidungen, die manchmal nach einer mühevollen Unterscheidung getroffen werden, beharrlich und konsequent fortgesetzt werden und Frucht tragen können.</p>\n<p>Wenn die Wachsamkeit fehlt, dann ist wie gesagt die Gefahr sehr groß, dass alles verlorengeht. Es handelt sich nicht um eine Gefahr psychologischer Natur, sondern geistlicher Natur, um einen wahren Hinterhalt des bösen Geistes. Denn dieser wartet genau auf den Moment, wo wir zu selbstsicher sind, das ist die Gefahr: »Ich bin selbstsicher, ich habe gesiegt, jetzt geht es mir gut…« Dieser Moment ist es, auf den der böse Geist wartet, wenn alles gutgeht, wenn alles gut läuft und wir, wie man sagt, »Rückenwind haben«. So heißt es in dem kurzen Gleichnis aus dem Evangelium, das wir gehört haben: Der unreine Geist, wenn er in das Haus zurückkehrt, das er verlassen hatte, »findet es leer, sauber und geschmückt« (<i>Mt</i>  12,44). Alles ist an seinem Platz, alles ist in Ordnung, aber wo ist der Hausherr? Er ist nicht da. Niemand ist da, der es bewacht und hütet. Und das ist das Problem. Der Hausherr ist nicht da, er ist hinausgegangen, er ist abgelenkt, oder er ist im Haus und schläft, und daher ist es so, als wäre er nicht da. Er ist nicht wachsam, er ist nicht aufmerksam, denn er ist zu selbstsicher und hat die Demut verloren, sein eigenes Herz zu behüten. Wir müssen unser Haus, unser Herz immer behüten und dürfen nicht abgelenkt sein und gehen… denn hier ist das Problem, wie das Gleichnis zeigt.<br> <br/> Das kann der böse Geist ausnutzen und in jenes Haus zurückkehren. Im Evangelium heißt es jedoch, dass er nicht allein dorthin zurückkehrt, sondern er nimmt »sieben andere Geister mit sich, die noch schlimmer sind als er selbst« (V. 45). Eine üble Gesellschaft, eine Verbrecherbande. Aber – so fragen wir uns – wieso können sie ungestört eintreten? Wieso merkt der Hausherr es nicht? Hatte er keine gute Unterscheidung getroffen und sie verjagt? Hatten seine Freunde und Nachbarn ihm nicht sogar Komplimente gemacht für dieses so schöne und elegante, so ordentliche und saubere Haus? Ja, aber vielleicht hatte er sich gerade deshalb zu sehr in das Haus, also in sich selbst, verliebt und hatte aufgehört, auf den Herrn zu warten, auf das Kommen des Bräutigams zu warten. Vielleicht empfing er aus Angst, jene Ordnung zu zerstören, niemanden mehr, lud nicht die Armen, die Obdachlosen ein, jene, die stören…</br></p>\n<p>Eines ist gewiss: Hier ist viel schlechter Stolz dabei, die Anmaßung, gerecht zu sein, gut zu sein, in Ordnung zu sein. Oft hören wir von jemandem: »Ja, früher war ich schlecht, ich habe mich bekehrt und jetzt ist das Haus in Ordnung, Gott sei Dank, du kannst beruhigt sein…« Wenn wir zu sehr auf uns selbst vertrauen und nicht auf die Gnade Gottes, dann findet der Böse die Tür offen. Er organisiert dann den Feldzug und nimmt jenes Haus in Besitz. Und Jesus schließt: »Und die letzten Dinge jenes Menschen werden schlimmer sein als die ersten« (V. 45).</p>\n<p>Aber merkt es der Hausherr denn nicht? Nein, denn dies sind Dämonen mit guten Manieren: Sie treten ein, ohne dass du es merkst, sie klopfen an die Tür, sind höflich. »Nein, in Ordnung, komm nur herein…«, und am Ende übernehmen sie dann den Befehl in deiner Seele. Gebt acht auf diese kleinen Teufel, auf diese Dämonen: Der Teufel hat gute Manieren, wenn er so tut, als wäre er ein feiner Herr. Denn er tritt mit unserer Erlaubnis ein, um mit seiner eigenen hinauszugehen. Man muss das Haus behüten vor diesem Betrug der Dämonen mit den guten Manieren. Und die geistliche Weltlichkeit geht immer diesen Weg.</p>\n<p>Liebe Brüder und Schwestern, es erscheint unmöglich, aber es ist so. Oft verlieren wir, werden in den Schlachten besiegt, aufgrund dieses Mangels an Wachsamkeit. Oft hat der Herr vielleicht viele Gnaden geschenkt, und am Ende sind wir nicht in der Lage, diese Gnade zu bewahren, und verlieren alles, weil uns die Wachsamkeit fehlt: Wir haben die Türen nicht gehütet. Und dann sind wir betrogen worden von jemandem, der kommt, mit guten Manieren, und er nistet sich ein und tschüss … So ist der Teufel. Jeder kann das auch nachprüfen, indem er über seine persönliche Geschichte nachdenkt. Es genügt nicht, eine gute Unterscheidung vorzunehmen und eine gute Entscheidung zu treffen. Nein, das genügt nicht: Man muss wachsam bleiben, diese Gnade behüten, die Gott uns geschenkt hat, aber wachen, denn du könntest sagen: »Wenn ich irgendeine Unordnung sehe, dann merke ich sofort, dass es der Teufel ist, dass es eine Versuchung ist…«</p>\n<p>Ja, aber diesmal kommt er als Engel verkleidet: Der Teufel kann sich als Engel verkleiden, er tritt ein mit höflichen Worten, und er überzeugt dich, und am Ende ist es schlimmer als am Anfang… Man muss wachsam bleiben, über das Herz wachen. Wenn ich heute einen jeden von euch und auch mich selbst fragen würde: »Was geht in deinem Herzen vor?«, dann könnten wir vielleicht nicht alles sagen. Wir würden das eine oder andere sagen, aber nicht alles. Über das Herz wachen, denn die Wachsamkeit ist Zeichen der Weisheit, ist vor allem Zeichen der Demut, denn wir haben Angst zu fallen, und die Demut ist der Königsweg des christlichen Lebens.</p>\n<p>                                                                            <b>* * *</b></p>\n<p>Ein herzliches Willkommen den Gläubigen deutscher Sprache. Besonders grüße ich die Delegation des Landes Oberösterreich zusammen mit den Pilgern der Diözese Linz in Begleitung ihres Bischofs Manfred Scheuer. Ich danke euch für das Friedenslicht, das wiederum aus Bethlehem nach Rom gebracht wurde. Bitten wir den Herrn um das Geschenk des Friedens, den die Welt so sehr braucht. Allen wünsche ich einen gesegneten Advent, ich segne euch von Herzen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/>\n Mercoledì, 14 dicembre 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/12/14/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catechesi sul Discernimento. 12. <i>La vigilanza</i></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Entriamo ormai nella fase finale di questo percorso di catechesi sul discernimento. <a href=\"https://www.vatican.va/content/francesco/it/audiences/2022/documents/20220907-udienza-generale.html\">Siamo partiti dall’esempio di Sant’Ignazio di Loyola</a>; abbiamo poi considerato gli elementi del discernimento – cioè la <a href=\"https://www.vatican.va/content/francesco/it/audiences/2022/documents/20220928-udienza-generale.html\">preghiera</a>, il <a href=\"https://www.vatican.va/content/francesco/it/audiences/2022/documents/20221005-udienza-generale.html\">conoscere sé stessi</a>, il <a href=\"https://www.vatican.va/content/francesco/it/audiences/2022/documents/20221012-udienza-generale.html\">desiderio</a> e il “<a href=\"https://www.vatican.va/content/francesco/it/audiences/2022/documents/20221019-udienza-generale.html\">libro della vita</a>” –; ci siamo soffermati sulla <a href=\"https://www.vatican.va/content/francesco/it/audiences/2022/documents/20221026-udienza-generale.html\">desolazione</a> e la <a href=\"https://www.vatican.va/content/francesco/it/audiences/2022/documents/20221123-udienza-generale.html\">consolazione</a>, che ne formano la “materia”; e quindi siamo giunti alla <a href=\"https://www.vatican.va/content/francesco/it/audiences/2022/documents/20221207-udienza-generale.html\">conferma della scelta fatta</a>.</p>\n<p>Ritengo necessario inserire a questo punto il richiamo a un atteggiamento essenziale affinché tutto il lavoro fatto per discernere il meglio e prendere la buona decisione non vada perduto, e questo sarebbe l’atteggiamento della <i>vigilanza</i>. Noi abbiamo fatto il discernimento, consolazione e desolazione; abbiamo scelto una cosa…tutto va bene, ma adesso <i>vigilare</i>: l’atteggiamento della vigilanza. Perché in effetti il rischio c’è, come abbiamo sentito nel brano del Vangelo che è stato letto. Il rischio c’è, ed è che il “guastafeste”, cioè il Maligno, possa rovinare tutto, facendoci tornare al punto di partenza, anzi, in una condizione ancora peggiore. E questo succede, per questo bisogna stare attenti e vigilare. Ecco perché è indispensabile essere vigilanti. Pertanto oggi mi è sembrato opportuno mettere in risalto questo atteggiamento, di cui tutti abbiamo bisogno perché il processo di discernimento vada a buon fine e rimanga lì.</p>\n<p>In effetti, nella sua predicazione Gesù insiste molto sul fatto che il buon discepolo è vigilante, non si addormenta, non si lascia prendere da eccessiva sicurezza quando le cose vanno bene, ma rimane attento e pronto a fare il proprio dovere.</p>\n<p>Per esempio, nel Vangelo di Luca, Gesù dice: «Siate pronti, con le vesti strette ai fianchi e le lampade accese; siate simili a quelli che aspettano il loro padrone quando torna dalle nozze, in modo che, quando arriva e bussa, gli aprano subito. Beati quei servi che al suo ritorno il padrone troverà ancora svegli» (12,35-37).</p>\n<p>Vigilare per custodire il nostro cuore e capire cosa succede dentro. Si tratta della disposizione d’animo dei cristiani che aspettano la venuta finale del Signore; ma si può intendere anche come l’atteggiamento ordinario da tenere nella condotta di vita, in modo che le nostre buone scelte, compiute a volte dopo un impegnativo discernimento, possano proseguire in maniera perseverante e coerente e portare frutto.</p>\n<p>Se manca la vigilanza, è molto forte, come dicevamo, il rischio che tutto vada perduto. Non si tratta di un pericolo di ordine psicologico, ma di ordine spirituale, una vera insidia dello spirito cattivo. Questo, infatti, aspetta proprio il momento in cui noi siamo troppo sicuri di noi stessi, è questo il pericolo: “Sono sicuro di me stesso, ho vinto, adesso sto bene…” è quel momento che lo spirito cattivo aspetta, quando tutto va bene, quando le cose vanno “a gonfie vele” e abbiamo, come si dice, “il vento in poppa”. In effetti, nella piccola parabola evangelica che abbiamo ascoltato, si dice che lo spirto impuro, quando ritorna nella casa da cui era uscito, «la trova vuota, spazzata e adorna» (<i>Mt</i> 12,44). Tutto è a posto, tutto è in ordine, ma il padrone di casa dov’è? Non c’è. Non c’è nessuno che la vigili e che la custodisca. È questo è il problema. Il padrone di casa non c’è, è uscito, si è distratto, oppure è in casa ma addormentato, e dunque è come se non si fosse. Non è vigilante, non è attento, perché è troppo sicuro di sé e ha perso l’umiltà di custodire il proprio cuore. Dobbiamo custodire sempre la nostra casa, il nostro cuore e non essere distratti e andare… perché qui è il problema, come diceva la Parabola.</p>\n<p>Allora, lo spirito cattivo può approfittarne e ritornare in quella casa. Dice il Vangelo che però non ci torna da solo, ma insieme ad altri «sette spiriti peggiori di lui» (v. 45). Una compagnia di malaffare, una banda di delinquenti. Ma – ci chiediamo – com’è possibile che possano entrare indisturbati? Come mai il padrone non se ne accorge? Non era stato così bravo a fare il discernimento e a cacciarli via? Non aveva avuto anche i complimenti dei suoi amici e dei vicini per quella casa così bella ed elegante, così ordinata e pulita? Già, ma forse proprio per questo si era innamorato troppo della casa, cioè di sé stesso, e aveva smesso di aspettare il Signore, di attendere la venuta dello Sposo; forse per paura di rovinare quell’ordine non accoglieva più nessuno, non invitava i poveri, i senza tetto, quelli che disturbano… Una cosa è certa: qui c’è di mezzo il cattivo orgoglio, la presunzione di essere giusti, di essere bravi, di essere a posto. Tante volte sentiamo dire: “Sì, io ero cattivo prima, mi sono convertito e adesso, ora la casa è in ordine grazie a Dio, e stai tranquillo per questo…” Quando confidiamo troppo in noi stessi e non nella grazia di Dio, allora il Maligno trova la porta aperta. Allora organizza la spedizione e prende possesso di quella casa. E Gesù conclude: «La condizione di quell’uomo diventa peggiore di prima» (v. 45).</p>\n<p>Ma il padrone non se ne accorge? No, perché questi sono i demoni educati: entrano senza che tu te ne accorga, bussano alla porta, sono cortesi. “No va bene, vai, vai, entra…” e poi alla fine comandano loro nella tua anima. State attenti a questi diavoletti, a questi demoni: il diavolo è educato, quando fa finta di essere un gran signore. Perché entra con la nostra per uscirne con la sua. Occorre custodire la casa da questo inganno dei demoni educati. E la mondanità spirituale va per questa strada, sempre.</p>\n<p>Cari fratelli e sorelle, sembra impossibile ma è così. Tante volte perdiamo, siamo vinti nelle battaglie, per questa mancanza di <i>vigilanza</i>. Tante volte, forse, il Signore ha dato tante grazie e alla fine non siamo capaci di perseverare in questa grazia e perdiamo tutto, perché ci manca la vigilanza: non abbiamo custodito le porte. E poi siamo stati ingannati da qualcuno che viene, educato, e si mette dentro e ciao…il diavolo ha queste cose. Ciascuno può anche verificarlo ripensando alla propria storia personale. Non basta fare un buon discernimento e compiere una buona scelta. No, non basta: bisogna rimanere vigilanti, custodire questa grazia che Dio ci ha dato, ma vigilare, perché tu puoi dirmi: “Ma quando io vedo qualche disordine, me ne accorgo subito che è il diavolo, che è una tentazione…” sì, ma questa volta viene travestita da angelo: il demonio sa travestirsi da angelo, entra con parole cortesi, e ti convince e alla fine è la cosa peggiore dall’inizio… Bisogna rimanere vigilanti, vigilare il cuore. Se io domandassi oggi ad ognuno di noi e anche a me stesso: “cosa sta succedendo nel tuo cuore?” Forse non sapremo dire tutto: diremo una o due cose, ma non tutto. Vigliare il cuore, perché la vigilanza è segno di saggezza, è segno soprattutto di umiltà, perché abbiamo paura di cadere e l’umiltà che è la via maestra della vita cristiana.</p>\n<p>___________________________________</p>\n<p><b>Saluti</b></p>\n<p>Je salue cordialement les personnes de langue française. Le temps de l’Avent nous rappelle cette attitude fondamentale du chrétien : la vigilance. Nous attendons la venue du Seigneur, et nous le faisons en demeurant attentifs à nos frères les plus fragiles et qui frappent à la porte de nos cœurs. Nous bâtissons de cette manière avec discernement nos vies, en cohérence avec l’Evangile. Demandons au Seigneur de nous garder éveillés dans l’humilité et la disponibilité. Que Dieu vous bénisse.</p>\n<p>[<i>Saluto cordialmente le persone di lingua francese. Il periodo di Avvento ci ricorda questo atteggiamento fondamentale del cristiano: la vigilanza. Attendiamo la venuta del Signore e lo facciamo restando attenti ai nostri fratelli più fragili che bussano alla porta del nostro cuore. In questo modo costruiamo la nostra vita con discernimento, in coerenza con il Vangelo. Chiediamo al Signore di tenerci vigilanti in umiltà e disponibilità. Dio vi benedica!</i>]</p>\n<p>I greet the English-speaking pilgrims taking part in today’s Audience, especially those from the United States of America and from the Australian Catholic University. I pray that each of you, and your families, may experience a blessed Advent in preparation for the coming, at Christmas, of the newborn Jesus, Son of God and Saviour of the world. God bless you!</p>\n<p>[<i>Do il benvenuto a tutti i pellegrini di lingua inglese presenti all’odierna Udienza, specialmente a quelli provenienti dagli Stati Uniti d’America e dell’Università Cattolica d’Australia. A ciascuno di voi e alle vostre famiglie, giunga l’augurio di un fecondo cammino di Avvento, per accogliere, a Natale, il Bambino Gesù, Figlio di Dio e Principe della pace. Dio vi benedica!</i>]</p>\n<p>Ein herzliches Willkommen den Gläubigen deutscher Sprache. Besonders grüße ich die Delegation des Landes Oberösterreich zusammen mit den Pilgern der Diözese Linz in Begleitung ihres Bischofs Manfred Scheuer. Ich danke euch für das Friedenslicht, das wiederum aus Bethlehem nach Rom gebracht wurde. Bitten wir den Herrn um das Geschenk des Friedens, den die Welt so sehr braucht. Allen wünsche ich einen gesegneten Advent.</p>\n<p>[<i>Un cordiale benvenuto ai fedeli di lingua tedesca. In particolare saluto la delegazione del Land Alta Austria, insieme ai pellegrini della Diocesi di Linz con il loro Vescovo, Mons. Manfred Scheuer. Vi ringrazio per aver portato nuovamente la \"Luce della Pace\" da Betlemme a Roma. Imploriamo dal Signore il dono della pace, di cui il mondo ha tanto bisogno. Buon Avvento a tutti</i>.]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Pidamos a María, Virgen de la Dulce Espera, que nos enseñe a “velar y orar” para no distraernos en el seguimiento de su Hijo, y para descubrir su presencia salvadora en los acontecimientos de nuestra vida cotidiana. Que Dios los bendiga. Muchas gracias.</p>\n<p>Dirijo uma cordial saudação de boas-vindas aos peregrinos de língua portuguesa, especialmente ao grupo de jovens de Vila do Conde! Todos aguardamos com confiança a vinda do Senhor. Devemos perguntar-nos: Eu, permaneço vigilante nessa espera? Que Deus vos abençoe e vos proteja de todo o mal!</p>\n<p>[<i>Rivolgo un cordiale benvenuto ai pellegrini di lingua portoghese, in modo speciale al gruppo di giovani di Vila do Conde! Tutti attendiamo con fiducia la venuta del Signore. Dobbiamo chiederci: Io, rimango vigilante in questa attesa? Dio vi benedica e vi protegga da ogni male!</i>]</p>\n<p><span class=\"arabic\">أُحَيِّي المؤمِنينَ الناطِقينَ باللّغَةِ العربِيَّة. يجبُ أنْ نبقَى ساهِرينَ حتَّى لا يَدخُلَ الرُّوحُ الشِّرّيرُ إلى حياتِنا. فالسَّهرُ هو علامةُ حِكمَةٍ، وهو قَبلَ كلِّ شيءٍ علامةُ التَّواضُعِ الَّذي هو الطَّريقُ الرَّئيسيّ لِلحَياةِ المَسِيحِيَّة. باركَكُم الرّبُّ جَميعًا وحَماكُم دائِمًا مِن كُلِّ شَرّ!</span></p>\n<p>[<i>Saluto i fedeli di lingua araba. Bisogna rimanere vigilanti affinché lo spirito cattivo non entri nella nostra vita. La vigilanza è segno di saggezza, è segno soprattutto di umiltà, la via maestra della vita cristiana. Il Signore vi benedica tutti e vi protegga ‎sempre da ogni male‎‎‎‏!</i>]</p>\n<p>Pozdrawiam serdecznie wszystkich Polaków. Adwent jest okresem oczekiwania na Boże Narodzenie, to czas dzielenia się z innymi. Wielu z was pamięta o tym poprzez włączanie się w inicjatywę Caritas: „Rodzina Rodzinie”, dzięki której wsparcie otrzymują poszkodowani w wyniku konfliktów zbrojnych i kryzysów humanitarnych na całym świecie. W tym roku pomoc trafi także do rodzin ukraińskich. Zachęcam was, byście nie ustawali w dzieleniu się z potrzebującymi. Z serca wam błogosławię.</p>\n<p>[<i>Saluto cordialmente tutti i polacchi. L’Avvento è il periodo dell’attesa di Natale, è un momento di condivisione. Tanti di voi lo ricordano aderendo all’iniziativa della Caritas: “Da famiglia a famiglia”, grazie alla quale viene dato sostegno alle persone colpite da conflitti armati e crisi umanitarie in tutto il mondo. Quest’anno gli aiuti andranno anche alle famiglie ucraine. Vi incoraggio a perseverare nella condivisione con chi ha bisogno. Vi benedico di cuore</i>.]</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto voi giovani volontari, qui convenuti nella Giornata nazionale del Servizio civile e li incoraggio ad essere testimoni di bontà, di tenerezza e di amore gratuito con tutti, specialmente con le persone più fragili. E voglio dire una cosa: io ho trovato tre cose molto belle nella società italiana, nella Chiesa italiana. Una di queste è il volontariato. Voi avete un volontariato forte, forte! Andate avanti con questa spiritualità del volontariato che ci fa aiutare tanti, uno con l’altro e ci unisce pure. Sono lieto di accogliere la Corale di Oristano con il loro Arcivescovo, l’Associazione Nazionale Marinai e l’Associazione “I nostri angeli in Paradiso” di Favara.</p>\n<p>Il mio pensiero va come di consueto, ai giovani, ai malati, agli anziani e agli sposi novelli - sono tanti! A tutti voi addito la figura di San Giovanni della Croce, Sacerdote e Dottore della Chiesa, di cui oggi celebriamo la memoria liturgica. Sull’esempio di questo grande maestro spirituale, testimoniate nell’esistenza quotidiana la vostra adesione alla volontà di Dio. E rinnoviamo la nostra vicinanza al martoriato popolo ucraino, perseverando nella preghiera fervorosa per questi nostri fratelli e sorelle che soffrono tanto.</p>\n<p>Fratelli e sorelle io vi dico: si soffre tanto in Ucraina, tanto, tanto! E io vorrei attirare l’attenzione un po' sul prossimo Natale, anche le feste. È bello festeggiare il Natale, fare le feste…ma abbassiamo un po' il livello delle spese di Natale – così si chiamano. Facciamo un Natale più umile, con regali più umili. Inviamo quello che risparmiamo al popolo ucraino, che ha bisogno, soffre tanto; fanno la fame, sentono il freddo e tanti muoiono perché non ci sono medici, infermieri a portata di mano. Non dimentichiamo: un Natale, sì; in pace con il Signore, sì, ma con gli ucraini nel cuore. E facciamo quel gesto concreto per loro.</p>\n<p>Invitandovi tutti ad intensificare la preparazione spirituale al Natale ormai prossimo, di cuore vi benedico e adesso tutti insieme preghiamo il Padre Nostro.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCJA GENERALNA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pawła VI<br/>\n Środa, 14 grudnia 2022 r.</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/12/14/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Czujność</b></p>\n<p><i>Drodzy Bracia i Siostry, dzień dobry!</i></p>\n<p>Rozpoczynamy ostatni już etap tego cyklu katechez na temat rozeznania. Wyszliśmy od przykładu św. Ignacego Loyoli; następnie rozważaliśmy elementy rozeznania — mianowicie modlitwę, poznanie samych siebie, pragnienie oraz «księgę życia». Zatrzymaliśmy się nad strapieniem i pocieszeniem, które są jego «przedmiotem»; a po tym doszliśmy do potwierdzenia dokonanego wyboru.</p>\n<p>Uważam za konieczne, aby w tym miejscu przypomnieć o istotnej postawie, aby cała praca włożona w rozeznanie tego, co najlepsze, i podjęcie dobrej decyzji nie poszła na marne — a jest to postawa <i>czujności</i>. Dokonaliśmy rozeznania, co do pocieszenia i przygnębienia; wybraliśmy coś... wszystko w porządku, ale teraz <i>czujność</i>  — postawa czuwania. Bo rzeczywiście istnieje niebezpieczeństwo, jak słyszeliśmy w odczytanym fragmencie Ewangelii. Istnieje zagrożenie, a polega ono na tym, że jakiś «złośliwiec», czyli Zły, może wszystko zniszczyć, sprawiając, że wrócimy do punktu wyjścia, a nawet w jeszcze gorszym stanie. I to się zdarza, dlatego musimy być uważni i czujni. Właśnie dlatego tak ważne jest zachowanie czujności. Zatem dzisiaj wydało mi się stosowne zwrócenie uwagi na tę postawę, której wszyscy potrzebujemy, aby proces rozeznawania się powiódł i taki pozostał.</p>\n<p>Rzeczywiście, Jezus w swoim nauczaniu bardzo mocno akcentuje to, że dobry uczeń jest czujny, nie zasypia, nie nabiera nadmiernej pewności siebie, gdy sprawy układają się dobrze, ale pozostaje czujny i gotowy do wypełniania swoich obowiązków.</p>\n<p>Na przykład, w Ewangelii św. Łukasza Jezus mówi: «Niech będą przepasane biodra wasze i zapalone pochodnie. A wy [bądźcie] podobni do ludzi oczekujących swego pana, kiedy z uczty weselnej powróci, aby mu zaraz otworzyć, gdy nadejdzie i zakołacze. Szczęśliwi owi słudzy, których pan zastanie czuwających, gdy nadejdzie» (12, 35-37).</p>\n<p>Trzeba czuwać, by strzec swojego serca i zrozumieć, co dzieje się we wnętrzu. Chodzi o stan ducha chrześcijan, którzy oczekują ostatecznego przyjścia Pana; ale można to również rozumieć jako zwyczajną postawę, jaką należy przyjąć w życiu, aby nasze dobre wybory, dokonywane niekiedy po żmudnym rozeznaniu, mogły być trwale i konsekwentnie kontynuowane oraz przynosić owoce.</p>\n<p>Jeśli brakuje czujności, istnieje — jak mówiliśmy — bardzo duże ryzyko, że wszystko zostanie stracone. Nie chodzi o zagrożenie natury psychologicznej, lecz duchowej, prawdziwe sidła złego ducha. Oczekuje on właśnie na moment, kiedy jesteśmy zbyt pewni siebie, i to jest to niebezpieczeństwo: «Jestem pewny siebie, zwyciężyłem, teraz mam się dobrze...» — to jest ten moment, na który czeka zły duch, kiedy wszystko idzie dobrze, kiedy wszystko idzie «gładko», i mamy, jak to się mówi, «wiatr w żaglach». Rzeczywiście, w krótkiej przypowieści ewangelicznej, którą usłyszeliśmy, mowa jest o tym, że duch nieczysty, gdy wraca do domu, z którego wyszedł, «zastaje go nie zajętym, wymiecionym i przyozdobionym» (Mt 12, 44). Wszystko jest na swoim miejscu, wszystko jest w porządku, ale gdzie jest pan domu? Nie ma go. Nie ma nikogo, kto by pilnował i strzegł domu. Właśnie tu jest problem. Pana domu nie ma, wyszedł, był nieostrożny; albo jest w domu, lecz śpi, więc jest tak, jakby go nie było. Nie jest czujny, nie jest uważny, bo jest zbyt pewny siebie i stracił pokorę, by strzec własnego serca. Musimy zawsze strzec naszego domu, naszego serca i nie rozpraszać się, iść... bo na tym polega problem, jak mówi przypowieść.</p>\n<p>Zły duch może więc z tego skorzystać i wrócić do tego domu. Ewangelia mówi, że jednak nie wraca tam sam, lecz razem z «siedmioma innymi duchami, złośliwszymi niż on sam» (por. w. 45). Kompania złoczyńców, banda opryszków. Ale — pytamy — jak to możliwe, że mogą wejść bez przeszkód? Jak to możliwe, że pan domu tego nie zauważa? Czyż nie poradził sobie świetnie robiąc rozeznanie i wypędzając ich? Czyż przyjaciele i sąsiedzi nie prawili mu komplementów z powodu tego domu, tak pięknego i eleganckiego, tak zadbanego i czystego? Tak, ale może właśnie dlatego za bardzo zakochał się w domu, czyli w sobie, i przestał czekać na Pana, oczekiwać na przyjście Oblubieńca; może z obawy przed zburzeniem tego porządku nie przyjmował już nikogo, nie zapraszał ubogich, bezdomnych, tych, którzy przeszkadzają... Jedno jest pewne — tu chodzi o złą pychę, zarozumiałe mniemanie, że ma się rację, że jest się dobrym, że jest się w porządku. Często słyszymy słowa: «Tak, wcześniej byłem zły, ale nawróciłem się, i teraz dom jest uporządkowany, dzięki Bogu, i możesz być o to spokojny…». Kiedy zbytnio polegamy na sobie, a nie na łasce Bożej, wtedy Zły znajduje otwarte drzwi. Organizuje więc wyprawę i bierze w posiadanie ten dom. A Jezus podsumowuje: «Staje się późniejszy stan owego człowieka gorszy, niż był poprzedni» (w. 45).</p>\n<p>Ale czyż pan tego nie zauważa? Nie, bo to są dobrze wychowane demony — wchodzą tak, że tego nie zauważasz, pukają do drzwi, są grzeczne. «No dobrze, chodź, chodź, wejdź...», i w końcu to one rządzą w twojej duszy. Uważajcie na te małe diabełki, na te demony — diabeł jest uprzejmy, kiedy udaje wielkiego pana. Bo wchodzi naszymi drzwiami, by wyjść swoimi. Trzeba strzec domu przed tym oszustwem uprzejmych diabłów. A duchowa światowość idzie tą drogą, zawsze.</p>\n<p>Drodzy bracia i siostry, wydaje się to niemożliwe, ale tak się dzieje. Wiele razy zostajemy pokonani z powodu tego braku <i>czujności</i>. Nieraz, być może, Pan dał nam wiele łask, a w końcu nie jesteśmy w stanie wytrwać w tej łasce i tracimy wszystko, ponieważ brakuje nam czujności — nie ustrzegliśmy drzwi. A potem zostaliśmy zmyleni przez kogoś, kto przychodzi, jest uprzejmy, wchodzi do środka i cześć. Tak działa diabeł. Każdy może to również sprawdzić, analizując swoją osobistą historię. Nie wystarczy przeprowadzić dobre rozeznanie i dokonać dobrego wyboru. Nie, nie wystarczy — musimy pozostać czujni, strzec tej łaski, którą dał nam Bóg, czuwać. Bo możesz mi powiedzieć: «Ale kiedy widzę jakiś nieład, od razu zdaję sobie sprawę, że to diabeł, że to jest jakaś pokusa». Tak, ale tym razem przychodzi w przebraniu anioła — diabeł wie, jak się przebrać za anioła, przychodzi z uprzejmymi słowami i przekonuje cię, a na koniec jest gorzej niż na początku... Musimy pozostać czujni, czuwać nad sercem. Gdybym dzisiaj zapytał każdego z nas, a także siebie: «Co się dzieje w twoim sercu?». Być może nie będziemy w stanie powiedzieć wszystkiego — powiemy o jednej czy drugiej sprawie, ale nie o wszystkim. Trzeba czuwać nad sercem, gdyż czujność jest znakiem mądrości, jest przede wszystkim znakiem pokory, boimy się bowiem upadku, pokora zaś jest najlepszą drogą życia chrześcijańskiego.</p>\n<p>__________________________________</p>\n<p><b>Do Polaków:</b></p>\n<p>Pozdrawiam serdecznie wszystkich Polaków. Adwent jest okresem oczekiwania na Boże Narodzenie, to czas dzielenia się z innymi. Wielu z was pamięta o tym poprzez włączanie się w inicjatywę Caritas: «Rodzina Rodzinie», dzięki której wsparcie otrzymują poszkodowani w wyniku konfliktów zbrojnych i kryzysów humanitarnych na całym świecie. W tym roku pomoc trafi także do rodzin ukraińskich. Zachęcam was, byście nie ustawali w dzieleniu się z potrzebującymi. Z serca wam błogosławię.</p>\n<p>_______________________</p>\n<p><b>W sprawie Ukrainy</b></p>\n<p>Bracia i siostry, mówię wam: na Ukrainie jest tak wiele cierpienia, bardzo wiele! I chciałbym zwrócić nieco uwagę na zbliżające się Boże Narodzenie, również na świętowanie. Wspaniale jest obchodzić Boże Narodzenie, świętować… ale obniżmy trochę poziom wydatków bożonarodzeniowych — tak się je nazywa. Urządźmy skromniejsze święta, ze skromniejszymi prezentami. Wyślijmy to, co zaoszczędzimy, narodowi ukraińskiemu, który jest w potrzebie, bardzo cierpi, doświadcza głodu, zimna, a wielu umiera, bo w pobliżu nie ma lekarzy, pielęgniarzy. Nie zapominajmy — Boże Narodzenie, tak; w pokoju z Panem, tak, ale z Ukraińcami w sercu. I uczyńmy dla nich ten konkretny gest.</p>\n<p>_____________________________</p>\n<p>Rozpoczynamy ostatni etap cyklu katechez na temat rozeznania. W minionych tygodniach rozważaliśmy poszczególne jego elementy, m.in. modlitwę, pragnienie, strapienie czy pocieszenie. Aby trud, jaki wkładamy w ten proces, nie poszedł na marne, niezbędne jest przyjęcie postawy <i>czujności</i>. W przeciwnym razie pojawi się ryzyko, że Zły zniszczy wszystko, co wcześniej wypracowaliśmy. Wrócimy do punktu wyjścia w jeszcze gorszym stanie. Czujność może odnosić się do stanu ducha chrześcijanina, który oczekuje ostatecznego przyjścia Pana. Można ją też rozumieć jako postawę, którą należy przyjąć w procesie rozeznawania, aby nasze wybory były konsekwentne i przynosiły owoce. W nauczaniu Jezusa bardzo często powraca obraz dobrego ucznia, który czuwa, nie zasypia i nie daje się zwieść przez nadmierną pewność siebie. Pozostaje czujny i gotowy. Jeśli stracimy czujność, możemy wpaść w sidła złego ducha. Jak usłyszeliśmy we fragmencie Ewangelii św. Mateusza, Zły wraca do domu, lecz nie sam, a z „siedmiu innymi złośliwszymi duchami”. Zastaje pana domu, który traci pokorę i jest zbyt pewny siebie, by strzec swojego serca. Kiedy zbytnio ufamy sobie, a nie łasce Bożej, zostawiamy Złemu otwarte drzwi. Dokonanie dobrego rozeznania i dobrego wyboru to nie wszystko. Konieczne jest zachowanie czujności, będącej nie tylko znakiem mądrości, ale także pokory, która jest najlepszą drogą życia chrześcijańskiego.</p>\n<p>___________________________</p>\n<p><i>L'Osservatore Romano</i>, Wydanie Polskie, ROK XLII, Numer 1 (449) 2023, str. 35-37.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br> Quarta-feira, 14 de dezembro de 2022</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/12/14/udienza-generale.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequeses sobre o discernimento 12. A vigilância</b></p>\n<p><i>Estimados irmãos e irmãs, bom dia!</i></p>\n<p>Já estamos na fase final deste percurso de catequeses sobre o discernimento. Começamos com o <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20220907-udienza-generale.html\">exemplo de Santo Inácio de Loyola</a>; depois consideramos os elementos do discernimento - isto é, a <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20220928-udienza-generale.html\">oração</a>, o <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20221005-udienza-generale.html\">conhecimento de si</a>, o <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20221012-udienza-generale.html\">desejo</a> e o <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20221019-udienza-generale.html\">“livro da vida”</a> - e meditamos sobre a <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20221026-udienza-generale.html\">desolação</a> e a <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20221123-udienza-generale.html\">consolação</a>, que formam a sua “matéria”; e depois chegamos à <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2022/documents/20221207-udienza-generale.html\">confirmação da escolha feita</a>.</p>\n<p>Nesta altura considero necessário inserir a chamada a uma atitude essencial, a fim de que não se perca todo o trabalho levado a cabo para discernir o melhor e tomar a boa decisão, e esta seria a atitude da <i>vigilância</i>. Refletimos sobre o discernimento, a consolação e a desolação; escolhemos uma coisa... tudo está bem, mas agora, vigiar: a atitude da vigilância. Pois efetivamente, como ouvimos na passagem do Evangelho que foi lida, o risco existe. O risco existe, e é que o “desmancha-prazeres”, ou seja, o Maligno, possa arruinar tudo, fazendo-nos voltar ao ponto de partida, aliás, a uma condição ainda pior. É o que acontece, por isso é preciso estar atentos e vigiar. Eis por que é indispensável estar vigilante. Por conseguinte, hoje pareceu-me oportuno evidenciar esta atitude, de que todos nós precisamos para que o processo de discernimento tenha bom êxito e permaneça ali.</p>\n<p>Com efeito, na sua pregação, Jesus insiste muito sobre o facto de que o bom discípulo é vigilante, não adormece, não se deixa tomar pela segurança excessiva quando tudo corre bem, mas permanece atento e pronto para cumprir o seu dever.</p>\n<p>Por exemplo, no Evangelho de Lucas, Jesus diz: «Estejam cingidos os vossos rins, e acesas as vossas lâmpadas; sede semelhantes àqueles que esperam o seu senhor quando ele regressar de uma festa, para que quando ele vier e bater à porta, eles lha abram imediatamente. Bem-aventurados os servos aos quais o senhor encontrar vigilantes quando vier!» (12, 35-37).</p>\n<p>Vigiar para salvaguardar o nosso coração e compreender o que acontece dentro. Trata-se da disposição de espírito dos cristãos que aguardam a vinda final do Senhor; mas pode ser entendida também como a atitude comum a ter na conduta de vida, de tal modo que as nossas boas escolhas, feitas às vezes depois de um discernimento exigente, possam continuar de maneira perseverante e coerente e dar fruto.</p>\n<p>Se faltar a vigilância, como dissemos, será muito forte o risco de que tudo se perca. Não se trata de um perigo de ordem psicológica, mas sim espiritual, uma verdadeira cilada do espírito maligno. Com efeito, ele aguarda o momento exato em que nos sentimos demasiado seguros de nós próprios, este é o perigo: “Estou seguro de mim mesmo, venci, agora estou bem...”, este é o momento que o espírito maligno espera, quando tudo corre bem, quando as coisas vão “às mil maravilhas” e temos, como se diz, “o vento em popa”. Efetivamente, na breve parábola evangélica que ouvimos, afirma-se que o espírito impuro, quando regressa à casa de onde tinha saído, «encontra-a vazia, limpa e adornada» (<i>Mt </i>12, 44). Tudo está no lugar, tudo está em ordem, mas onde se encontra o dono da casa? Não está presente. Não há ninguém que vigie sobre ela e a salvaguarde. Eis o problema! O dono da casa não está presente, saiu, distraiu-se; ou está em casa, mas adormeceu, e portanto é como se não estivesse presente. Não está vigilante, não está atento, pois sente-se demasiado seguro de si mesmo e perdeu a humildade de salvaguardar o próprio coração.  Devemos preservar sempre a nossa casa, o nosso coração, e não nos devemos distrair e ir... pois o problema é este, como dizia a Parábola.</p>\n<p>Então, o espírito maligno pode aproveitar-se e regressar àquela casa. Contudo, o Evangelho diz que não regressa sozinho, mas com «outros sete espíritos piores do que ele» (v. 45). Uma companhia de malfeitores, uma quadrilha de bandidos. Mas - perguntemo-nos - como é possível que possam entrar sem ser perturbados? Como é que o senhor não se apercebe? Não fora porventura capaz de fazer o discernimento e de os expulsar? Não recebera até as felicitações dos seus amigos e vizinhos por aquela casa tão bonita e elegante, tão arrumada e limpa? Sim, mas talvez precisamente por isso apaixonou-se demasiado pela casa, ou seja, por ele mesmo, e deixou de esperar o Senhor, de aguardar a vinda do Esposo; talvez, por medo de estragar aquela ordem, já não recebesse ninguém, não convidasse os pobres, os desabrigados, aqueles que incomodam... Uma coisa é certa: tem a ver com o mau orgulho, com a presunção de estar certo, de ser bom, de estar bem. Muitas vezes ouvimos dizer: “Sim, antes eu era malvado, depois converti-me e agora a casa está em ordem, graças a Deus, fica tranquilo quanto a isto...”.  Quando confiamos demasiado em nós próprios e não na graça de Deus, então o Maligno encontra a porta aberta. Em seguida, organiza a expedição e toma posse daquela casa. E Jesus conclui: «A condição daquele homem torna-se pior do que a primeira» (v. 45).</p>\n<p>Mas o senhor não se apercebe? Não, porque estes são os demónios educados: entram sem que te dês conta, batem à porta, são gentis. “Não está bem, vai, vai, entra...” e depois acabam por mandar na tua alma. Cuidado com estes diabinhos, com estes demónios: o diabo é educado quando finge ser um grande senhor. Pois entra com a nossa para sair com a sua. É preciso proteger a casa deste engano de demónios educados. E a mundanidade espiritual segue sempre este caminho.</p>\n<p>Caros irmãos e irmãs, parece impossível, mas é assim! Muitas vezes perdemos, somos derrotados nas batalhas, devido a esta falta de <i>vigilância</i>. Muitas vezes, talvez o Senhor tenha concedido tantas graças e no final não fomos capazes de perseverar nesta graça e perdemos tudo, porque nos falta a vigilância: não protegemos as portas. E depois fomos enganados por alguém que vem, educado, que entra e diz olá... o diabo comporta-se assim! Cada um pode até verificá-lo, reconsiderando a sua história pessoal. Não é suficiente fazer um bom discernimento e uma boa escolha. Não, não é suficiente: é preciso permanecer vigilante, preservar esta graça que Deus nos concedeu, mas vigiar, pois podes dizer-me: “Mas quando vejo alguma desordem, apercebo-me imediatamente que é o diabo, que é uma tentação...”, sim, mas desta vez vem disfarçado de anjo: o diabo sabe disfarçar-se de anjo, entra com palavras educadas, convence-te e no fim é pior do que no início... Devemos permanecer vigilantes, velar sobre o coração. Se hoje eu perguntasse a cada um de nós, e também a mim mesmo: “O que acontece no teu coração?”. Talvez não saibamos dizer tudo: diremos uma ou duas coisas, mas não tudo. Velar sobre o coração, pois a vigilância é sinal de sabedoria, é sobretudo sinal de humildade, pois temos medo de cair, e a humildade é a via mestra da vida cristã.</p>\n<hr size=\"1\" width=\"75%\">\n<p><b>Saudações:</b></p>\n<p>Dirijo uma cordial saudação de boas-vindas aos peregrinos de língua portuguesa, especialmente ao grupo de jovens de Vila do Conde! Todos aguardamos com confiança a vinda do Senhor. Devemos perguntar-nos: Eu, permaneço vigilante nessa espera? Que Deus vos abençoe e vos proteja de todo o mal!</p>\n<hr size=\"1\" width=\"75%\"/>\n<p> </p>\n<p><b>Resumo da catequese do Santo Padre:</b></p>\n<p>Entramos na fase final destas catequeses sobre o discernimento destacando uma atitude essencial a fim de que não se perca todo o esforço para discernir o que é melhor e tomar a decisão certa: a vigilância! Como ouvimos no Evangelho, existe o risco de que, após todo o trabalho de discernimento feito, venha o “estraga-prazeres”, isto é, o Maligno, e estrague tudo. Em sua pregação, Jesus insiste muito em que o bom discípulo é vigilante, permanece atento e pronto a realizar o próprio dever. Trata-se de uma disposição de ânimo dos cristãos que esperam pela vinda definitiva do Senhor, mas também uma atitude quotidiana para que as nossas boas escolhas, consequência de um bom discernimento, possam seguir em frente de modo perseverante e produzir bons frutos. Quando diminuímos a vigilância, corre-se um verdadeiro perigo de ordem espiritual: o perigo de que nos sintamos demasiado seguros de nós mesmos e deixemos que o Maligno coloque todo o trabalho feito a perder. Portanto, não basta fazer um bom discernimento e realizar uma boa escolha: é necessário permanecer vigilantes. A vigilância é sinal de sabedoria, mas sobretudo de humildade, que é o eixo central da vida cristã.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br> Miércoles, 14 de diciembre de 2022</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/12/14/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Catequesis sobre el discernimiento 12. <i>La vigilancia</i></b></p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Entramos en la fase final de este recorrido de catequesis sobre el discernimiento. Iniciamos por <a href=\"https://www.vatican.va/content/francesco/es/audiences/2022/documents/20220907-udienza-generale.html\">el ejemplo de san Ignacio de Loyola</a>; después consideramos los elementos del discernimiento —es decir, <a href=\"https://www.vatican.va/content/francesco/es/audiences/2022/documents/20220928-udienza-generale.html\">la oración</a>, <a href=\"https://www.vatican.va/content/francesco/es/audiences/2022/documents/20221005-udienza-generale.html\">el conocerse a uno mismo</a>, <a href=\"https://www.vatican.va/content/francesco/es/audiences/2022/documents/20221012-udienza-generale.html\">el deseo</a> y <a href=\"https://www.vatican.va/content/francesco/es/audiences/2022/documents/20221019-udienza-generale.html\">el “libro de la vida”</a>—; nos detuvimos en <a href=\"https://www.vatican.va/content/francesco/es/audiences/2022/documents/20221026-udienza-generale.html\">la desolación</a> y <a href=\"https://www.vatican.va/content/francesco/es/audiences/2022/documents/20221123-udienza-generale.html\">la consolación</a>, que forman la “materia”, y así hemos llegado a la <a href=\"https://www.vatican.va/content/francesco/es/audiences/2022/documents/20221207-udienza-generale.html\">confirmación de la decisión</a> tomada.</p>\n<p>Considero necesario incluir en este punto la referencia a una actitud esencial para que no se pierda todo el trabajo realizado para discernir lo mejor y tomar la decisión correcta, y esta sería la actitud de la <i>vigilancia</i>. Nosotros hemos hecho el discernimiento, consolación y desolación; hemos elegido una cosa… todo va bien, pero ahora <i>vigilar</i>: la actitud de la vigilancia. Porque de hecho hay un riesgo, como hemos escuchado en el pasaje del Evangelio que se ha leído. El riesgo es que el “aguafiestas”, es decir, el Maligno, puede arruinarlo todo, haciéndonos volver al punto de partida, es más, a una condición aún peor. Y esto sucede, por eso es necesario estar atentos y vigilar. Por eso es indispensable estar vigilantes. Por tanto, hoy me ha parecido oportuno destacar esta actitud, que todos necesitamos para que el proceso de discernimiento llegue a buen término y permanezca ahí.</p>\n<p>En efecto, Jesús en su predicación insiste mucho en el hecho de que el buen discípulo está vigilante, no se duerme, no se deja llevar por la excesiva seguridad cuando las cosas van bien, sino que permanece atento y preparado para hacer el propio deber.</p>\n<p>Por ejemplo, en el Evangelio de Lucas, Jesús dice: «Estén ceñidos vuestros lomos y las lámparas encendidas, y sed como hombres que esperan a que su señor vuelva de la boda, para que, en cuanto llegue y llame, al instante abran. Dichosos los siervos, que el señor al venir encuentre despiertos» (12,35-37).</p>\n<p>Vigilar para custodiar nuestro corazón y entender qué sucede dentro. Se trata de la disposición del alma de los cristianos que esperan la venida final del Señor; pero se puede entender también como la actitud ordinaria que hay que tener en la conducta de vida, de forma que nuestras buenas decisiones, realizadas a veces después de un arduo discernimiento, puedan proseguir de forma perseverante y coherente y dar fruto.</p>\n<p>Si falta la vigilancia, es muy fuerte, como decíamos, el riesgo de que se pierda todo. No se trata de un peligro de tipo psicológico, sino de tipo espiritual, una verdadera insidia del espíritu malo. Este, de hecho, espera precisamente el momento en el que estamos demasiado seguros de nosotros mismos, ahí está el peligro: “Estoy seguro de mí mismo, he ganado, ahora estoy bien…” este es el momento que el espíritu malo espera, cuando todo va bien, cuando las cosas van “como la seda” y tenemos, como se dice, “el viento en popa”. De hecho, en la pequeña parábola evangélica que hemos escuchado, se dice que el espíritu impuro, cuando vuelve a la casa de la que había salido, «la encuentra desocupada, barrida y en orden» (<i>Mt</i> 12,44). Todo está bien, todo está en orden, pero ¿el dueño de la casa dónde está? No está. No hay nadie que la vigile y que la custodie. Este es el problema. El dueño de la casa no está, ha salido, se ha distraído; o está en casa, pero dormido, y por tanto es como si no estuviera. No está vigilante, no está atento, porque está demasiado seguro de sí y ha perdido la humildad de custodiar el propio corazón. Debemos custodiar siempre nuestra casa, nuestro corazón y no estar distraídos… porque aquí está el problema, como decía la parábola.</p>\n<p>Entonces, el espíritu malo puede aprovecharse y volver a esa casa. Pero el Evangelio dice que no vuelve solo, sino junto a otros «siete espíritus peores que él» (v. 45). Una mala compañía, una banda de delincuentes. Pero —nos preguntamos— ¿cómo es posible que puedan entrar tranquilos? ¿Por qué el dueño no se da cuenta? ¿No había sido tan bueno al hacer el discernimiento y a expulsarlos? ¿No había recibido también las felicitaciones de sus amigos y de los vecinos por esa casa tan hermosa y elegante, tan ordenada y limpia? Sí, pero quizá precisamente por esto se había enamorado demasiado de la casa, es decir, de sí mismo, y había dejado de esperar al Señor, de esperar la venida del Esposo; quizá por miedo a arruinar ese orden ya no acogía a nadie, no invitaba a los pobres, a los sin techo, esos que molestan… Una cosa es cierta: aquí se trata del orgullo malo, la presunción de ser justos, de ser buenos, de ser correctos. Muchas veces oímos decir: “Sí, yo era malo antes, me convertí y ahora, ahora la casa está en orden gracias a Dios, y estás tranquilo por esto…”. Cuando confiamos demasiado en nosotros mismos y no en la gracia de Dios, entonces el Maligno encuentra la puerta abierta. Entonces organiza la expedición y toma posesión de esa casa. Y Jesús concluye: «Y el final de aquel hombre viene a ser peor que el principio» (v. 45).</p>\n<p>¿Pero el dueño no se da cuenta? No, porque estos son los demonios educados: entran sin que tú te des cuenta, llaman a la puerta, son corteses. “No va bien, venga, venga, entra…” y después al final mandan ellos en tu alma. Estad atentos a estos diablillos, a estos demonios: el diablo es educado, cuando finge ser un gran señor. Porque entra con la nuestra para salirse con la suya. Es necesario custodiar la casa de este engaño de los demonios educados. Y la mundanidad espiritual va por este camino, siempre.</p>\n<p>Queridos hermanos y hermanas, parece imposible, pero es así. Muchas veces perdemos, somos vencidos en las batallas, por esta falta de <i>vigilancia</i>. Muchas veces, quizá, el Señor ha dado muchas gracias y al final no somos capaces de perseverar en esta gracia y lo perdemos todo, porque nos falta la vigilancia: no hemos custodiado las puertas. Y además hemos sido engañados por alguien que viene, educadamente se mete dentro y adiós… el diablo tiene estas cosas. Cada uno puede también verificarlo pensando en la propia historia personal. No basta con hacer un buen discernimiento y tomar una buena decisión. No, no basta: es necesario permanecer vigilantes, custodiar esta gracia que Dios nos ha dado, pero vigilar, porque tú puedes decirme: “Pero cuando yo veo algún desorden, me doy cuenta enseguida que es el diablo, que es una tentación…” sí, pero esta vez viene disfrazada de ángel: el demonio sabe disfrazarse de ángel, entra con palabras corteses, y te convence y al final es peor que al principio… Es necesario permanecer vigilantes, vigilar el corazón. Si yo preguntara a cada uno de nosotros y también a mí mismo: “¿qué está sucediendo en tu corazón?”. Quizá no sabríamos decir todo: diremos una cosa o dos cosas, pero no todo. Vigilar el corazón, porque la vigilancia es signo de sabiduría, es signo sobre todo de humildad, porque tenemos miedo de caer y la humildad es el camino maestro de la vida cristiana.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\">\n<p><b>Saludos:</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española. Pidamos a María, Virgen de la Dulce Espera, que nos enseñe a “velar y orar” para no distraernos en el seguimiento de su Hijo, y para descubrir su presencia salvadora en los acontecimientos de nuestra vida cotidiana. Que Dios los bendiga. Muchas gracias.</p>\n<hr align=\"center\" color=\"#C0C0C0\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Resumen leído por el Santo Padre en español</b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Estamos llegando al final del ciclo de catequesis sobre el discernimiento. Una actitud esencial para que el proceso de discernimiento llegue a buen término es <i>la vigilancia, </i>saber lo que pasa dentro de nosotros. Jesús insiste mucho en que los discípulos permanezcan vigilantes, que no se duerman ni estén demasiado seguros de sí mismos, sino que estén atentos, porque el mal espíritu —como acabamos de escuchar en la lectura del evangelio— siempre aprovecha las ocasiones para “entrar en nuestra casa”, para meterse dentro del corazón y alejarnos del Señor.</p>\n<p>Podríamos preguntarnos, ¿cuándo le dejamos la puerta abierta al mal espíritu? Por ejemplo, cuando confiamos más en nosotros mismos que en la gracia de Dios, o cuando nos distraemos y nos olvidamos de esperar al Señor. También cuando nos acomodamos y dejamos de ayudar a las personas que nos necesitan. Por eso, no basta hacer un buen discernimiento y tomar buenas decisiones. Es necesario estar atentos, como el centinela de la mañana. Vigilar qué pasa dentro de nosotros, porque vigilar es signo de sabiduría y, sobre todo, de humildad, que es el gran camino de la vida cristiana</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}