{
    "id": "20221031-incontro-copercom",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-10-31",
    "title": "To participants in the meeting organized by the Coordination of Communication Associations (COPERCOM)",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2022/october/documents/20221031-incontro-copercom.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/october/documents/20221031-incontro-copercom.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2022/october/documents/20221031-incontro-copercom.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br/>\n TO PARTICIPANTS IN THE MEETING ORGANIZED BY THE<br/>\n COORDINATION OF COMMUNICATION ASSOCIATIONS (COPERCOM)</span></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Consistory Hall<br/>\n Monday, 31 October 2022</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/10/31/incontro-copercom.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p> </p>\n<p><i>Dear brothers and sisters, good morning!</i></p>\n<p>I welcome you and I thank the President of the Coordination of Communication Associations for his kind words. I am pleased to share this moment of celebration – postponed by two years due to the pandemic – for the twenty-fifth anniversary of the founding of the Coordination, along with all the associations that currently form part of it. It is an occasion that invites us to give thanks for the happy intuition of constituting, with the support of the secretary general of the Italian Episcopal Conference, an organization that creates a network of the various national associations working in the field of communications. At the same time, it is a good opportunity to reflect on the mission required today of a body like yours: indeed, communication processes change continually and rapidly, and this demands more of your planning and vision. Therefore, I would like to seize this opportunity to reflect with you on some objectives.</p>\n<p>The first is, so to speak, institutional: coordination. It is a noble aim, that of bringing together various realities to reach a precise target. To coordinate is a verb that is familiar to you. But for whom? And what? To coordinate is not a simple activity; it demands patience, vision, unity of intentions and, above all, the valorization of the individual associations, which must be placed in the service of the whole. It is necessary to make talents and competences bear fruit for the benefit of all, in the service of the Church in Italy. I encourage you to start out again from here, and to look to the future with confidence, ready also to set out on different, innovative paths. The journey taken in these twenty-five years offers you a good pool of experience to be able to improve further your work of coordination.</p>\n<p>A second objective is <i>change</i>. Many times we have observed that “what we are experiencing is not simply an epoch of changes, but an epochal change. We find ourselves living at a time when change is no longer linear, but epochal. It entails decisions that rapidly transform our ways of living, of relating to one another, of communicating and thinking, of how different generations relate to one another and how we understand and experience faith and science” (<i><a href=\"https://www.vatican.va/content/francesco/en/speeches/2019/december/documents/papa-francesco_20191221_curia-romana.html\">Address to the Roman Curia</a></i>, 21 December 2019). Therefore, we must not be afraid of being open to the challenges and opportunities that the present time offers. In this, you should be experts: experts in change! Indeed, as you are engaged in communication, you are well aware of how technological innovations are accelerating processes and generational transitions. Change, to be faced and managed in a fruitful way, requires a good educational and formative capacity. I invite you to look, in a particular way, at the new generations and to identify the most suitable pathways to establish meaningful contact with them. And be careful, because to change does not mean following the fashions of the moment, but converting one’s own way of being and thinking, starting from the attitude of wonder when faced with what does not change, yet is always new! Wonder is the antidote to repetitive habit and self-centredness. Wonder leads you forward, it makes you change, it makes you go forward. Habit is repetitive, and self-centredness makes you look at yourself in the mirror, to look at yourself.</p>\n<p>The third objective is a triptych: <i>encounter</i>, <i>listening</i> and <i>word</i>. It is a sort of “a-b-c” of the good communicator, because it is the dynamic that is at the basis of every good communication. First and foremost, the encounter with the other: this means opening up one’s heart, without artifice, to the person in front of you. Encounter is the precondition for knowledge. If there is no encounter, there is no communication. But for there to be an encounter, there must be sincerity. To pretend to encounter is not to encounter, and this is a bad thing. Then comes listening. Very often we approach others with our convictions, made up of preconceived ideas, and we risk remaining impervious to the reality of who is in front of us. Instead, it is a matter of learning to be silent, primarily within ourselves, and respecting the other: respecting them not formally, but effectively, listening to them, because every person is a mystery. Listening is the indispensable ingredient for true dialogue. Only after listening does the word come. Saint John writes: “What we have seen and heard we proclaim now to you, so that you too may have fellowship with us; for our fellowship is with the Father and with his Son, Jesus Christ” (<i>1 Jn </i>1:3). The word, coming out of silence and listening, can become proclamation, and then communication opens up to communion. Encountering, listening and then speaking. May your work always be guided by these actions, always placing attention to nouns, that is the person, rather than adjectives that distract. We are in a culture that has fallen into adjectivalism, and when one adjectivizes, one loses the substantiality of the thing. This same dynamic can also mark a turning point for the various conflicts that seem to want to engulf this time.</p>\n<p>And finally, one last element: the <i>synodal journey</i>, which you have all heard about. The Church, also in Italy, is making a journey, a process that is part of the one initiated last year at the universal level, and which will continue until 2024. Beyond the temporal perspective, walking in a synodal way means fully living ecclesiality. Just as we are taught by Vatican Council II, which took its first steps sixty years ago. I therefore urge you to bring your specific contribution to this journey of the Church in Italy. As national associations you are places where every day, concepts and theories are measured against the fatigue and hope of men and women. This fraternity of life can open up an important window in a time of great conflict. May you be, in your daily effort, witnesses and weavers of communion.</p>\n<p>I entrust you to Saint Francis de Sales, patron of journalists and communicators, and to Blessed Carlo Acutis, who shows us how important it is to be creative, to be ingenious in the world of digital communication, not repetitive. I bless you and I pray for you. And please, pray for me. Thank you!</p>\n<p> </p>\n<p> </p>\n<p>_________________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2022/10/31/221031a.html\">Holy See Press Office Bulletin</a></i>, 31 October 2022</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI PARTECIPANTI ALL'INCONTRO PROMOSSO DAL <br/> COORDINAMENTO DELLE ASSOCIAZIONI PER LA COMUNICAZIONE (COPERCOM) </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Concistoro<br/> Lunedì, 31 ottobre 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/10/31/incontro-copercom.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari fratelli e sorelle, buongiorno!</p>\n<p>Vi do il benvenuto e ringrazio il Presidente del Coordinamento delle Associazioni per la Comunicazione per le sue cortesi parole. Sono contento di condividere questo momento di festa – rimandato di due anni per la pandemia – per il venticinquesimo di fondazione del Coordinamento, insieme a tutte le associazioni che attualmente ne fanno parte. È una ricorrenza che invita a rendere grazie per la felice intuizione di costituire, con il sostegno della Segreteria Generale della Conferenza Episcopale Italiana, un’organizzazione che mettesse in rete varie associazioni nazionali che operano nel campo della comunicazione. Allo stesso tempo, è una buona opportunità per riflettere sulla missione richiesta oggi a un organismo come il vostro: infatti, i processi comunicativi cambiano continuamente e velocemente, e questo richiede un “di più” di progettualità e visione. Per questo, colgo questa occasione per riflettere con voi su alcuni obiettivi.</p>\n<p>Il primo è, per così dire, istituzionale: il <i>coordinamento</i>. È un obiettivo nobile quello di mettere insieme più realtà per raggiungere un fine ben preciso. Coordinare è un verbo a voi familiare. Ma per chi? Per cosa? Sono gli interrogativi che aiutano a definire meglio l’impegno quotidiano per una buona comunicazione. Coordinare non è un’attività semplice, richiede pazienza, visione, unità d’intenti e, soprattutto, la valorizzazione delle singole identità associative, che vanno poste a servizio dell’insieme. Occorre far fruttificare i talenti e le competenze a beneficio di tutti, a servizio della Chiesa in Italia. Vi incoraggio a ripartire da qui, e a guardare al futuro con fiducia, pronti anche a imboccare strade diverse e innovative. Il cammino compiuto in questi venticinque anni vi offre già un buon bagaglio di esperienza per poter ulteriormente migliorare il lavoro di coordinamento.</p>\n<p>Un secondo obiettivo è il <i>cambiamento</i>. Più volte abbiamo osservato che «quella che stiamo vivendo non è semplicemente un’epoca di cambiamenti, ma è un cambiamento di epoca. Siamo, dunque, in uno di quei momenti nei quali i cambiamenti non sono più lineari, bensì epocali; costituiscono delle scelte che trasformano velocemente il modo di vivere, di relazionarsi, di comunicare ed elaborare il pensiero, di rapportarsi tra le generazioni umane e di comprendere e di vivere la fede e la scienza» (<a href=\"https://www.vatican.va/content/francesco/it/speeches/2019/december/documents/papa-francesco_20191221_curia-romana.html\"><i>Discorso alla Curia Romana</i></a>, 21 dicembre 2019). Pertanto, non bisogna temere di lasciarsi interpellare dalle sfide e dalle opportunità che il tempo presente propone. In questo dovreste essere esperti: esperti di cambiamento! Infatti, occupandovi di comunicazione, sapete benissimo come le innovazioni tecnologiche stiano accelerando i processi e i passaggi generazionali. Il cambiamento, per essere  affrontato e gestito in maniera fruttuosa, richiede una buona capacità educativa e formativa. Vi invito a guardare, in modo particolare, alle nuove generazioni e a individuare i percorsi più adatti per stabilire con esse contatti significativi. E state attenti, perché cambiare non significa assecondare le mode del momento, ma convertire il proprio modo di essere e di pensare, a partire dall’atteggiamento di  stupore di fronte a ciò che non muta eppure è sempre nuovo! Stupore che è l’antidoto contro l’abitudine ripetitiva e l’autoreferenzialità. Lo stupore ti porta avanti, ti fa cambiare, ti fa camminare. L’abitudine è ripetitiva, e l’autoreferenzialità ti fa guardare a te stesso, così, allo specchio, per guardare te.</p>\n<p>Il terzo obiettivo è un trittico: <i>incontro, ascolto e parola</i>. È una sorta di “a-b-c” del buon comunicatore, perché è la dinamica che sta a fondamento di ogni buona comunicazione. Anzitutto, l’incontro con l’altro: significa aprire il proprio cuore, senza finzioni, a chi si ha davanti. L’incontro è il presupposto della conoscenza. Se non c’è l’incontro, non c’è comunicazione. Ma perché ci sia incontro ci vuole la sincerità. Fare finta di incontrarsi è non incontrarsi, e questo è brutto. Poi viene l’ascolto. Molto spesso ci accostiamo agli altri con le nostre convinzioni, fatte di idee preconfezionate, e rischiamo di rimanere impermeabili alla realtà di chi abbiamo di fronte. Invece, si tratta di imparare a fare silenzio, prima di tutto dentro di sé, e a rispettare l’altro: rispettarlo non formalmente, ma effettivamente, ascoltandolo, perché ogni persona è un mistero. L’ascolto è l’ingrediente indispensabile perché ci sia un dialogo vero. Solo dopo l’ascolto, arriva la parola. Scrive San Giovanni: «Quello che abbiamo veduto e udito, noi lo annunciamo anche a voi, perché anche voi siate in comunione con noi. E la nostra comunione è con il Padre e con il Figlio suo, Gesù Cristo» (<i>1 Gv</i> 1,3). La parola, uscita dal silenzio e dall’ascolto, può diventare annuncio, e allora la comunicazione apre alla comunione. Incontrare, ascoltare e poi parlare. Il vostro lavoro sia sempre guidato da queste azioni, ponendo sempre l’attenzione ai sostantivi, cioè alle persone, più che agli aggettivi che distraggono. Noi siamo in una cultura che è caduta nell’aggettivismo, tutto  si aggettiva, e quando si aggettiva si perde la sostanzialità della cosa. Questa stessa dinamica può imprimere anche una svolta per le diverse conflittualità che sembrano voler fagocitare questo tempo.</p>\n<p>E infine un ultimo elemento: il <i>percorso sinodale</i>, del quale tutti voi avete sentito parlare. La Chiesa, anche in Italia, sta compiendo un cammino, un processo inserito in quello avviato lo scorso anno a livello universale, e che proseguirà fino al 2024. Al di là della scansione temporale, camminare in modo sinodale significa vivere appieno l’ecclesialità. Proprio come ha insegnato il Concilio Vaticano II, che sessant’anni fa stava muovendo i primi passi. Vi esorto, pertanto, a portare il vostro specifico contributo a questo cammino della Chiesa in Italia. Come associazioni nazionali siete luoghi in cui ogni giorno concetti e teorie si misurano con la fatica e la speranza delle donne e degli uomini. Questa fraternità di vita può aprire una finestra importante in un tempo di grandi conflittualità. Possiate essere, nel vostro impegno quotidiano, testimoni e tessitori di comunione.</p>\n<p>Vi affido a San Francesco di Sales, patrono dei giornalisti e dei comunicatori, e al Beato Carlo Acutis, che ci mostra quanto sia importante essere creativi, essere geniali nel mondo della comunicazione digitale, non ripetitivi. Vi benedico e prego per voi. E voi, per favore, pregate per me. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN UN ENCUENTRO ORGANIZADO POR EL <br/> COORDINAMIENTO DE ASOCIACIONES PARA LA COMUNICACIÓN (COPERCOM) </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Consistorio<br/> Lunes 31 de octubre de 2022</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/10/31/incontro-copercom.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Les doy la bienvenida y agradezco al presidente de la Coordinación de Asociaciones de Comunicación sus amables palabras. Me complace compartir este momento de celebración —aplazado dos años debido a la pandemia— por el 25º aniversario de la fundación de la Coordinación, junto con todas las asociaciones que actualmente pertenecen a ella. Es un aniversario que nos invita a dar las gracias por la feliz intuición de crear, con el apoyo de la Secretaría General de la Conferencia Episcopal Italiana, una organización que puso en red a varias asociaciones nacionales que trabajan en el ámbito de la comunicación. Al mismo tiempo, es una buena oportunidad para reflexionar sobre la misión que debe cumplir una organización como la suya hoy en día: de hecho, los procesos de comunicación cambian continuamente y con rapidez, lo que requiere un «más» de planificación y visión. Por ello, aprovecho esta oportunidad para reflexionar con ustedes sobre algunos objetivos.</p>\n<p>La primera es, por así decirlo, institucional: la <i>coordinación</i>. Es un objetivo noble reunir varias realidades para lograr un fin concreto. Coordinar es un verbo que ustedes conocen bien. ¿Pero para quién? ¿Para qué? Estas son las preguntas que ayudan a definir mejor el compromiso diario con la buena comunicación. Coordinar no es una tarea fácil, requiere paciencia, visión, unidad de propósito y, sobre todo, la valorización de las identidades asociativas individuales, que deben ponerse al servicio del conjunto. Hay que hacer fructificar los talentos y las capacidades en beneficio de todos, al servicio de la Iglesia en Italia. Les animo a empezar desde aquí y a mirar al futuro con confianza, dispuestos también a tomar caminos diferentes e innovadores. El camino recorrido en estos veinticinco años les ofrece ya un buen caudal de experiencia para seguir mejorando el trabajo de coordinación.</p>\n<p>Un segundo objetivo es el <i>cambio</i>. Hemos observado repetidamente que  «no estamos viviendo simplemente una época de cambios, sino un cambio de época. Por tanto, estamos en uno de esos momentos en que los cambios no son más lineales, sino de profunda transformación; constituyen elecciones que transforman velozmente el modo de vivir, de interactuar, de comunicar y elaborar el pensamiento, de relacionarse entre las generaciones humanas, y de comprender y vivir la fe y la ciencia» (<i><a href=\"https://www.vatican.va/content/francesco/es/speeches/2019/december/documents/papa-francesco_20191221_curia-romana.html\">Discurso a la Curia Romana</a></i>, 21 de diciembre de 2019). Por lo tanto, no hay que tener miedo a dejarse desafiar por los retos y las oportunidades que propone el momento actual. En esto deberían ser expertos: ¡expertos en el cambio! De hecho, al estar a cargo de la comunicación, saben muy bien cómo las innovaciones tecnológicas están acelerando los procesos y las transiciones generacionales. El cambio, para ser abordado y gestionado de forma fructífera, requiere una buena formación y capacitación. Les invito a mirar, en particular, a las nuevas generaciones y a identificar las vías más adecuadas para establecer contactos significativos con ellas. Y cuidado, porque cambiar no significa seguir las modas del momento, sino convertir la forma de ser y de pensar, partiendo de la actitud de asombro ante lo que no cambia y, sin embargo, ¡siempre es nuevo! Asombro que es el antídoto contra la costumbre repetitiva y la autorreferencialidad. El asombro te hace avanzar, te hace cambiar, te hace caminar. El hábito es repetitivo, y la autorreferencialidad hace que te mires como en un espejo, solo a ti.</p>\n<p>El tercer objetivo es un tríptico: <i>encuentro, escucha y palabra</i>. Es una especie de abecé del buen comunicador, porque es la dinámica que sustenta toda buena comunicación. En primer lugar, el encuentro con el otro: significa abrir el corazón, sin pretensiones, a la persona que tenemos delante. El encuentro es el requisito previo al conocimiento. Si no hay encuentro, no hay comunicación. Pero para que haya encuentro debe haber sinceridad. Simular que haya encuentro y no reunirse, eso es malo. Luego viene la escucha. Muy a menudo nos acercamos a los demás con nuestras convicciones, hechas de ideas preconcebidas, y corremos el riesgo de permanecer impermeables a la realidad de quien tenemos delante. En cambio, se trata de aprender a callar, en primer lugar dentro de uno mismo, y a respetar al otro: respetarlo no formalmente, sino de hecho, escuchándolo, porque cada persona es un misterio. Escuchar es el ingrediente indispensable para que haya un verdadero diálogo. Sólo después de escuchar llega la palabra. San Juan escribe: «Eso que hemos visto y oído os lo anunciamos, para que estéis en comunión con nosotros y nuestra comunión es con el Padre y con su Hijo Jesucristo» (<i>1 Juan</i> 1,3). La palabra, saliendo del silencio y la escucha, puede convertirse en anuncio, y entonces la comunicación se abre a la comunión. Reunirse, escuchar y luego hablar. Dejen que tu trabajo se guíe siempre por estas acciones, centrándose siempre en los sustantivos, es decir, en las personas, y no en los adjetivos que distraen. Estamos en una cultura que ha caído en el adjetivismo, todo es adjetivo, y cuando se adjetiva se pierde la sustancialidad de la cosa. Esta misma dinámica también puede marcar un punto de inflexión para los diversos conflictos que parecen querer engullir este tiempo.</p>\n<p>Y un último elemento: el <i>camino sinodal</i>, del que todos han oído hablar. La Iglesia, incluso en Italia, está recorriendo un camino, un proceso que forma parte del iniciado el año pasado a nivel universal, y que continuará hasta 2024. Más allá de la exploración temporal, caminar de manera sinodal significa vivir la eclesialidad en plenitud. Tal como enseñó el Concilio Vaticano II, que daba sus primeros pasos hace sesenta años. Os exhorto, pues, a aportar vuestra contribución específica a este camino de la Iglesia en Italia. Como asociaciones nacionales, sois lugares donde se miden los conceptos y las teorías de cada día con el cansancio y la esperanza de las mujeres y los hombres. Esta fraternidad de vida puede abrir una ventana importante en un momento de gran conflicto. Que seáis, en vuestro compromiso diario, testigos y tejedores de comunión.</p>\n<p>Os encomiendo a san Francisco de Sales, patrón de los periodistas y comunicadores, y al beato Carlos Acutis, que nos muestra lo importante que es ser creativo, ser brillante en el mundo de la comunicación digital, no repetitivo. Les bendigo y rezo por ustedes. Y ustedes, por favor, recen por mí. Gracias.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}