{
    "id": "20220415-a-sua-immagine-venerdisanto",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-04-15",
    "title": "Good Friday Special \"A Sua Immagine\", RAIUNO",
    "excerpt": {
        "en": "Lorena Bianchetti:Your Holiness, first of all, thank you for being here. I am here on behalf of all the people who, at this time, are experiencing complex states of soul: bewilderment, anguish, fear, suffering. I’ll begin with a time: three, three in the afternoon. Jesus dies on the cross, and dies an innocent man. There are many people who do not want war, but who are suffering from it. These days, there are images of lifeless bodies on the street, there is even talk of mobile crematoria, and even of rape, devastation, barbarity.",
        "fr": "Lorena Bianchetti :Votre Sainteté, merci avant tout, car je suis ici au nom de toutes ces personnes qui vivent en ce moment des états d’âme complexes : confusion, angoisse, peur, souffrance. Je commence par une heure : 15h, trois heures de l'après-midi. Jésus meurt sur la croix et meurt innocent. Beaucoup d'innocents ne veulent pas la guerre mais la subissent. Ces jours-ci, on voit des images de corps sans vie dans les rues, on parle même de fours crématoires ambulants, mais aussi de viols, de dévastation, de barbarie.",
        "de": "Heiliger Vater, zunächst einmal möchte ich Ihnen danken, denn ich bin hier im Namen all jener Menschen, die in diesem Moment komplexe Gemütszustände erleben: Verwirrung, Angst, Furcht und Leid. Ich beginne mit einer Uhrzeit: drei Uhr, drei Uhr nachmittags. Jesus stirbt am Kreuz, und er stirbt als Unschuldiger. Es gibt so viele unschuldige Menschen, die den Krieg nicht wollen, ihn aber erleiden müssen. In diesen Tagen sieht man Bilder von leblosen Körpern auf den Straßen, ja, man spricht sogar von mobilen Krematorien, aber auch von Vergewaltigung, Verwüstung, Barbarei.",
        "it": "Lorena Bianchetti:Santità, intanto grazie, perché sono qui a nome di tutte quelle persone che in questo momento stanno vivendo stati d’animo complessi: di smarrimento, di angoscia, di paura, di sofferenza. Parto da un orario: le tre, le tre del pomeriggio. Gesù muore sulla croce e muore da innocente. Sono tantissime le persone innocenti che non vogliono la guerra ma che la subiscono. Sono di questi giorni le immagini di corpi senza vita sulla strada, si parla addirittura di forni crematori ambulanti, ma anche di stupri, devastazioni, barbarie.",
        "pt": "Lorena Bianchetti:Santidade, antes de mais nada obrigada, pois estou aqui em nome de todas as pessoas que neste momento vivem estados de espírito complexos: de perplexidade, de angústia, de medo, de sofrimento. Começo mencionando uma hora:  três horas, três horas da tarde. Jesus morre na cruz e morre inocente. Há tantas pessoas inocentes que não querem a guerra, mas que a sofrem. Nos últimos dias veem-se imagens de corpos sem vida nas ruas, fala-se até de fornos crematórios ambulantes, mas também de estupros, devastações e barbáries.",
        "es": "Lorena Bianchetti: Santidad, en primer lugar, gracias, porque estoy aquí en nombre de todas las personas que actualmente experimentan estados de ánimo complejos: desconcierto, angustia, miedo, sufrimiento. Comienzo con una hora: las tres, las tres de la tarde. Jesús muere en la cruz, y muere como un hombre inocente. Hay mucha gente inocente que no quiere la guerra, pero que la sufre. En los últimos días se han visto imágenes de cuerpos sin vida en las calles, incluso se habla de crematorios ambulantes, pero también de violaciones, devastación y barbarie. ¿Qué le pasa a la humanidad, Santidad?"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2022/april/documents/20220415-a-sua-immagine-venerdisanto.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2022/april/documents/20220415-a-sua-immagine-venerdisanto.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2022/april/documents/20220415-a-sua-immagine-venerdisanto.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/april/documents/20220415-a-sua-immagine-venerdisanto.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2022/april/documents/20220415-a-sua-immagine-venerdisanto.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2022/april/documents/20220415-a-sua-immagine-venerdisanto.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b>A SUA IMMAGINE<br/>\n</b></span><i>RAIUNO</i></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\">“HOPE UNDER SEIGE”</span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS IN CONVERSATION WITH LORENA BIANCHETTI</span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">(Good Friday Special)</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/4/15/a-sua-immagine.html\">Multimedia</a></b>]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Lorena Bianchetti:</b> Your Holiness, first of all, thank you for being here. I am here on behalf of all the people who, at this time, are experiencing complex states of soul: bewilderment, anguish, fear, suffering. I’ll begin with a time: three, three in the afternoon. Jesus dies on the cross, and dies an innocent man. There are many people who do not want war, but who are suffering from it. These days, there are images of lifeless bodies on the street, there is even talk of mobile crematoria, and even of rape, devastation, barbarity.</p>\n<p>What is happening to humanity, Your Holiness?</p>\n<p><b>Holy Father: </b>But this is not new. One writer said that “<i>Jesus Christ is in agony until the end of the world”</i>. He is in agony in his children, in his brothers and sisters, above all in the poor, in the marginalized, in the poor people who cannot defend themselves. At this moment in Europe, this war is really affecting us. But let’s look a little further. The world is at war, the world is at war! Syria, Yemen, then think of the Rohingya people driven out, without a homeland. War is everywhere. The genocide in Rwanda 25 years ago. Because the world has chosen – it’s hard to say this – but the world has chosen the path of Cain and war is enacting what Cain did, that is, killing one’s brother.</p>\n<p><b>Lorena Bianchetti:</b> And this is so because good exists and evil exists. You have often warned us about the way in which evil acts. You have told us that the devil presents himself in a good light, he flatters us. but in reality, evil wants only our defeat: do not dialogue with the devil. And so, I ask you, precisely in light of what you have said, how can forms of mediation be found, forms of dialogue with the person, or at any rate, with those persons, who want and who pursue only the imposition of power?</p>\n<p><b>Holy Father</b>: When I say not to dialogue with the devil, it is because the devil is evil, lacking anything good! We say he’s like absolute evil. He is the one who rebelled totally against God! But with those people who are sick, who have this disease of hatred, you speak, you dialogue, and Jesus conversed with many sinners, even with Judas up to the end as “friend”, always with tenderness because all of us always have, with the Lord’s spirit, something good that He embedded within us. And when I am in front of a person and I always – we all say this, we all say it differently – when we are in front of a person, we have to think about what to this person: to the evil part or to the hidden, more good, part. All of us want something good, everyone! This is truly the image of God in us. But we must never give up on a person, no…who’s ended up doing evil, and say, <i>“This person is condemned”</i>. A woman comes to my mind who went to confession to the Cure of Ars because her husband had thrown himself off a bridge. The Cure listened to her, crying. <i>“What I am most upset about is that he is in hell”</i>. <i>“Stop”</i>, he told her. <i>“Between the bridge and the river is the mercy of God”. </i>God always tries to save us even to the end, because he embedded something good in us. He placed it in Cain as well, Abel and Cain, but Cain did a violent deed; and war is carried out with this deed.</p>\n<p><b>Lorena Bianchetti:</b> But, what do you think, even from a cultural point of view, is there enough of a commitment – I am talking even about the ecclesial level, so not only cultural – is there enough of a commitment toward cautioning those people who are tempted to fall and to live with hell in their hearts already on this earth? I am saying this to you because at times we live in a society in which it seems the diabolic is decisively more attractive, more stimulating than what is good, honest, kind, even spiritual, which appears and is presenting as being boring.</p>\n<p><b>Holy Father:</b> Yes, this is true. Evil is more seductive. Going back to the devil, someone says that I speak too much about the devil. But he is real. I believe in him, eh! Some say: <i>“No, he is a myth”. </i>I don’t go along with myths, I go along with reality, I believe it. But he is seductive. Seduction always tries to enter  promising something. If sins were ugly, if they didn’t contain anything good, no one would sin. The devil presents something beautiful about the sin to you, and leads you to sin. For example, those who create war, those who destroy the lives of others, those who exploit people for work. The other day I heard a family recounting that their father, still a young married man, had to work as an agricultural day labourer, who would leave early in the morning, and return in the evening, making very little, exploited by a company worth billions. This too is war. This too is destroying, it’s not only tanks, this is destruction too. The devil is always after our destruction. Why? Because we are the image of God. Let’s go back to the beginning, three in the afternoon. Jesus dies, dies alone. The most absolute solitude, abandoned even by God: <i>“Why have you abandoned me?” </i>The most absolute solitude, because he wanted to descend even into the worst depths of our solitude to pull us out of it. He returns to the Father, but first he descends, he is in every exploited person, those who suffer war, those who suffer destruction, those who suffer trafficking. How many women are slaves of trafficking here in Rome and in the large cities. It is a work of evil. It is war.</p>\n<p><b>Lorena Bianchetti:</b> In short, as Dostoevsky said in <i>Brothers Karamazov: “God and devil are fighting there, and the battlefield is the heart of man”. </i>That’s where the game’s played.</p>\n<p><b>Holy Father:</b> That’s where it’s played. This is why meekness is needed, that humility to say to God: <i>“I am a sinner, but you save me, help me!”</i> Because each one of us has within the possibility of doing what others are doing who are destroying people, who exploit people. For sin is possible due to our weakness and also due to our pride.</p>\n<p><b>Lorena Bianchetti:</b> Earlier you recalled the phrase Jesus said on the cross: <i>“My God, why have you abandoned me?”</i> And this phrase betrays solitude, but also distress, anguish, and so, even desperation, the state of soul that all of us experience when we do not know what the solution to a suffering is, but even a sense of guilt. Regarding desperation, what comes to my mind, Your Holiness, is an image from this war – and I say it as a mother – a father running with his child in his arms because he had been hit by shrapnel. He and his wife are running to the hospital, desperate. The news that was reported is that this child, unfortunately, did not make it. I cannot imagine a desperation more heartbreaking than that of those two parents who lose a child in this way. What do you feel like saying to them? What do you want to say to those parents who live this heartbreaking experience?</p>\n<p><b>Holy Father:</b> You know, you learn in life. I have had to learn many things, and I still have to learn because I hope to live a little longer, but I need to learn. And one of the things I have learned is not to speak when someone is suffering. Whether a sick person, or a tragedy. I take them by the hand, in silence. But when they come to you [to say], and you are sick, <i>“No, but she here or there, but the Lord…”</i>. Keep quite! Keep quiet! In the presence of suffering: silence. And weeping. It is true that weeping is a gift of God, it is a gift we need to ask for: the grace to weep, before our weaknesses, before the weaknesses and tragedies of the world. But there are no words. You cited Dostoevsky. What comes to me [my mind] is that little booklet that is like a summary of all of his philosophy, his theology, everything: <i>Notes from Underground</i>. And in there it says that someone was dying, a person died – they were convicts, prisoners who were in hospital – someone died there and they would pick them up and take them away. And someone else from another bed, says: <i>“Please, stop! Even he had a mother”</i>.  The image of the woman, the image of the mother before the cross. This is a message, it is a message from Jesus for us, it is the message of the tenderness in a mother. In the worst moment of his life, Jesus did not insult.</p>\n<p><b>Lorena Bianchetti:</b> Since you have brought up women, Your Holiness, there were indeed women under the cross. There is another image I would like to bring up. Let’s go back again to Ukraine. A pregnant woman, being transported on a stretcher because she was wounded in the war, transported in the midst of the rubble, while trying to caress her womb with the last ounce of strength she has left. From what was reported, not even this woman with child made it. Truly, the women, the strength of women, comes to my mind. Russian mothers come to my mind, Ukrainian mothers come to my mind. And so, regarding the role of women, I ask you: how important is the active role of women around the negotiating table, to construct peace concretely?</p>\n<p><b>Holy Father:</b> There is an expression, <i>“Women are capable of giving life even to a dead person”</i>. Women are at the crossroads of the greatest fatalities, they are there, they are strong. This is interesting. Jesus is the bridegroom of the Church, and the Church is a woman. This is why mother Church is so strong. I am not referring to clericalism, to the Church’s sins. No. Mother Church means the one who, at the foot of the cross, sustains us sinners. One thing that touches me a lot, and makes me think of Mary and the other women at the foot of the cross. Sometimes I had to go to some parish in an area in Buenos Aires called <i>Villa Devoto</i>. I would take the bus, the 86. It would pass in front of a prison, and many times I would go by and there was a line of the prisoners’ mothers there. They let their faces be seen for their children, because everyone who passed by would say: <i>“These are the mothers of the ones inside”</i>. And they tolerated the most shameful security checks, all to see their child. The strength of a woman, of a mother, that is capable of accompanying their children even to the end. And this is Mary and the women at the foot of the cross. And to accompany a child, knowing that many people say: <i>“But this woman, how did she bring up a child who ended up this way?”</i> Instant gossip. But women do not let it bother them: when a child is at stake, when life is at stake, women continue on. This is why what you are saying – to give woman a role in difficult moments, in tragic moments – is so important, so important. They know what life is, what it is to prepare for life and to prepare for death, they know well. They speak that language.</p>\n<p><b>Lorena Bianchetti:</b> And there are, Your Holiness – because we are also talking about many deaths caused by the war – there are more silent deaths that are no less cruel. I am thinking of those killed by the mafia, and I am thinking of the women killed by their own companions. It is true that the last will be first in Heaven, but these people and those who lose their loved ones, how can they believe in justice, in some form of recompense even in this world?</p>\n<p><b>Holy Father</b>: The exploitation of women is our daily bread. Violence against women is our daily bread. Women who endure beatings, who suffer the violence of their companions and bear this in silence, or who leave without saying why. We men are always right: we are perfect. And women are condemned to keep silence by society. <i>“No, but she’s crazy, she’s a sinner”</i>. What they said about the Magdalene. <i>“But look at her, at what she’s done. She’s a sinner!”</i> <i>“And you aren’t a sinner? You don’t make mistakes?”</i> But women are humanity’s reserves. I am convinced of this. Women are the strength. And there, at the foot of the cross, the disciples fled, the women no, the women who had followed him their whole life. And Jesus, on his way toward Calvary, stops in front of a group of women who were weeping. They are able to weep, we men are more coarse. And he stops [and says]: <i>“Weep for your children”</i> because a lot will be done against them.</p>\n<p><b>Lorena Bianchetti:</b> And at this time, Your Holiness, I think of those fleeing: there are these images that show the flight of Ukrainian people who are forced to leave their land, their homes, their loved ones. It is one of the latest exoduses that we are probably, alas, becoming accustomed to. But in this case, there has been a real concrete response. Does this response, I ask you, do you think it means there are cracks in the walls of indifference, of prejudice toward those who flee from other parts of the world wounded by war, or will refugees continue to be subdivided into the category of being an annoyance?</p>\n<p><b>Holy Father: </b>It is true. Refugees are subdivided. There’s first class, second class, skin colour, [if] they come from a developed country [or] one that is not developed. We are racists, we are racists. And this is bad. The problem of the refugees is a problem that Jesus suffered too, because he was a migrant and a refugee in Egypt when he was a child, to escape death. How many of them are suffering to escape death! There is an image of the flight into Egypt that a Piedmont artist executed. He sent it to me and I made holy cards from it. It shows Joseph with the baby who are fleeing. But Saint Joseph does not have a beard, no. He is Syrian, from today, with a baby, who is fleeing the war today. An anguished face that these people have, just like Jesus, forced to flee. And Jesus went through all these things, he is still there. On the cross, there are people from the countries of Africa at war, of the Middle East at war, of Latin America at war, of Asia at war. Several years ago I said that we are living a third world war in pieces. But we have not learned. I – I am a minister of the Lord and a sinner, chosen by the Lord, but a sinner nevertheless – when I went to Redipuglia in 2014 for the commemoration of the centenary, I saw and I wept. All I could do was weep. All the young men, all the boys. Then one day, I went to the cemetery in Anzio, and I saw those young men who landed in Anzio. All young! And I wept there yet again. I am moved to tears before this. I think it was two years ago when there was the commemoration of the landing in Normandy. I saw the government leaders, there was a reunion…they commemorated this. But why don’t we all commemorate the 30,000 soldiers who fell on Normandy’s beaches? War is growing with the lives of our children, of our young people. This is why I am saying that war is a monstrosity! Let us go to these cemeteries, which are the very life of this memory. Let’s think about that scene that is written: ships arriving on Normandy, opening, young boys jumping down with their rifles and the Germans… (<i>editor’s note:</i> the Holy Father imitates the action of shooting). 30,000 on the beach.</p>\n<p><b>Lorena Bianchetti:</b> And so this brings me to the arms race, to this topic. A topic you have confronted many times, which, perhaps, has not always been given due emphasis. Why have you said that, in recent times, more has been invested in arms instead of in education or in formation. Why haven’t human beings learned from the past and continue to use weapons to resolve their problems?</p>\n<p><b>Holy Father: </b>I understand those governments that buy arms, I understand them. I do not justify them, but I understand them. Becuase we have to defend ourselves, because [this is] the Cainist pattern of war. If there were a pattern of peace, this would not be necessary. But we live with this diabolic pattern of killing one another out of the desire for power, the desire for security, the desire for many things. But I think of the hidden wars, those no one sees, that are far away from us. Many. Why? To exploit? We have forgotten the language of peace – we have forgotten it. We speak about peace. The United Nations has done everything possible, but they have not succeeded. I go back to Calvary. There, Jesus did everything. With mercy, with goodness, he tried to convince the leaders, but no: war, war, war against him! To oppose meekness with war for the sake of security: <i>“It is better that one man die for the people”</i>, the high priest says, because if not, the Romans will come. And war.</p>\n<p><b>Lorena Bianchetti: </b>So, to connect with what you were saying, we were speaking before about the women under the cross, regarding the men who have power – at that time there was Pilate, Herod, Caiaphas. All these people could have saved an innocent man but did not do: they preferred not to face the risk for truth. They have died, but their <i>modus operandi</i> continues to be relevant today. Why didn’t they have the courage to choose that good, to even defend the Man who had simply asked that we love one another?</p>\n<p><b>Holy Father:</b> In the Gospel, there is a woman about whom not much is said – she is spoken of a bit <i>en passant</i> – she is Pilate’s wife. She understood something. She says to her husband: <i>“Have nothing to do with that righteous man”</i>. But Pilate doesn’t listen to her, <i>“it’s a woman’s thing”</i>. But this woman without power in the Gospel, who comes up unexpectantly, understood the tragedy for what it was from afar. Why? Perhaps because she was a mother, she possessed women’s intuition. <i>“Be careful that they don’t deceive you”</i>. Who? Power. That power that between Sunday and Friday was capable of changing the people’s opinion. The <i>Hosanna</i> on Sunday became the <i>Crucify him! </i>on Friday. And this is our daily bread. It takes women to sound the alarm.</p>\n<p><b>Lorena Bianchetti:</b> And so, Your Holiness, Jesus on the cross, after the phrase, <i>“My God, why have you abandoned me?” </i>We were speaking about desperation, about distress, and about solitude too: Good Friday is the day of solitude. And solitude makes me inevitably think about what each one of us experienced at the height of the pandemic. I think of the elderly, I think of the young people, I think of the people who went through the ordeal of the illness, and of those who had to use a helmet because they couldn’t breathe. And I think of you, Your Holiness, on that 27 March 2020. What were you thinking at that moment when you crossed Saint Peter’s Square, completely empty, drenched with the rain, as you approached the basilica’s steps?</p>\n<p><b>Holy Father:</b> I don’t know that I was thinking. Feeling, yes. I was trying to feel the tragedy of that moment, of so many people. But you underlined the solitude, the suffering of that time, of the elderly. It’s interesting: they are the ones who always foot the bill. And the young people too, because we rob the young ones of hope. We force them to take the path of the <i>Turandot: “the hope that always disappoints”</i>. No, hope never disappoints! But it is the young and the elderly who have the possibility of reacting in their hands and in their hearts: this is why I insist so much that young people and the elderly dialogue. The wisdom of the elderly, but with the solitude that they have suffered. The wisdom of the elderly, so often neglected and left aside in a rest home. I used to like going to rest homes in Buenos Aires, there were many in a big city. I asked one woman: <i>“How are you? How many children do you have? Oh, four? And do they come?” “Sì…no, they leave me alone”</i>. The nurse was listening, and on the way out: <i>“Father, no one has come for six months”</i>. The abandonment of the elderly is the abandonment of wisdom, because we are supermen sometimes, we know everything. We know nothing! The solitude of the elderly and the use of the young people, because young people will turn out badly, without the wisdom that comes from a people. Jesus had all this in his heart at that moment: we were all there. You recalled that <i>Statio Orbis </i>of March, two years ago, and you were feeling all of this. But I didn’t know that the square would be empty, I didn’t know that. I arrived and nobody [was there]. Sure, I knew that because of the rain there would only be a few people, but nobody. It was a message from the Lord to understand solitude well. The solitude of the elderly, the solitude of the young people whom we leave alone. <i>“Let them be free”</i>. No! They are slaves alone. Accompany them! This is why it is important that they take the inheritance of the elderly, their unpaid debt. The solitude of young people, of the elderly. The solitude of the people who are mentally ill in health care facilities. The solitude of those people who are going through a personal, family tragedy. The solitude of a woman battered by her husband, but [who], to save the family, keeps quite. There are many types of solitude we experience. You have your own as well. I have mine; certainly, you have yours. Small solitudes, but they are there, in those small solitudes we can understand Jesus’ solitude, the solitude of the cross.</p>\n<p><b>Lorena Bianchetti:</b> Have you ever felt alone in carrying out your ministry?</p>\n<p><b>Holy Father:</b> No, God has been good to me. I don’t know. If there is something bad, he has always put someone there to help me! He has been present. He has been very generous. Perhaps because he knows that I wouldn’t be able to make it alone! (<i>Editor’s note: </i>he laughs).</p>\n<p><b>Lorena Bianchetti:</b> But you know, that 27 March – I think I really speak for everyone – you took us in your arms, you gave us so much strength that day. Because of that, each one of us became aware, and, in some way, I believe we began again. Another question because, as we said, Jesus was scourged, humiliated, crowned with thorns, crucified. And in some way, all of this came upon him a little bit from within his family, since it was Judas who betrayed him, and Peter denied him. In short: the deadly blows were dealt precisely by those close to him. So, what are the wounds that the Church continues to inflict today on the Crucified One?</p>\n<p><b>Holy Father:</b> I speak clearly about this because I am convinced about this. The hardest cross that the Church inflicts on the Lord today is worldliness, a worldly spirit. The worldly spirit that is partly the spirit of power, but not only of power, it is living according to the style of the world that – it’s interesting – is fed by and grows with money. This is something interesting. In the devil’s three temptations of Jesus, the devil proposes worldly things. The first, fame, that’s understood: this is human – but then? Power, vanity: worldly things. Because the worldliness is attractive, and the Church, when it falls into worldliness, into the worldly spirit, the Church is defeated. It is the spirit of worldliness that causes the worst harm today, but it has always been this way. When Jesus tells us: <i>“Please, make a clear choice, you cannot serve two masters. Either serve God”</i> – and I would expect him to say “or serve the devil” – but it doesn’t say this. <i>“Either serve God or serve money”</i>. Use money to do good, to support your family with work done well. But to serve! And worldliness, we could stay a long time on this.</p>\n<p><b>Lorena Bianchetti:</b> I read that Leo XIII had a prayer against the devil introduced at the end of Mass, because he said that there was the risk that the devil could infiltrate the Church even through the cracks in the doors. What do you think, then, about this crack through which the devil has succeeded in entering the Church today?</p>\n<p><b>Holy Father:</b> Worldliness – but this has always been so. [In] every age, worldliness changes its name, but it is [always] worldliness. Every day, I pray that prayer to Saint Michael the Archangel in the morning. Every day! So that it might help me conquer the devil. Someone who hears me might say: <i>“But, Your Holiness, you have studied, you are the Pope and you still believe in the devil?”</i> Yes, I believe in him, I believe in him. I am afraid of him, this is why I have to defend myself so much. The devil was the one who did all that manoeuvring so that Jesus would end up like he did, on the cross. The powers of darkness over Jesus: <i>“This is your hour”</i>, the powers of darkness.</p>\n<p><b>Lorena Bianchetti:</b> And so, Your Holiness, going back to the war in Ukraine. Kyiv – we are seeing it, the images are arriving – it’s completely destroyed. In ashes. Perhaps this is the very scene that the devil likes so much. So, I ask you: Kyiv is no longer simply a geographic place, but it represents much more to the eyes of the world. In your heart, what does it represent?</p>\n<p><b>Holy Father: </b>Pain. Pain is uncertainty, it’s a feeling that takes over. After surgery, when you feel the physical pain from the wound they’ve given you, you ask for anaesthesia, for something to help you tolerate it. But [for] human pain, moral pain, there is no anaesthesia. Only prayer and tears. I am convinced that we are not weeping very well today. We have forgotten how to weep. If I may give some advice, to me and to the people, it is to ask for the gift of tears. And to weep like Peter wept after having betrayed Jesus. When he ran off, he wept when he denied him. He wept. A type of weeping that is not an outburst, no. It is physically-felt shame and, I believe we are lacking this shame. There are many of us who do not feel shame many times – there is an insult used in my homeland <i>“[that person] has no shame” </i>– but the grace of weeping. There is a beautiful prayer, there is a beautiful Mass that asks for the gift of tears. In that Mass, a beautiful prayer goes like this: <i>“Lord, you who made water flow from the rock, grant that tears might flow from the rock of my heart”</i>. The hard heart, the heart that is not moved, does not know how to weep. I ask myself: how many people can weep on seeing the images of war, whatever war?<i> </i>Some yes, I am sure, but many are not able to. They begin to justify or attack. No, this (<i>Editor’s note: </i>the Holy Father points to his heart): you need to cure this. And Jesus touches here. Today, Good Friday, in front of Jesus Crucified, let him touch your heart, let him speak to you with his silence, and with his pain. He speaks to you through those people who are suffering in the world: who suffer from hunger, suffer from war, suffer from such exploitation, and all these things. Let Jesus speak to you and, please, don’t speak. Remain silent. Let him be the one, and ask for the grace of tears.</p>\n<p><b>Lorena Bianchetti: </b>How much religions can do to remove this desertification from hearts. What can and what words do you want to say, even to the Orthodox bishops?</p>\n<p><b>Holy Father: </b>Yes, they too are preparing for Easter with us, with the difference of a week, because they follow – even Eastern Catholics – follow the Julian calendar, not the Gregorian. I take the opportunity to send a message of fraternity to all my brother Orthodox bishops who are living this Easter with the same pain that I and many Catholics are living ours. It is not easy to be a bishop…and thank God that it’s not easy! This is why I don’t understand those who want to become a bishop! They don’t know what’s in store for them! But I take the opportunity to greet all the Orthodox bishops, as a brother in the faith.</p>\n<p><b>Lorena Bianchetti: </b>There is another statement that Jesus utters on the cross: <i>“Father, forgive them for they know not what they do”</i>. Forgiveness. You have said that to turn the other cheek does not mean to suffer in silence, to succumb to injustice. Even Jesus, you reminded us, denounced injustice, and you specified that he did so without anger or violence, but rather with tenderness. Your Holiness, how can one be kind or forgive all those people who do us harm, those people who kill the innocent, those people who not only cause physical, but also cause psychological, harm?</p>\n<p><b>Holy Father:</b> I will give you my prescription. If I have not done that evil, it is because He has stayed me with His hand, with His mercy. Otherwise, I am sure I would have done so many [things] like the others, so much evil. Regarding this, I can say that I am a witness to the mercy of God. This is why I cannot condemn someone who comes to ask for forgiveness. I must always forgive. Every one of us can say this about him or herself regarding their own personal program (<i>Editor’s note: </i>examination of conscience). It is true that I may not perhaps succeed affectively: <i>“Come here, dear, and give me a kiss”</i>. No, perhaps I am angry! But I can say: <i>“Lord, take this anger from me. I forgive, even though I do not feel like forgiving. I forgive. You take care of things so that this forgiveness can be given…”.</i></p>\n<p><b>Lorena Bianchetti:</b><i> </i>The roots of forgiveness are solely divine.</p>\n<p><b>Holy Father</b>: Yes, in the end, forgiveness is this type of thing.</p>\n<p><b>Lorena Bianchetti:</b> Thinking again about solitude, returning to Jesus on the cross, I am thinking of all those people who lost their jobs in the wake of Covid. There are many of them, Your Holiness, who are experiencing this type of difficulty. What words of hope do you want to give them?</p>\n<p><b>Holy Father:</b> The key word you just used is hope. Hope is not caressing someone and saying: <i>“Ah, everything passes, don’t worry”</i>. Hope is a tension toward the future, toward Heaven as well. This is why the image of hope is an anchor: the anchor thrown over there and I have the cord there, to arrive there, to resolve the situation, but always with that cord. Hope never disappoints, but it makes you wait. Hope is the <i>housekeeper</i> of the Catholic life, of the Christian life. It is truly the humblest of virtues. It is hidden, but if you do not have it in your hand, you will not find the right path. It is hope that makes you find the right path. To have hope means not having illusions: <i>“I’ll go…[to] someone who will read my palms…that suits you well”</i>. No, this is not hope. Hope is the certainty that I have in my hands the cord of that anchor thrown over there. We like speaking about faith, a lot, about charity: Look at that! Hope is the virtue that is hidden a bit, the littlest, the littlest in the house. But it is the strongest for us.</p>\n<p><b>Lorena Bianchetti: </b>This too, then, is a message for the young, because, thinking of the young, the ones who see the future being somewhat snatched from their hands – you spoke about that very clearly. This is the reason why they don’t plan much, why they don’t always believe in permanent relationships, why they don’t form families. In short, we can say that they aren’t helped much even on the institutional and cultural levels. So, what would you like to say to them?</p>\n<p><b>Holy Father: </b>That they not confuse hope with optimism. We can buy optimism at a kiosk. Did you know that optimism is for sale? But hope is something else. Hope is being certain that we are moving toward life. There is an Argentinian poet – really good, a great poet – [there is] a phrase, a poem, that has always hit me, a definition of life: <i>“Life is death that is on the way”</i>. No, life is not death on the way: perhaps life is going from death to life! Hope is strong here: it is the cord of the anchor. It never disappoints! But it is humble, it is truly the <i>housekeeper</i> of the Christian life. How many times it is the <i>housekeepers</i> who keep the life of family going ahead.</p>\n<p><b>Lorena Bianchetti:</b> I am coming to the end, Your Holiness. Today is Good Friday, but the story of salvation does not end here. Fortunately, the Gospel has a happy ending because there is the resurrection of Jesus: that is the centre of the story of salvation. So, what is your hope for this Easter?</p>\n<p><b>Holy Father:</b> An internal joy. There is a Psalm that says: <i>“When the Lord delivered us from Babylon, it seemed like a dream”</i>. From weeping to joy. It is joy. My hope is that we not lose hope, but true hope – the one that does not disappoint – and that we ask for the grace of tears, but the tears of joy, the tears of consolation, the tears of hope. I am sure, I repeat, we must weep more. We have forgotten how to weep. Let us ask Peter to teach us how to weep like he did. And then, the silence of Good Friday.</p>\n<p><b>Lorena Bianchetti: </b>Your Holiness, it’s almost three. How should we live this hour today?</p>\n<p><b>Holy Father</b>: (<i>Editor’s note:</i> he does not respond, he remains in silence).</p>\n<p><b>Lorena Bianchetti</b>: May I give you a hug on behalf of everyone? Thank you, Your Holiness! Thank you.</p>\n<p><b>Holy Father:</b> Thank you. May the Lord bless you!<br>  </br></p>\n<p style=\"text-align: center;\">Copyright © A Sua Immagine, RAIUNO</p>\n<p style=\"text-align: center;\">______________________________________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b>A SUA IMMAGINE<br/>\n</b><i>RAIUNO</i></span></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\">« L'ESPERANCE ASSIÉGÉE »</span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">ENTRETIEN DU PAPE FRANÇOIS AVEC LORENA BIANCHETTI</span></p>\n<p style=\"text-align: center;\"><i>(Spécial Vendredi Saint)</i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2022/4/15/a-sua-immagine.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">__________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Lorena Bianchetti : </b>Votre Sainteté, merci avant tout, car je suis ici au nom de toutes ces personnes qui vivent en ce moment des états d’âme complexes : confusion, angoisse, peur, souffrance. Je commence par une heure : 15h, trois heures de l'après-midi. Jésus meurt sur la croix et meurt innocent. Beaucoup d'innocents ne veulent pas la guerre mais la subissent. Ces jours-ci, on voit des images de corps sans vie dans les rues, on parle même de fours crématoires ambulants, mais aussi de viols, de dévastation, de barbarie.</p>\n<p>Qu'arrive-t-il à l'humanité, Votre Sainteté ?</p>\n<p><b>Saint-Père : </b>Mais ce n'est pas nouveau, ma chère. Un écrivain a dit que «  <i>Jésus- Christ est à l'agonie jusqu'à la fin du monde »</i>, il est à l'agonie chez ses enfants, chez ses frères, surtout chez les pauvres, chez les marginalisés, chez les pauvres qui ne peuvent pas se défendre. Pour nous, en ce moment, en Europe, cette guerre nous touche beaucoup. Mais regardons un peu plus loin. Le monde est en guerre, le monde est en guerre ! Syrie, Yémen, puis pensez aux Rohingyas expulsés, sans patrie. Il y a la guerre partout. Le génocide rwandais il y a 25 ans. Parce que le monde a choisi - c'est difficile à dire - mais il a choisi le schéma de Caïn et la guerre c'est mettre en œuvre le Caïnisme, c'est-à-dire tuer son frère.</p>\n<p><b>Lorena Bianchetti : </b>Et précisément parce qu'il y a le bien et le mal, vous nous avez mis en garde à plusieurs reprises sur la manière dont le mal agit. Vous nous avez dit que le diable se présente de façon bienveillante, il nous flatte, mais en réalité le mal ne veut que notre échec : on ne dialogue pas avec le diable. Et puis je vous demande, justement à la lumière de ce que vous disiez, comment trouver des formes de médiation, des formes de dialogue avec qui, ou en tout cas avec ceux qui ne désirent et ne poursuivent que l'oppression ?</p>\n<p><b>Saint-Père </b>: Quand je dis qu’avec le diable, il n'y a pas de dialogue, c'est parce que le diable est le mal, sans rien de bon ! Disons que c'est comme le mal absolu. Celui qui s'est totalement rebellé contre Dieu ! Mais avec des gens qui sont malades, qui ont cette maladie de la haine, on parle, on dialogue et Jésus a parlé avec beaucoup de pécheurs, jusqu'à Judas en fin de compte, « ami », toujours avec tendresse car nous avons tous, toujours, avec l'esprit du Seigneur qu'il a semé, quelque chose de bon en nous. Et quand je suis devant [une] personne et j'ai toujours - on dit tous, je dis ça différemment - quand on est devant [une] personne on doit réfléchir à ce que l’on veut dire à propos de cette personne : sur con côté mauvais ou sur côté caché, meilleur. Nous avons tous quelque chose de bon, tout le monde ! C'est le sceau même de Dieu en nous. Il ne faut jamais croire une vie perdue, non... achevée dans le mal, dire « <i>C'est un condamné</i> ». Je me souviens de cette dame qui s'était confessée chez le curé d'Ars parce que son mari s'était jeté du pont. Le curé l'écoutait, elle pleurait. « <i>Ce qui me ronge plus c'est qu'il est en enfer »</i>. « <i>Arrêtez » </i>- lui dit-il. « <i>Entre le pont et la rivière il y a la miséricorde de Dieu</i> ». Dieu essaie toujours de nous sauver jusqu'à la fin, car il a semé en nous le bon côté. Comme il l’avait semé pour Caïn, Abel et Caïn, mais Caïn a mené une action en faveur de la violence et c’est avec cette action qu'une guerre est menée.</p>\n<p><b>Lorena Bianchetti : </b>Cependant, selon vous, du point de vue culturel également, y-a-t-il un engagement suffisant - je dirais aussi au niveau ecclésial, pas uniquement culturel donc – y-a-t-il un engagement suffisant pour prévenir les gens contre la tentation de tomber et de vivre l'enfer dans leur cœur déjà sur cette terre ? Je vous dis cela parce que parfois nous vivons dans une société où il semble que le mal soit décidément plus fascinant, plus stimulant que le bien, l'honnête, le bienveillant et même le spirituel, qui apparaît et est proposé comme ennuyeux.</p>\n<p><b>Saint-Père : </b>Oui, c'est vrai. Le mal est plus séducteur. Revenant au démon, quelqu'un dit que je parle trop du démon. Mais c'est une réalité. Moi j'y crois, hein ! Certains disent : « <i>Non, c'est un mythe“</i>. Je n’avance pas avec le mythe, j’avance avec la réalité, je le crois. Mais c'est un séducteur. La séduction essaie toujours d'entrer, de promettre quelque chose. Si les péchés étaient laids, s’ils n'avaient pas quelque chose de beau, personne ne pécherait. Le diable vous présente quelque chose de beau dans le péché et vous conduit au péché. Par exemple, ceux qui font la guerre, ceux qui détruisent la vie des autres, ceux qui exploitent les gens au travail. L'autre jour j'ai entendu une famille dire que le papa, encore jeune marié, devait travailler comme ouvrier agricole, mais il partait tôt le matin, et revenait le soir, pour peu d'argent, exploité par une entreprise milliardaire. Ça aussi c'est aussi une guerre. Ça aussi c'est détruire, pas seulement des chars d’assaut, c'est aussi détruire. Le diable cherche toujours à nous détruire. Pourquoi ? Parce que nous sommes l'image de Dieu Revenons au début, à trois heures de l'après-midi. Jésus meurt, il meurt seul. La solitude la plus complète, abandonné même par Dieu : « <i>Pourquoi m'as-tu abandonné ? »</i>. La plus complète solitude, parce qu'il voulait descendre dans la plus dure des solitudes humaines pour nous en extirper. Lui retourne vers le Père, mais il descendu le premier, il est en chaque personne exploitée, qui souffre des guerres, qui souffre des destructions, qui souffre de la traite humaine. Combien de femmes sont esclaves de la traite, ici à Rome et dans les grandes villes. C'est l'œuvre du mal. C'est une guerre.</p>\n<p><b>Lorena Bianchetti : </b>En somme, comme le dit aussi Dostoïevski dans <i>les Frères Karamazov : </i>« <i>Le combat entre Dieu et le diable est précisément le cœur de l'homme ». </i>C'est là que la partie se joue.</p>\n<p><b>Saint-Père : </b>C'est là que l’on joue. Pour cela nous avons besoin de cette douceur, de cette humilité pour dire à Dieu : <i>« Je suis un pécheur, mais sauve-moi, aide-moi !</i> ». Parce que chacun de nous a en lui la possibilité de faire ce que font ceux qui détruisent les gens, qui exploitent les gens. Parce que le péché est une possibilité de notre faiblesse et aussi de notre orgueil.</p>\n<p><b>Lorena Bianchetti : </b>Vous disiez plus tôt, vous rappeliez, la phrase prononcée par Jésus sur la croix : <i>« Mon Dieu, pourquoi m'as-tu abandonné ? ». </i>Et cette phrase traduit la solitude, mais aussi le découragement, l'angoisse et donc également le désespoir, l'état d'esprit que nous vivons tous quand nous ne savons pas quelle peut être la solution à une douleur, mais aussi à un sentiment de culpabilité. A propos de désespoir, Votre Sainteté, une image de cette guerre me vient à l’esprit - et je le dis en tant que maman – celle d’un papa qui court avec son fils dans les bras parce qu'il a été touché par les éclats d'une bombe. Lui et sa femme courent vers l'hôpital, désespérés. Les informations qui nous sont parvenues nous disent que cet enfant n'a malheureusement pas survécu. Je ne peux pas imaginer un désespoir plus déchirant que celui de deux parents qui perdent un enfant de cette façon. Que pouvez-vous leur dire ? Que dire à ces parents qui vivent cette expérience déchirante?</p>\n<p><b>Saint-Père : </b>Vous savez, dans la vie on apprend. J'ai dû apprendre beaucoup de choses et j'ai encore à apprendre parce que je m'attends à vivre encore un peu, mais je dois apprendre. Et l'une des choses que j'ai apprises, c'est de ne pas parler quand quelqu'un souffre. Qu’il s’agisse d’un malade ou face à une tragédie. Je les prends par la main, en silence. Mais quand on vient [te dire] et que tu es malade « <i>Non, mais vous êtes là, mais le Seigneur… »</i>. Tais -toi ! Tais -toi. Face à la douleur : silence. Et pleurer. C’est vrai que pleurer est un don de Dieu, c'est un don que nous devons demander : la grâce de pleurer, face à nos faiblesses, face aux faiblesses et aux tragédies de ce monde. Mais il n'y a pas de mots. Vous avez cité Dostoïevski. Ce petit livret [me vient à l'esprit], qui est comme un résumé de toute sa philosophie, de sa théologie, de tout : <i>Souvenirs du sous-sol</i>. Et il y a ici, quand quelqu'un meurt - ce sont des condamnés, des prisonniers qui sont à l'hôpital – il y en a un qui meurt, ils le prennent et l’emportent. Et un autre, depuis un autre lit, dit : « <i>S'il vous plaît, arrêtez-vous ! Celui-ci avait aussi une maman ». </i>La figure de la femme, la figure de la maman, devant la croix. C'est un message, c'est un message de Jésus pour nous, c'est le message de sa tendresse pour sa maman. Au moment le plus sombre de sa vie, Jésus n'a pas insulté.</p>\n<p><b>Lorena Bianchetti : </b>Puisque vous citez des femmes, Votre Sainteté, au pied de la croix il y avait précisément des femmes, au pied de la croix de Jésus. Il y a une autre image que je veux vous proposer. Retournons une fois encore en Ukraine. Une femme enceinte, portée sur un brancard parce qu'elle a été blessée par la guerre, portée au milieu des décombres, alors qu'elle essaie de caresser son ventre avec le dernier souffle de force qui lui reste. D'après ce que nous savons, même cette femme avec cet enfant n'a pas survécu. Mais les femmes me viennent vraiment à l'esprit, la force des femmes. Les mères russes me viennent à l'esprit, les mères ukrainiennes me viennent à l'esprit. Alors je vous interroge sur le rôle des femmes : quelle est l'importance du rôle actif des femmes, à la table des négociations, pour construire concrètement la paix ?</p>\n<p><b>Saint-Père : </b>« <i>Les femmes sont capables de donner la vie même à un mort »</i> ; c’est une manière de dire. Les femmes sont au carrefour des plus grandes fatalités, elles sont là, elles sont fortes. C'est intéressant. Jésus est l'époux de l'Église et l'Église est une femme, c'est pourquoi la Mère Église est si forte. Je ne parle pas des cléricalismes, des péchés de l'Église. Non, la mère Église signifie celle qui est au pied de la croix, nous soutenant, nous pécheurs. C’est une chose qui me frappe beaucoup, qui me fait penser à Marie et aux autres femmes au pied de la croix. Quelquefois, lorsque je devais me rendre dans une paroisse d'un quartier appelé <i>Villa Devoto</i>, de Buenos Aires, je prenais le bus numéro 86, qui passe devant la prison et plusieurs fois quand je passais devant, il y avait une file d'attente de mères des détenus. Elles se montraient pour leurs enfants, car tous ceux qui passaient disaient : « C'est <i>la mère de quelqu'un qui est à l'intérieur »</i>. Et elles toléraient les contrôles les plus honteux, pour voir leur fils. La force d'une femme, d'une maman capable d'accompagner ses enfants jusqu'au bout. Et voici Marie et les femmes au pied de la croix, pour accompagner leur enfant, sachant que tant de gens disent : « <i>Mais comment celle-ci a-t-elle éduqué son enfant pour qu’il finisse comme ça ? »</i>. Des commérages, tout de suite. Mais les femmes ne s'inquiètent pas : quand il est question d’un enfant, quand il est question d’une vie, les femmes avancent. C'est pourquoi celui qui dit - donner le rôle aux femmes dans les moments difficiles, dans les moments tragiques -, c’est tellement important, c'est tellement important. Elles savent ce qu'est la vie, ce que veut dire préparer la vie et ce qu'est la mort, elles le savent bien. Elles parlent ce langage.</p>\n<p><b>Lorena Bianchetti : </b>Et il y en a, Votre Sainteté - aussi parce que nous parlons des nombreux morts causés par la guerre - il y a des morts plus silencieuses, mais pas moins sanglantes. Je pense à ceux qui sont tués par les mafias et je pense aux femmes tuées par leurs compagnes. Il est vrai que les derniers seront les premiers au Ciel, mais comment ces personnes et celles qui perdent ce type d'affection, peuvent-elles croire à la justice, à une récompense déjà sur cette terre ?</p>\n<p><b>Saint-Père </b>: L'exploitation des femmes est notre pain quotidien. La violence faite aux femmes est notre pain quotidien. Des femmes qui subissent des coups, qui subissent la violence de compagnons et portent cela en silence ou s’éloignent sans dire pourquoi. Nous, les hommes, aurons toujours raison : nous sommes les parfaits. Et pour la société, les femmes sont condamnées à se taire. « <i>Non, mais c'est une folle, c'est une pécheresse </i>». C’est ce qu'ils disaient de Madeleine. <i>« Mais regarde ce qu'elle a fait, c'est une pécheresse !</i>. <i>« Et tu n’es pas pécheur ? Tu ne te trompes pas? ». </i>Mais les femmes sont la réserve de l’humanité, je peux dire ceci : j'en suis convaincue. Les femmes sont la force. Et là, au pied de la croix, les disciples s'enfuirent, pas les femmes, celles qui l'avaient suivi tout au long de sa vie. Et Jésus, en route pour le Calvaire, s'arrête devant un groupe de femmes qui pleuraient. Elles ont la capacité de pleurer, nous les hommes nous sommes plus mauvais. Et il s'arrête [et dit] : « <i>Pleurez pour vos enfants </i>» car ils se déchaineront contre eux.</p>\n<p><b>Lorena Bianchetti : </b>Et en cette période, Votre Sainteté, je pense à la fuite : il y a ces images qui racontent la fuite des Ukrainiens qui sont forcés de quitter leurs terres, leurs maisons, leurs proches. C'est l'un des derniers exodes auxquels nous sommes probablement, hélas, en train de nous habituer. Cependant, dans ce cas, il y a eu une réponse concrète et vraie. Une réponse qui, je vous le demande : pensez-vous qu’elle a ébranlé ces murs d'indifférence, de préjugés envers ceux qui fuient d'autres parties du monde parce qu'ils sont blessés par la guerre ou continue-t-on à diviser les réfugiés en catégories ennuyeuses ?</p>\n<p><b>Saint-Père : </b>C'est vrai. On divise les réfugiés en catégorie. Première classe, deuxième classe, couleur de peau, [si] ils viennent d'un pays développé [ou d'] un pays qui n'est pas développé. Nous sommes racistes, nous sommes des racistes. Et c'est mauvais. Le problème des réfugiés est un problème que même Jésus a subi, parce qu'il était un migrant et un réfugié en Egypte quand il était enfant, pour échapper à la mort. Combien d'entre eux souffrent pour échapper à la mort ! Il y a une image de la fuite en Egypte réalisée par un peintre piémontais. Il me l'a envoyée et j'ai fait faire de petites images de celle-ci : il y a Joseph avec l'enfant qui fuit. Mais ce n'est pas saint Joseph avec une barbe, non. C'est un Syrien, d’aujourd'hui, avec un enfant, qui fuit la guerre d'aujourd'hui. Le visage angoissé qu'ont ces personnes, comme Jésus obligé de fuir. Et Jésus a traversé toutes ces choses, mais il est là. Sur la croix se trouvent les peuples des pays d’Afrique en guerre, du Moyen-Orient en guerre, d'Amérique latine en guerre, d'Asie en guerre. Il y a quelques années, j'ai dit que nous vivions la Troisième Guerre mondiale par morceaux. Mais nous n'avons pas appris. Moi - je suis un ministre du Seigneur et un pécheur, choisi par le Seigneur - mais, un pécheur tel que, quand je suis allé à Redipuglia en 2014, pour la commémoration du centenaire, j'ai vu et j'ai pleuré. Je n’ai pu que pleurer. Tous des jeunes, tous de jeunes garçons. Puis un jour je suis allé au cimetière d'Anzio et j'ai vu ces jeunes qui avaient débarqué à Anzio. Tous jeunes ! Et j'ai pleuré là, une fois encore. Je pleure devant tout cela. Il y a deux ans, je crois, quand il y a eu la commémoration du débarquement de Normandie, j'ai vu les chefs de gouvernement, il y a eu une rencontre… ils ont commémoré cela. Mais pourquoi ne commémorons-nous pas les 30.000 soldats tombés sur les plages de Normandie? La guerre grandit avec la vie de nos enfants, de nos jeunes. C'est pourquoi je dis que la guerre est une monstruosité ! Allons dans ces cimetières qui sont la vie même de cette mémoire. Pensons à cette scène qui est écrite : des bateaux qui arrivent en Normandie, ils débarquent, ils sautent essuient les coups de fusil, les enfants et les Allemands... (<i>ndlr </i>le Saint-Père mime le geste de tirer) 30.000, sur la plage.</p>\n<p><b>Lorena Bianchetti : </b>Et puis j'en viens au thème de la course aux armements. Un thème que vous avez affronté à maintes reprises et qui, peut-être, n'a pas toujours été mis assez en avant. Parce que vous avez dit que, ces derniers temps, on a investi davantage dans les armes plutôt que dans l'éducation ou la formation. Pourquoi les êtres humains n'ont-ils pas appris du passé et continuent-ils à utiliser des armes pour résoudre leurs problèmes ?</p>\n<p><b>Saint-Père : </b>Je comprends les gouvernants qui achètent des armes, je les comprends. Je ne les justifie pas, mais je les comprends. Parce que nous devons nous défendre, parce que [c’est] le plan de guerre caïniste. S'il s'agissait d'un plan de paix, ce ne serait pas nécessaire. Mais nous vivons avec ce plan démoniaque, [qui dit] de s'entre-tuer par désir de pouvoir, par désir de sécurité, par désir de tant de choses. Mais moi je pense aux guerres cachées, que personne ne voit, qui sont loin de nous. Tant. Pourquoi ? Pour exploiter ? Nous avons oublié le langage de la paix : nous l'avons oublié. On parle de paix. Les Nations unies ont tout fait, mais sans succès. Je reviens au Calvaire. Là, Jésus a tout fait. Il a essayé avec pitié, avec bienveillance, de convaincre les dirigeants et [au contraire] non : guerre, guerre, guerre à lui ! A la douceur ils opposent la guerre pour la sécurité. « Il vaut mieux qu'un homme meure pour le peuple », dit le grand prêtre, car sinon les Romains viendront. Et la guerre.</p>\n<p><b>Lorena Bianchetti : </b>Je me rattache donc à ce que vous disiez. Nous avons parlé plus tôt des femmes sous la croix. Mais<b> </b>à propos des hommes qui ont du pouvoir : à l'époque il y avait Pilate, Hérode, Caïphe. Tous ces gens, ceux-là, qui auraient pu sauver un innocent, mais ils ne l'ont pas fait : ils ont préféré ne pas affronter le risque de la vérité. Ceux-là sont morts, mais leur façon de faire reste d'actualité. Pourquoi n’avons-nous pas le courage de choisir ce bien et de défendre l'Homme qui avait simplement demandé à nous aimer les uns les autres ?</p>\n<p><b>Saint-Père : </b>Il y a une femme dans l'Evangile dont on ne parle pas beaucoup - un peu <i>en passant,</i> dirions-nous - c'est la femme de Pilate. Elle a compris quelque chose. Elle dit à son mari : « <i>Ne te mêle pas de ce juste </i>». Mais Pilate ne l'écoute pas, « <i>des choses de femmes »</i>. Mais cette femme, qui passe à l'improviste, sans force dans l'Evangile, en a compris le drame de loin. Pourquoi ? Peut-être parce qu’elle était mère, elle avait cette intuition des femmes. « <i>Fais attention qu'ils ne te trompent pas</i>. Qui ? La puissance, le pouvoir. Le pouvoir qui est capable de changer l'opinion des gens du dimanche au vendredi. L’<i>Hosanna </i>du<i> </i>Dimanche devient le <i>Crucifie-le !</i> du vendredi. Et cela est notre pain quotidien. Il faut des femmes qui donnent l'alarme.</p>\n<p><b>Lorena Bianchetti : </b>Et puis, Votre Sainteté, Jésus sur la croix, après cette phrase, « <i>Mon Dieu, pourquoi m'as-tu abandonné ? ». </i>Nous avons parlé de désespoir, de découragement et même de solitude : le Vendredi Saint, c'est un peu le jour de la solitude. Et la solitude me fait inévitablement penser à ce que chacun de nous a ressenti dans la période la plus aiguë de la pandémie. Je pense aux personnes âgées, je pense aux jeunes, je pense aux gens qui vivent l'épreuve de la maladie, à ceux qui portaient des casques parce qu'ils ne pouvaient pas respirer. Et je pense à vous aussi, Sainteté, en ce 27 mars 2020. Quelles étaient vos pensées à ce moment-là, alors que vous traversiez la place Saint-Pierre complètement vide, mouillée par la pluie, tandis que vous atteigniez le parvis ?</p>\n<p><b>Saint-Père : </b>Je ne sais pas si j'ai pensé. Je sentais, oui. Je cherchais, j'ai ressenti le drame de ce moment, de tant de personnes. Mais vous avez souligné la solitude, la souffrance de l'époque, des personnes âgées. C'est curieux : c’est toujours eux qui paient l'addition. Et les jeunes aussi, parce que nous brisons l'espoir des jeunes. Nous leur faisons emprunter la route de<i> Turandot : </i>« <i>l'espoir qui déçoit toujours </i>». Non, l'espoir ne déçoit pas ! Mais ce sont les jeunes et les vieux qui ont entre leurs mains et dans leur cœur la possibilité de réagir : c'est pourquoi j'insiste tant pour que jeunes et vieux dialoguent. La sagesse des anciens, mais avec la solitude qu'ils ont endurée. La sagesse des anciens si souvent négligée et laissée de côté, dans une maison de retraite. J'aimais aller dans des maisons de retraite à Buenos Aires, il y en a tellement dans une grande ville. J'ai demandé à une femme : « <i>Comment ça va ? Combien avez-vous d'enfants? Ah, quatre ? Et viennent-ils vous voir ? »</i>. <i>« Oui, ils ne me laissent pas seule ». </i>L'infirmière écoutait et à la sortie : « <i>Père , personne n'est venu depuis six mois »</i>. L'abandon des personnes âgées et l'abandon de la sagesse, car nous sommes parfois des surhommes, nous connaissons tout. Nous ne savons rien ! La solitude des personnes âgées et l'utilisation des jeunes, parce que les jeunes sans la sagesse qui vient d'un peuple iront mal. Jésus avait tout cela dans son cœur à ce moment-là : nous étions tous là. Vous rappeliez cette <i>Statio Orbis </i>de mars il y a deux ans et vous avez ressenti tout cela. Mais je ne savais pas que la place serait vide, je ne le savais pas. Je suis arrivé et [il n'y avait] personne. Oui, je savais que sous la pluie il y aurait peu de monde, mais personne. C'était un message du Seigneur pour bien comprendre la solitude. La solitude des personnes âgées, la solitude des jeunes que nous laissons seuls. « <i>Qu'ils soient libres </i>». Non! Ils seront seuls, esclaves. Accompagnez-les ! C'est pourquoi il est important qu'ils prennent l'héritage des personnes âgées, qu’ils prennent de ces dernières l’étendard de la dette. La solitude des jeunes, des personnes âgées. La solitude des personnes qui souffrent psychologiquement dans les maisons de santé. La solitude des personnes qui vivent un drame personnel, familial. La solitude d'une femme battue par son mari, mais [qui] se tait pour sauver sa famille. Nous avons tant de solitudes. Vous avez la vôtre. J'ai les miennes : vous avez surement les vôtres. Petites solitudes, mais c'est là, dans ces petites solitudes, que nous pouvons comprendre la solitude de Jésus, la solitude de la croix.</p>\n<p><b>Lorena Bianchetti : </b>Vous êtes-vous déjà senti seul dans l'exercice de votre ministère ?</p>\n<p><b>Saint-Père : </b>Non, Dieu a été bon avec moi. Je ne sais pas. Toujours, s'il y a une mauvaise chose, il place quelqu'un pour m'aider ! Il a été très généreux. Peut-être parce qu'il sait que je ne peux pas le faire seul ! (rires <i>ndlr )</i></p>\n<p><b>Lorena Bianchetti : </b>Vous savez pourtant que, ce 27 mars - je pense parler vraiment au nom de tout le monde – vous nous avez pris dans vos bras, vous nous avez donné beaucoup de force ce jour-là. A partir de là, chacun de nous a pris conscience et d'une certaine manière je pense que nous sommes repartis. Autre question car, comme nous l'avons dit, Jésus a été flagellé, humilié, couronné d'épines, crucifié. Et tout cela lui est en quelque sorte venu un peu de sa famille, car il a été trahi par Judas, il a été renié par Pierre. Bref : les coups fatals sont venus précisément de ses voisins. Alors quelles sont les blessures que l'Église continue d'infliger au Crucifié aujourd'hui ?</p>\n<p><b>Saint-Père : </b>Je parle clairement, car j'en suis convaincu. La croix la plus dure que l'Église impose au Seigneur aujourd'hui est la mondanité, l'esprit de la mondanité. L'esprit de mondanité qui est un peu comme l'esprit de pouvoir, mais pas seulement de pouvoir, c'est vivre dans le style mondain qui - c'est curieux - se nourrit et grandit avec l'argent. Il y a une chose intéressante. Dans les trois tentations du diable à Jésus, le diable fait des propositions mondaines. La première, la célébrité, bien sûr : c'est humain - mais ensuite ? Le pouvoir, la vanité: les choses mondaines. Car la modalité mondanité est attirante et l'Église, lorsqu'elle tombe dans la mondanité, dans l'esprit mondain, l'Église est vaincue. L'esprit de mondanité est ce qui fait le plus mal aujourd'hui, mais il en a toujours été ainsi. Quand Jésus nous dit : « <i>S'il vous plaît, choisissez une option claire, vous ne pouvez pas servir deux seigneurs. Ou vous servez Dieu </i>- et je m'attendais à ce qu'il dise \"ou vous servez le diable\" - mais il ne le dit pas. \"Soit vous servez Dieu, soit vous servez l'argent.\" Utiliser l'argent pour faire le bien, faire vivre sa famille avec le travail, c'est bien. Mais servir ! Et le monde s'arrête beaucoup là-dessus.</p>\n<p><b>Lorena Bianchetti : </b>J'ai lu que Léon XIII, à la fin de la messe, avait fait introduire une prière contre le diable parce que, disait-il, il y avait un risque que le diable puisse entrer dans l'Église même par les fentes des portes. À votre avis, est-ce là la fissure par laquelle le diable a réussi à entrer dans l'Église aujourd'hui?</p>\n<p><b>Saint-Père : </b>La mondanité, mais cela a toujours été le cas. [À] chaque époque, la mondanité change de nom, mais c'est [toujours] la mondanité. Cette prière, à Saint Michel Archange, je la prie tous les jours, le matin. Tous les jours !  Pour qu’elle m’aide à vaincre le diable. Quelqu'un qui m'entend peut dire : « <i>Mais Sainteté, vous avez étudié, vous êtes Pape et vous croyez encore au diable ? »</i>. Oui, j’y crois, mon cher, j’y crois. J'ai peur de lui, c'est pourquoi je dois tant me défendre. Le diable qui avait fait toute ces manigances pour que Jésus  finisse comme il a fini, sur la croix. Le pouvoir des ténèbres sur Jésus : « <i>C'est votre heure </i>», le pouvoir des ténèbres.</p>\n<p><b>Lorena Bianchetti : </b>Et alors, Votre Sainteté, je reviens sur la guerre en Ukraine. Car Kiev - on le voit, les images arrivent - est complètement détruite. Des cendres. Peut-être est-ce précisément le paysage que le diable aime tant. Alors je vous pose la question : Kiev n'est plus un simple lieu géographique, mais aux yeux du monde, elle représente bien plus. Dans votre cœur, qu'y a-t-il ?</p>\n<p><b>Saint-Père : </b>Une douleur. La douleur est une certitude, c'est un sentiment qui vous prend tout. Quand quelqu'un ressent une douleur physique après une opération, la blessure qu'on lui a faite, il demande une anesthésie, quelque chose pour l’aider à la supporter. Mais [pour] la douleur humaine, la douleur morale, il n'y a pas d'anesthésie. Uniquement la prière et les pleurs. Je suis convaincu qu'aujourd'hui, on ne pleure pas bien. Nous avons oublié [de] pleurer. Si je peux donner un conseil, à moi-même et au peuple, c'est de demander le don des larmes. Et pleurer, comme Pierre pleura après avoir trahi Jésus. Il a pleuré, quand il s'est enfui, quand il l’a renié. Il a pleuré. Des pleurs qui ne sont pas un exutoire, non. C'est la honte exprimée physiquement et je pense que la honte nous manque. Nous sommes tant de fois sans honte - ce qui est une insulte qui est utilisée dans ma patrie \" <i>[c'est-à-dire]</i> <i>un sans vergogne </i>» -  mais la grâce de pleurer. Il y a une belle prière, il y a une messe pour demander le don des larmes. Une belle prière de cette messe dit ainsi : « <i>Seigneur, toi qui as fait sortir l'eau du rocher, fais sortir des larmes du rocher de mon cœur </i>». Le cœur dur, le cœur qui n'est pas ému, ne sait pas pleurer. Je me demande : combien de personnes, devant les images de guerres, de n'importe quelle guerre, ont réussi à pleurer ? Certaines oui, j'en suis sûr, mais beaucoup ont échoué. Elles commencent à se justifier ou à attaquer. Non, cela (ndr : le <i>Saint- </i>Père montre le cœur) : vous devez vous en occuper. Et Jésus nous touche ici. Aujourd'hui, Vendredi Saint, devant Jésus Crucifié, laissez votre cœur être touché, laissez-le vous parler avec son silence et sa douleur. Vous parlez à ces gens qui souffrent dans le monde : ils souffrent de la faim, ils souffrent de la guerre, ils souffrent beaucoup de l'exploitation et de toutes ces choses. Que Jésus vous parle et s'il vous plaît, vous, ne parlez pas. Silence. Laissez-le faire et demandez la grâce de pleurer.</p>\n<p><b>Lorena Bianchetti : </b>Combien les religions peuvent faire pour éliminer cette désertification des cœurs. Combien et quelles paroles voulez-vous aussi adresser aux évêques orthodoxes ?</p>\n<p><b>Saint-Père : </b>Oui, eux aussi préparent Pâques avec nous avec une semaine de décalage, car ils suivent - même les catholiques orientaux -, ils suivent le calendrier julien, pas grégorien. J'en profite pour adresser un message de fraternité à tous mes frères évêques orthodoxes, qui vivent cette Pâques avec la même douleur avec laquelle nous, moi-même et de nombreux catholiques la vivons. Ce n'est pas facile d'être évêque... et Dieu merci ce n'est pas facile ! C'est pourquoi je ne comprends pas ceux qui veulent devenir évêques ! Ils ne savent pas ce qui les attend ! Mais je profite de cette occasion pour saluer tous les évêques orthodoxes, en tant que frères dans la foi.</p>\n<p><b>Lorena Bianchetti : </b>Il <i>y a </i>une autre phrase que Jésus prononce sur la croix : <i>« Père, pardonne-leur parce qu'ils ne savent pas ce qu'ils font ». </i>Le pardon. Vous avez dit que tendre l'autre joue ne signifiait pas souffrir en silence, céder à l'injustice. Jésus aussi, nous avez-vous rappelé, dénonce l'injustice, et vous avez précisé qu'il le fait sans colère ni violence, et même avec tendresse. Votre Sainteté, comment peut-on être gentil ou pardonner à toutes ces personnes qui nous ont blessés, ces personnes qui tuent des innocents, ces personnes qui ont blessé non seulement physiquement, mais aussi psychologiquement ?</p>\n<p><b>Saint-Père : </b>Je vous donne ma recette. Si je n'ai pas commis ce mal, c'est qu'il m'a arrêté avec sa main, sa miséricorde. J'en suis sûr parce que sinon, j'aurais fait tellement [choses] comme ça, tellement de mal. En cela je peux dire que je suis un témoin de la miséricorde de Dieu. Pour cela je ne peux pas condamner quelqu'un qui vient demander pardon. Je dois toujours pardonner. Chacun de nous peut dire cela de lui-même dans son schéma personnel (<i>ndlr </i>: examen de conscience). C'est vrai que je ne pourrai peut-être pas sur le plan émotionnel : «<i>Viens, embrasse-moi</i>» . Non, peut-être que je vais être en colère ! Mais je dis : « <i>Seigneur, enlève ma colère, je pardonne, mais je ne ressens pas le sentiment du pardon. Je pardonne. Toi, arrange-toi pour apporter ce pardon… ».</i></p>\n<p><b>Lorena Bianchetti :</b><i> </i>Le pardon a une racine uniquemenet divine.</p>\n<p><b>Saint-Père </b>: Oui, le pardon est une chose comme ça à la fin.</p>\n<p><b>Lorena Bianchetti : </b>Je pense aussi à la solitude, pour revenir à Jésus sur la croix, je pense à tous ces gens qui, également après le Covid, ont perdu leur emploi. Votre Sainteté, il y a beaucoup de gens qui vivent dans ce type de difficultés. Quelles paroles d'espoir voulez-vous leur donner ?</p>\n<p><b>Saint-Père : </b>Le mot clé que vous venez de dire est espérance. L’espérance n'est pas faire des caresses et dire : « <i>Ah, tout va passer, ne t'inquiète pas </i>». L'espérance est une tension vers l'avenir, vers le Ciel aussi. C'est pourquoi la figure de l’espérance est l'ancre : l'ancre jetée là et moi avec la corde là, pour y arriver, pour résoudre des situations, mais toujours avec cette corde. L'espérance ne déçoit jamais, mais elle vous fait attendre. L'espérance est la <i>servante </i>de la vie catholique, de la vie chrétienne. C'est véritablement la plus humble des vertus. Elle est cachée, mais si vous ne l'avez pas [à portée de] main, vous ne trouverez pas le bon chemin. L’espérance est ce qui vous fait trouver le bon chemin. Avoir de l'espérance ce n'est pas avoir l'illusion : « Je <i>vais … [ voir ] quelqu'un qui lit dans mes mains … cela ira bien . </i>Non, ce n'est pas ça, l'espérance. L'espérance est la certitude que je tiens en main la corde de cette ancre jetée là. Nous aimons beaucoup parler de foi, de charité : regardez la ! L'espérance c'est un peu comme la vertu cachée, la petite, la petite de la maison. Mais c'est la plus forte pour nous.</p>\n<p><b>Lorena Bianchetti : </b>C'est donc aussi le message pour les jeunes, parce que je pense à eux qui voient un peu leur avenir arraché de leurs mains : vous le disiez très clairement plus tôt. C'est la raison pour laquelle aussi ils planifient peu, ils ne croient pas toujours aux relations durables, ils ne fondent pas de famille. Bref, disons que même au niveau institutionnel, ils ne sont pas beaucoup aidés. Alors, quelles paroles voulez-vous leur dire ?</p>\n<p><b>Saint-Père : </b>Qu'ils ne confondent pas [l’] espérance avec l’optimisme. L’optimisme,<b> </b>nous pouvons l'acheter dans un kiosque. Vous savez, ça se vend, l’optimisme ! Mais l'espérance est autre chose. L'espérance, c'est d'être sûr que nous nous dirigeons vers la vie. Il y a un poète argentin qui -  un grand poète - [il y a] une phrase, un poème, qui m'a toujours frappé, une définition de la vie : <i>« La vie est une mort qui arrive </i>». Non, la vie n'est pas une mort qui arrive : la vie c’est, peut-être, de la mort pour arriver à la vie ! L'espérance en cela est forte : c'est cette corde d'ancrage. Elle ne déçoit jamais ! Mais elle est humble, elle est vraiment la <i>servante </i>de la vie chrétienne. Mais souvent ce sont les <i>domestiques </i>qui font mènent de l’avant la vie d'une famille.</p>\n<p><b>Lorena Bianchetti : </b>Je termine, Votre Sainteté. Aujourd'hui nous sommes Vendredi Saint, mais l'histoire du salut ne s'arrête pas là. Heureusement, l'Evangile a une <i>happy end </i>car il y a la résurrection de Jésus : c'est le centre de l'histoire du salut. Alors, quel est votre souhait pour cette Pâques ?</p>\n<p><b>Saint-Père : </b>Une joie intérieure. Il y a un psaume qui dit : « <i>Lorsque le Seigneur nous a délivrés de Babylone, nous avions l’impression [de] rêver </i>». Le cri de joie. C'est la joie. Mon souhait est de ne pas perdre espoir, mais la véritable espérance - qui ne déçoit pas - est de demander la grâce de pleurer, mais de pleurer de joie, de pleurer de consolation, de pleurer d'espérance. J’en suis certain, je le répète, nous avons besoin de pleurer plus. Nous avons oublié comment pleurer. Demandons à Pierre de nous apprendre à pleurer comme il l'a fait. Et puis le silence du Vendredi Saint.</p>\n<p><b>Lorena Bianchetti : </b>Votre Sainteté, il est presque trois heures. Comment devrions-nous vivre cette heure, aujourd'hui ?</p>\n<p><b>Saint-Père </b>: (<i>ndr </i>Il ne répond pas, il reste silencieux).</p>\n<p><b>Lorena Bianchetti </b>: Puis-je vous embrasser au nom de tout le monde ? Merci, Sainteté ! Merci.</p>\n<p><b>Saint-Père : </b>Merci à vous. Que le Seigneur vous bénisse !</p>\n<p> </p>\n<p style=\"text-align: center;\">Copyright © A Sua Immagine, RAIUNO</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b>A SUA IMMAGINE<br> </br></b><i>RAIUNO</i></span></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\">\"Hoffnung unter Beschuss\"</span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS IM GESPRÄCH MIT LORENA BIANCHETTI</span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>(Karfreitagsspezial)</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2022/4/15/a-sua-immagine.html\">Multimedia</a></b>]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Lorena Bianchetti:</b></p>\n<p>Heiliger Vater, zunächst einmal möchte ich Ihnen danken, denn ich bin hier im Namen all jener Menschen, die in diesem Moment komplexe Gemütszustände erleben: Verwirrung, Angst, Furcht und Leid. Ich beginne mit einer Uhrzeit: drei Uhr, drei Uhr nachmittags. Jesus stirbt am Kreuz, und er stirbt als Unschuldiger. Es gibt so viele unschuldige Menschen, die den Krieg nicht wollen, ihn aber erleiden müssen. In diesen Tagen sieht man Bilder von leblosen Körpern auf den Straßen, ja, man spricht sogar von mobilen Krematorien, aber auch von Vergewaltigung, Verwüstung, Barbarei.</p>\n<p>Was passiert der Menschheit da gerade, Heiliger Vater?</p>\n<p><b>Heiliger Vater:</b></p>\n<p>Nichts Neues. Ein Schriftsteller hat einmal gesagt: „<i>Die Agonie Jesu Christi dauert bis zum Ende der Welt“</i>, er leidet in seinen Kindern, seinen Brüdern und Schwestern, besonders in den Armen und Ausgegrenzten, in den armen Menschen, die sich nicht wehren können. Im Moment werden wir in Europa hart von diesem Krieg getroffen. Aber wir müssen den Blick nur etwas weiter in die Ferne schweifen lassen: Die Welt ist im Krieg! Syrien, Jemen - und denken wir an die Rohingya, die vertrieben wurden, keine Heimat haben. Überall ist Krieg. Der Völkermord in Ruanda vor 25 Jahren. Denn auch wenn es noch so schwerfällt, das zu sagen: die Welt hat sich für das Schema Kains entschieden – und Krieg bedeutet, dass man den Kainismus in die Tat umsetzt, also seine eigenen Geschwister tötet.</p>\n<p><b>Lorena Bianchetti:</b></p>\n<p>Und gerade weil es das Gute und das Böse gibt, haben Sie schon oft vor der Art und Weise gewarnt, wie das Böse agiert. Sie haben uns gesagt, dass sich der Teufel freundlich gibt, uns schmeichelt - in Wahrheit aber will er nur, dass wir versagen: Es gibt keinen Dialog mit dem Teufel. Und deshalb frage ich Sie, gerade im Lichte dessen, was Sie gesagt haben: wie können wir Formen der Vermittlung, Formen des Dialogs mit jenen finden, denen es nur darum geht, andere zu unterdrücken?</p>\n<p><b>Heiliger Vater</b>:</p>\n<p>Wenn ich sage, dass es keinen Dialog mit dem Teufel gibt, dann deshalb, weil der Teufel das Böse ist, an ihm ist nichts Gutes! Er ist das absolut Böse, derjenige, der sich gegen Gott aufgelehnt hat! Aber mit Menschen, die krank sind, die diese Krankheit des Hasses in sich tragen, redet man, man  spricht mit ihnen – und Jesus hat mit vielen Sündern gesprochen, sogar mit Judas, den er bis zum letzten Moment „Freund“ nennt. Und man tut das immer mit Zärtlichkeit, mit diesem Geist des Herrn, der in uns alle etwas Gutes gesät hat. Wenn ich also jemanden vor mir habe, dann muss ich darüber nachdenken, was ich über diese Person sage: die schlechte Seite oder die verborgene, die gute Seite. Wir alle haben etwas Gutes: jeder von uns, gerade, weil wir das Siegel Gottes tragen. Wir dürfen niemanden aufgeben, von niemandem meinen, sein Leben sei endgültig dem Bösen geweiht, und sagen: „<i>Das ist ein Verurteilter“</i>. Das erinnert mich an die Frau, die zum Pfarrer von Ars ging, um zu beichten, weil ihr Mann von der Brücke gesprungen war. Der Pfarrer hört ihr zu, sie weint: „<i>Am meisten grämt mich, dass er in der Hölle ist“</i>. „<i>Stopp!</i>“, sagt der Pfarrer da zu ihr: „<i>Zwischen der Brücke und dem Fluss liegt die Gnade Gottes</i>“. Gott versucht immer, uns zu retten, bis zum Ende, weil er den Samen des Guten in uns gelegt hat. Er hat das Gute auch in Kain gesät, in Abel und Kain, aber Kain hat eine Gewalttat begangen, und mit solchen Taten werden Kriege geführt.</p>\n<p><b>Lorena Bianchetti:</b> Wird Ihrer Meinung nach aus kultureller Sicht – und damit meine ich auf kirchlicher, nicht nur auf kultureller Ebene –, genug getan, um die Menschen davor zu warnen, der Versuchung zu erliegen und die Hölle schon auf Erden im Herzen zu tragen? Ich sage das, weil wir in einer Gesellschaft leben, in der das Diabolische manchmal deutlich faszinierender und reizvoller zu sein scheint als das Gute, das Ehrliche, das Freundliche, ja sogar das Geistige, das als langweilig  empfunden, als langweilig verkauft wird.</p>\n<p><b>Heiliger Vater: </b>Ja, das stimmt: Das Böse ist verführerischer. Und um auf den Teufel zurückzukommen: Manche sagen, dass ich zu viel über den Teufel rede. Aber das ist eine Realität. Ich glaube daran, ja! Einige sagen: „<i>Nein, das ist ein Mythos</i>“. Ich halte nichts vom Mythos, ich halte mich an die Realität, ich glaube daran. Aber der Teufel ist ein Verführer. Und die Verführung versucht immer, einen Weg zu finden, sich bei uns einzuschleichen, uns etwas zu versprechen. Wenn Sünden hässlich wären, wenn sie nicht etwas Schönes hätten, würde niemand sündigen. Der Teufel zeigt dir in der Sünde etwas Schönes, und er verführt dich zur Sünde. Zum Beispiel jene, die Krieg führen; jene, die das Leben anderer zerstören; die Menschen bei der Arbeit ausbeuten. Vor Kurzem habe ich von einer Familie gehört, die erzählt hat, wie sich der Vater - jung verheiratet - als Hilfsarbeiter verdingen musste: er ging frühmorgens aus dem Haus und kam spätabends zurück, und das alles für wenig Geld, ausgebeutet von einem milliardenschweren Unternehmen. Auch das ist Krieg. Auch das zerstört, nicht nur Panzer, auch das ist Zerstörung. Der Teufel versucht immer, uns zu vernichten. Warum? Weil wir das Ebenbild Gottes sind. Aber kommen wir wieder zum Anfang zurück: drei Uhr nachmittags. Jesus stirbt, er stirbt allein. Er erlebt die tiefste Einsamkeit, sogar von Gott verlassen: „<i>Warum hast du mich verlassen</i>?“. Es ist die vollkommenste Einsamkeit, denn er wollte hinabsteigen in die Tiefen der hässlichsten aller menschlichen Einsamkeiten, um uns von dort wieder hinaufzuziehen. Er kehrt zum Vater zurück, zuerst aber ist er hinabgestiegen, er ist in jedem Menschen, der ausgebeutet wird, der unter Krieg und Zerstörung leidet, Opfer von Menschenhandel wird. Wie viele Frauen sind Sklaven des Menschenhandels, hier in Rom und in den Großstädten! Das ist das Werk des Bösen. Es ist ein Krieg.</p>\n<p><b>Lorena Bianchetti:</b> Oder wie es Dostojewski in den „<i>Brüdern Karamasow</i>“ beschreibt: „<i>Hier ringen Gott und der Teufel, und der Kampfplatz ist das Herz des Menschen</i>“. Das ist der Ort, wo  das Spiel gespielt wird.</p>\n<p><b>Heiliger Vater:</b> Das ist der Ort, wo das Spiel gespielt wird. Und deshalb brauchen wir diese Sanftmut, diese Demut, die uns zu Gott sagen lässt: „<i>Ich bin ein Sünder, du aber rette mich, hilf mir</i>!“. Jeder von uns trägt nämlich diese Möglichkeit in sich, das zu tun, was diese Menschen tun, die andere zerstören und ausbeuten. Weil die Sünde eine Möglichkeit unserer Schwäche, unseres Hochmuts sein kann.</p>\n<p><b>Lorena Bianchetti:</b> Sie haben vorhin erwähnt, was Jesus am Kreuz ausgerufen hat: „<i>Mein Gott, warum hast du mich verlassen</i>?“: Worte, in denen Einsamkeit mitklingt, aber auch Mutlosigkeit, Angst und  Verzweiflung: ein Gemütszustand, den wir alle kennen, den wir durchmachen, wenn wir nicht wissen, was die Lösung für einen Schmerz, aber auch für ein Gefühl der Schuld sein kann. Zum Thema Verzweiflung, Heiliger Vater, kommt mir ein Bild dieses Krieges in den Sinn –  und ich sage das als Mutter –: ein Vater, seinen kleinen Sohn in den Armen, der von einem Bombensplitter getroffen wurde. Er und seine Frau rennen verzweifelt zum nächsten Krankenhaus. Wir haben dann später erfahren, dass dieses Kind leider nicht überlebt hat. Ich kann mir keine größere Verzweiflung vorstellen als die von Eltern, die auf diese Weise ein Kind verlieren. Was möchten Sie ihnen sagen? Was möchten Sie den Eltern sagen, die diese erschütternde Erfahrung gemacht haben?</p>\n<p><b>Heiliger Vater:</b> Wissen Sie, das Leben ist ein Lernprozess. Ich musste viele Dinge lernen, und ich muss noch immer lernen, weil ich davon ausgehe, dass ich noch ein bisschen länger leben werde. Aber ich muss lernen. Und ich habe unter anderem gelernt, dass man nichts sagen sollte, wenn jemand leidet. Sei es ein kranker Mensch, sei es eine Tragödie. Ich nehme sie schweigend an der Hand. Aber wenn sie zu dir kommen und sagen: „<i>Nein, aber dieses und jenes, aber der Herr</i>...“. Seid still! Seid still. Im Angesicht des Schmerzes: Schweigen. Und Weinen. Es stimmt, dass das Weinen eine Gabe Gottes ist, eine Gabe, um die wir bitten müssen: die Gnade zu weinen, angesichts unserer Schwächen, angesichts der Schwächen und Tragödien dieser Welt. Aber keine Worte. Sie haben Dostojewski zitiert. Und da fällt mir dieses kleine Buch ein, das wie eine Zusammenfassung seiner ganzen Philosophie, seiner Theologie – von allem – ist:<i> Aufzeichnungen aus dem Kellerloch. </i>Und da ist es so, dass wenn jemand stirbt – Sträflinge, Gefangene, die im Krankenhaus sind –, wenn jemand dort stirbt, dann kommen sie und nehmen ihn mit. Und der im anderen Bett sagt: „<i>Bitte, hör auf! Auch er hat eine Mutter gehabt</i>“. Die Figur der Frau, die Figur der Mutter, vor dem Kreuz. Das ist eine Botschaft, eine Botschaft Jesu für uns, die Botschaft seiner Zärtlichkeit in der Mutter. Im schlimmsten Moment seines Lebens hat Jesus für niemanden ein böses Wort gefunden.</p>\n<p><b>Lorena Bianchetti:</b> Da Sie die Frauen erwähnen: Heiliger Vater, die Frauen waren unter dem Kreuz, unter dem Kreuz Jesu. Ich möchte Ihnen ein weiteres Bild vorschlagen. Nochmals zurück zur Ukraine: Eine schwangere Frau, die auf einer Bahre transportiert wird, weil sie im Krieg verwundet wurde: sie wird inmitten der Trümmer transportiert und versucht, mit der letzten ihr verbliebenen Kraft ihren Schoß zu streicheln. Nach allem, was wir erfahren haben, haben es auch diese Frau und ihr Kind nicht geschafft. Aber das lässt mich an die Frauen denken, die Stärke der Frauen. Ich denke an russische Mütter, ich denke an ukrainische Mütter. Deshalb frage ich Sie nach der Rolle der Frauen: Wie wichtig ist eine aktive Rolle der Frauen am Verhandlungstisch, um tatsächlich Frieden zu schaffen?</p>\n<p><b>Heiliger Vater:</b> Ein Sprichwort sagt: „<i>Frauen sind in der Lage, auch einem Toten Leben einzuhauchen“</i>.<b> </b>Die Frauen sind da, wenn der Tod am unerbittlichsten zuschlägt, sie sind da, sie sind stark. Das ist interessant. Jesus ist der Bräutigam der Kirche, und die Kirche ist Frau, deshalb ist Mutter Kirche so stark. Ich spreche nicht vom Klerikalismus, von den Sünden der Kirche. Nein, Mutter Kirche meint jene, die am Fuße des Kreuzes steht und uns Sünder stützt: Etwas, das mich so sehr beeindruckt, dass ich an Maria und die anderen Frauen am Fuß des Kreuzes denke. Es ist manchmal vorgekommen, dass ich zu einer Pfarrei in einer Gegend namens <i>Villa Devoto,</i> in Buenos Aires, fahren musste, und dazu habe ich immer den Bus genommen, die 86. Diese Straße führt direkt am Gefängnis vorbei, und wenn ich dort vorbeikam, standen dort oft die Mütter der Gefangenen Schlange. Sie haben sich damit Spott und Kritik ausgesetzt, denn jeder, der vorbeikam,  sagte: „<i>Das da ist die Mutter von einem, der im Gefängnis sitzt“</i>. Sie haben die peinlichsten Kontrollen über sich ergehen lassen, nur um ihren Sohn zu sehen. Das ist die Stärke einer Frau, einer Mutter, die in der Lage ist, ihre Kinder bis zum Ende zu begleiten. Und das sieht man bei Maria und den Frauen am Fuß des Kreuzes. Sie begleitet den Sohn, obwohl sie weiß, dass viele  sagen: „<i>Wie hat die da ihren Sohn erzogen, dass er so geworden ist</i>?“. Da wird sofort getrascht. Aber den Frauen ist das egal: Wenn es um ein Kind geht, wenn es um das Leben geht, dann lassen sich die Frauen nicht beirren. Deshalb ist das, was Sie sagen - den Frauen in schwierigen Momenten, in Momenten der Tragödie, eine Rolle zu geben -, auch so wichtig. Frauen wissen, was das Leben ist, was die Vorbereitung auf das Leben ist, und was der Tod ist, sie wissen es genau. Sie sprechen diese Sprache.</p>\n<p><b>Lorena Bianchetti:</b> Und es gibt – wo wir ja über die vielen Todesfälle sprechen, die durch den Krieg verursacht werden –  es gibt Tode, die stiller sind, aber nicht weniger blutig. Ich denke an die, die von der Mafia getötet wurden, und ich denke an die Frauen, die von ihren Partnern getötet wurden. Es ist wahr, dass die Letzten im Himmel die Ersten sein werden, aber wie können diese Menschen und jene, die ihre Lieben verlieren, an Gerechtigkeit glauben, an einen Lohn schon auf dieser Erde?</p>\n<p><b>Heiliger Vater</b>: Die Ausbeutung von Frauen ist unser tägliches Brot. Gewalt gegen Frauen ist unser tägliches Brot. Frauen, die geschlagen werden, die durch die Hand ihrer Partner Gewalt erleiden und das alles schweigend ertragen oder gehen, ohne zu sagen, warum sie gegangen sind. Wir Männer werden immer Recht haben: Wir sind die Perfekten. Und die Frauen sind dazu verdammt, für die Gesellschaft zu schweigen. „<i>Nein, aber die da ist verrückt, sie ist eine Sünderin!“</i>. Das hat man früher auch über Maria Magdalena gesagt: „<i>Seht, was sie getan hat, sie ist eine Sünderin</i>!“. „<i>Und bist du kein Sünder? Liegst du da nicht falsch</i>?“. Aber die Frauen sind die Reserve der Menschheit, davon bin ich überzeugt. Frauen sind die Stärke. Und dort, am Fuße des Kreuzes, sind die Jünger geflohen, nicht aber die Frauen, die Jesus sein Leben lang gefolgt sind. Und auf dem Weg nach Golgatha bleibt Jesus vor einer Gruppe weinender Frauen stehen. Sie haben die Fähigkeit zu weinen, wir Männer sind hässlicher. Und er hält inne, und er sagt: „<i>Weint über eure Kinder“</i>, weil man ihnen soviel antun wird.</p>\n<p><b>Lorena Bianchetti:</b> In dieser Zeit, Heiliger Vater, denke ich auch an Flucht: Es gibt diese Bilder, die von der Flucht der Ukrainer erzählen: Menschen, die gezwungen sind, ihr Land, ihre Heimat, die Menschen, die ihnen lieb sind, zu verlassen. Es ist einer der letzten Exodusse, an die wir uns wahrscheinlich inzwischen gewöhnt haben. In diesem Fall hat es aber eine konkrete, eine echte Reaktion gegeben. Eine Antwort, die Ihrer Meinung nach die Mauern der Gleichgültigkeit und der Vorurteile gegenüber jenen eingerissen hat, die aus anderen Teilen der Welt vor Kriegen fliehen? Oder glauben Sie, dass Flüchtlinge auch weiter in die Kategorie „lästig“ fallen?</p>\n<p><b>Heiliger Vater: </b>Das ist wahr. Flüchtlinge werden in Kategorien eingeteilt. Erste Klasse, zweite Klasse, Hautfarbe, ob sie aus einem entwickelten Land oder aus einem nicht entwickelten Land kommen. Wir sind Rassisten, wir sind Rassisten. Und das ist schlecht. Das Problem der Flüchtlinge ist eines, unter dem auch Jesus gelitten hat, denn er war als Kind ein Migrant und Flüchtling in Ägypten, um dem Tod zu entgehen. Wie viele dieser Menschen leiden, um dem Tod zu entgehen! Es gibt ein Bild von der Flucht nach Ägypten, das ein piemontesischer Maler gemalt hat. Er hat mir ein paar Bilder geschickt, und ich habe Kärtchen daraus machen lassen: Da ist Josef mit dem Kind auf der Flucht. Aber es ist nicht der heilige Josef mit Bart, nein. Es ist ein Syrer, von heute, mit dem Kind, auf der Flucht vor dem heutigen Krieg. Und diese Menschen, die gezwungen sind zu fliehen wie Jesus, haben das Gesicht der Angst. Und Jesus hat all diese Dinge durchgemacht, aber er ist da. Am Kreuz sind die Menschen aus den Ländern Afrikas im Krieg, des Nahen Ostens im Krieg, Lateinamerikas im Krieg und Asiens im Krieg. Vor einigen Jahren habe ich gesagt, dass wir den dritten Weltkrieg in kleinen Stücken erleben. Aber wir haben nichts dazugelernt. Ich bin ein Diener des Herrn und ein Sünder, der vom Herrn erwählt worden ist - aber ich bin ein solcher Sünder, dass ich, als ich 2014 zur Hundertjahrfeier nach Redipuglia fuhr, sah und weinte. Ich konnte nicht anders, als zu weinen. Diese vielen jungen Menschen. Ich habe auch einmal den Friedhof von Anzio besucht, und diese jungen Leute dort gesehen, die in Anzio gelandet waren. Alles junge Leute, fast noch Kinder! Und ich habe auch dort wieder geweint. Wenn ich das sehe, muss ich weinen. Vor zwei Jahren, am Jahrestag der Landung in der Normandie, habe ich die Regierungschefs bei einem Treffen gesehen... sie haben dieses Ereignisses gedacht. Aber warum gedenken wir nicht alle der 30.000 Soldaten, die am Strand der Normandie gefallen sind? Der Krieg wächst mit dem Leben unserer Kinder, unserer jungen Menschen. Deshalb sage ich, dass der Krieg eine Ungeheuerlichkeit ist! Lasst uns zu diesen Friedhöfen gehen, die das Leben dieser Erinnerung sind. Denken wir an die Szene, die wir nachlesen können: Boote legen in der Normandie an, sie springen mit ihren Gewehren an Land, die jungen Burschen, die Deutschen... (<i>Der Heilige Vater mimt die Geste des Schießens</i>). 30.000, dort am Strand.</p>\n<p><b>Lorena Bianchetti:</b> Und damit komme ich zum Wettrüsten, ein Thema, das Sie schon oft angesprochen haben und das vielleicht nicht immer die gebührende Beachtung gefunden hat. Sie haben nämlich gesagt, dass in letzter Zeit mehr in Waffen als in Bildung und Ausbildung investiert wurde. Warum haben die Menschen nicht aus der Vergangenheit gelernt, warum setzen sie weiter Waffen ein, um ihre Probleme zu lösen?</p>\n<p><b>Heiliger Vater: </b>Ich verstehe die Regierenden, die Waffen kaufen, ich verstehe sie. Ich rechtfertige sie nicht, aber ich verstehe sie. Weil wir uns verteidigen müssen, weil das das Kain-Schema des Krieges ist. Wenn es sich um ein Schema des Friedens handeln würde, wäre das nicht notwendig. Aber wir leben nach diesem teuflischen Schema, das besagt, dass wir uns gegenseitig töten sollen - um der Macht willen, um der Sicherheit willen und um vieler Dinge willen. Aber ich denke an die verborgenen Kriege, die niemand sieht, die sich weit weg von uns abspielen. Es sind viele. Warum? Um andere auszubeuten? Wir haben die Sprache des Friedens vergessen: Wir haben sie vergessen. Wir sprechen über den Frieden. Die Vereinten Nationen haben alles getan, aber ohne Erfolg. Ich kehre zum Kalvarienberg zurück. Dort hat Jesus alles getan. Er versuchte mit Mitleid, mit Wohlwollen, die Machthaber zu überzeugen - und stattdessen, nein: Krieg, Krieg, Krieg gegen ihn! Der Sanftmut setzen sie den Krieg für die Sicherheit entgegen. „<i>Es ist besser, wenn ein einziger Mensch für das Volk stirbt</i>“, sagt der Hohepriester, denn die Römer werden kommen. Und der Krieg.</p>\n<p><b>Lorena Bianchetti: </b>Lassen Sie mich auf das zurückkommen, was Sie eben gesagt haben. Wir haben über die Frauen unter dem Kreuz gesprochen. Aber was ist mit den Männern, die Macht haben? Damals gab es Pilatus, Herodes und Kaiphas. Alles Menschen, die einen Unschuldigen hätten retten können, es aber nicht getan haben: Sie zogen es vor, sich nicht dem Risiko der Wahrheit zu stellen. Diese Menschen sind tot, aber ihre Art zu handeln, ist auch heute noch relevant. Warum hat man nicht den Mut, sich für das Gute zu entscheiden und auch den Mann zu verteidigen, der einfach nur darum gebeten hatte, dass die Menschen einander lieben?</p>\n<p><b>Heiliger Vater:</b> Es gibt eine Frau im Evangelium, über die nicht viel gesagt wird – sie wird sozusagen nur <i>en passant </i>erwähnt: die Frau des Pilatus. Sie hat etwas verstanden. Sie sagt zu ihrem Mann: „<i>Habe du nichts zu schaffen mit diesem Gerechten“</i>. Aber Pilatus hört nicht auf sie, „<i>Frauenangelegenheiten“</i>. Aber diese Frau, die unerwartet und ohne Zwang im Evangelium auftaucht, hat das Drama aus der Ferne erkannt. Warum? Vielleicht war sie eine Mutter, sie hatte dieses weibliche Gespür. „<i>Pass auf, dass sie dich nicht täuschen“</i>. Wer? Die Macht. Die Macht, die in der Lage ist, die Meinung der Menschen von Sonntag auf Freitag zu ändern. Das <i>Hosanna</i> des Sonntags wird zum „<i>Ans Kreuz mit ihm</i>!“ des Freitags. Und das ist unser tägliches Brot. Wir brauchen Frauen, die Alarm schlagen.</p>\n<p><b>Lorena Bianchetti:</b> Heiliger Vater: Jesus am Kreuz, nach diesem Satz „<i>Mein Gott, warum hast du mich verlassen</i>?“. Wir haben über Verzweiflung, Niedergeschlagenheit und auch Einsamkeit gesprochen: der Karfreitag ist so etwas wie der Tag der Einsamkeit. Und die Einsamkeit lässt mich unweigerlich an das denken, was jeder von uns in der akuten Phase der Pandemie empfunden hat. Ich denke an alte Menschen, ich denke an junge Menschen, ich denke an Menschen, die die Tortur einer Krankheit durchmachen, an Menschen, die am Beatmungsgerät hängen. Und ich denke auch an Sie, Heiliger Vater, an diesem 27. März 2020. Was haben Sie in diesem Moment gedacht, als Sie, auf dem Weg zum Platz vor dem Petersdom, unter strömendem Regen den menschenleeren Petersplatz überquert haben?</p>\n<p><b>Heiliger Vater:</b> Ich weiß nicht, ob ich etwas gedacht habe. Ich habe das Drama dieses Moments gespürt, das Drama so vieler Menschen. Aber Sie haben die Einsamkeit, das Leid der alten Menschen in dieser Zeit erwähnt. Es ist schon komisch: die alten Menschen sind immer die, die den Preis zahlen. Und auch die jungen Menschen, denn wir nehmen den jungen Menschen die Hoffnung. Wir bringen sie dazu, den Weg der Turandot einzuschlagen: „Die Hoffnung, die immer enttäuscht“. Nein, die Hoffnung wird nicht enttäuscht! Aber es sind die jungen und die älteren Menschen, die in ihren Händen und in ihren Herzen die Möglichkeit tragen, zu reagieren: Deshalb bestehe ich ja auch so sehr darauf, dass Jung und Alt einen Dialog führen. Die Weisheit der Alten, aber mit der Einsamkeit, die sie erlitten haben. Die Weisheit der älteren Menschen wird oft vernachlässigt, in einem Altersheim beiseite geschoben. In Buenos Aires bin ich gerne in die Altenheime gegangen, es gab so viele in dieser großen Stadt. Ich habe eine Frau gefragt: „<i>Wie geht es Ihnen? Wie viele Kinder? Ah, vier? Und sie kommen Sie alle besuchen</i>?“ „<i>Ja, sie lassen mich gar nicht in Ruhe!“</i>. Die Krankenschwester hörte zu und hat mir am Ausgang gesagt: „<i>Pater, seit sechs Monaten ist niemand mehr gekommen“</i>. Die Vernachlässigung der älteren Menschen und die Vernachlässigung der Weisheit, denn wir sind manchmal Übermenschen, wir wissen alles. Wir wissen nichts! Die Einsamkeit der Älteren und der Nutzen der Jungen, denn die Jungen werden ohne die Weisheit eines Volkes auf Abwege geraten. All das trug Jesus in diesem Moment in seinem Herzen: Wir waren alle dabei. Sie haben an die <i>Statio Orbis </i>im März vor zwei Jahren erinnert, und Sie haben all das gespürt. Aber ich wusste nicht, dass der Platz leer sein würde, ich wusste es nicht. Ich kam dort an, und es war niemand da. Ja, ich wusste, dass wegen des Regens nur wenige Leute da sein würden, aber da war niemand. Es war eine Botschaft des Herrn, die Einsamkeit gut zu verstehen. Die Einsamkeit der älteren Menschen, die Einsamkeit der jungen Menschen, die wir allein lassen. „<i>Lasst sie frei sein“</i>. Nein! Allein werden sie Sklaven sein. Begleitet sie! Deshalb ist es wichtig, dass sie das Erbe der Älteren annehmen. Die Einsamkeit der Jungen, die Einsamkeit der Alten. Die Einsamkeit von kranken Menschen in Pflegeheimen. Die Einsamkeit von Menschen, die eine persönliche, familiäre Tragödie durchleben. Die Einsamkeit einer Frau, die von ihrem Mann geschlagen wird, die aber schweigt, um ihre Familie zu retten. Wir haben selbst viele Einsamkeiten. Auch Sie haben die Ihren. Ich habe die meinen, Sie haben Ihre, ganz bestimmt. Kleine Einsamkeiten, aber gerade dort, in diesen kleinen Einsamkeiten, können wir die Einsamkeit Jesu, die Einsamkeit des Kreuzes, verstehen.</p>\n<p><b>Lorena Bianchetti:</b> Haben Sie sich in Ihrem Dienst schon einmal allein gefühlt?</p>\n<p><b>Heiliger Vater:</b> Nein, Gott hat es gut mit mir gemeint. Ich weiß  nicht: Immer, wenn es etwas Schlimmes gibt, stellt er mir jemanden zur Seite, der mir hilft! Er lässt mich seine Gegenwart spüren. Er ist sehr großzügig gewesen. Vielleicht, weil er weiß, dass ich es alleine nicht schaffe! (<i>lacht</i>)</p>\n<p><b>Lorena Bianchetti:</b> Aber Sie wissen, dass Sie uns am 27. März – und ich glaube, hier spreche ich wirklich für alle – ihre Umarmung spüren ließen; Sie haben uns an diesem Tag so viel Kraft gegeben! Von diesem Moment an wurde sich jeder von uns bewusst, was passiert ist - und ich glaube, wir haben in gewisser Weise neu angefangen. Eine weitere Frage: wie wir bereits gesagt haben, wurde Jesus gegeißelt, verhöhnt, mit Dornen gekrönt und gekreuzigt. Und all das hatte er irgendwie seiner „Familie“ zu verdanken, denn er wurde ja von Judas verraten und von Petrus verleugnet. Kurzum, die tödlichen Schläge kamen von denen, die ihm am nächsten standen. Was sind die Wunden, die die Kirche dem Gekreuzigten noch heute zufügt?</p>\n<p><b>Heiliger Vater:</b> Das sage ich ganz deutlich, denn davon bin ich überzeugt: Das schwerste Kreuz, das die Kirche dem Herrn heute auferlegt, ist die Weltlichkeit, der Geist der Weltlichkeit. Der Geist der Weltlichkeit, der ein bisschen wie der Geist der Macht ist, aber nicht nur der Macht, und der bedeutet, dass man in einem weltlichen Stil lebt, der - seltsamerweise - vom Geld genährt wird und mit dem Geld wächst. Es gibt da eine interessante Sache: bei seinen drei Versuchungen macht der Teufel Jesus weltliche Vorschläge. Den ersten, den Hunger, versteht man: Er ist menschlich - aber was dann? Macht, Eitelkeit: weltliche Dinge. Die Weltlichkeit ist verlockend, und wenn die Kirche in die Weltlichkeit, in den weltlichen Geist verfällt, ist die Kirche besiegt. Der Geist der Weltlichkeit ist das, was heute am meisten schmerzt, aber das war schon immer so. Wenn Jesus uns sagt: \"<i>Bitte entscheide dich klar: Du kannst nicht zwei Herren dienen. Entweder man dient Gott - </i>und ich habe darauf gewartet, dass er sagt \"oder man dient dem Teufel\" - aber das sagt er nicht<i>. \"Entweder du dienst Gott oder du dienst dem Geld</i>\". Es ist in Ordnung, Geld dafür zu verwenden, Gutes zu tun und durch Arbeit für den Unterhalt der Familie zu sorgen. Dienen! Die Weltlichkeit, darüber gäbe es viel zu sagen.</p>\n<p><b>Lorena Bianchetti:</b> Ich habe gelesen, dass Leo XIII. am Ende der Messe ein Gebet gegen den Teufel einführen ließ, weil er meinte, es bestehe die Gefahr, dass der Teufel durch die Ritzen der Türen in die Kirche eindringen könne. Ist das Ihrer Meinung nach also der Riss, durch den der Teufel heute in die Kirche eindringen konnte?</p>\n<p><b>Heiliger Vater:</b> Die Weltlichkeit, aber das war schon immer der Fall. Die Weltlichkeit ändert in jeder Epoche ihren Namen, aber sie ist immer weltlich. Ich bete dieses Gebet zum heiligen Erzengel Michael jeden Morgen. Jeden Tag! Damit es mir hilft, den Teufel zu besiegen. Jemand, der mich hört, könnte sagen: \"<i>Aber Heiliger Vater, Sie haben studiert, Sie sind Papst und glauben immer noch an den Teufel</i>?\". Ja, das tue ich, mein Lieber, das tue ich. Ich habe Angst vor ihm, deshalb muss ich mich ja auch so sehr verteidigen. Der Teufel, der alles getan hat, damit Jesus am Kreuz endet. Die Macht der Finsternis über Jesus: \"<i>Dies ist eure Stunde</i>\", die Macht der Finsternis.</p>\n<p><b>Lorena Bianchetti:</b> Und damit, Heiliger Vater, komme ich auf den Krieg in der Ukraine zurück. Denn Kiew - wir sehen es, wir bekommen die Bilder - ist völlig zerstört. Asche. Vielleicht genau die Landschaft, die dem Teufel so gefällt. Ich frage Sie also: Kiew ist längst mehr als nur ein geografischer Ort, es stellt in den Augen der Welt viel mehr dar. Wie sehen Sie das in Ihrem Herzen?</p>\n<p><b>Heiliger Vater: </b>Mit<b> </b>Schmerz. Der Schmerz ist eine Gewissheit, er ist ein Gefühl, das alles beherrscht. Wenn Sie nach einer Operation körperliche Schmerzen spüren, die Wunde, die man Ihnen zugefügt hat, bitten Sie um Anästhesie, um etwas, das Ihnen hilft, den Schmerz zu ertragen. Aber für menschlichen Schmerz, für moralischen Schmerz, gibt es keine Betäubung. Nur Gebet und Weinen. Ich bin überzeugt davon, dass wir heute nicht mehr gut weinen können. Wir haben vergessen, wie man weint. Wenn ich mir selbst und anderen einen Rat geben kann, dann den, um das Geschenk der Tränen zu bitten. Und weinen, wie Petrus weinte, nachdem er Jesus verraten hatte. Er weinte, als er weglief, als er ihn verleugnete. Er weinte. Und es ist ein Weinen, das kein Ventil ist, nein. Es ist die Scham, die körperlich zum Ausdruck kommt, und ich glaube, dass es uns an Scham mangelt. Wir sind so oft ohne Scham - ein Schimpfwort, das in meinem Heimatland verwendet wird, besagt: \"<i>Das ist einer, der keine Scham kennt\"</i> . Die Gnade, zu weinen. Es gibt ein schönes Gebet, es gibt eine Messe, in der um das Geschenk der Tränen gebeten wird. Ein wunderschönes Gebet in dieser Messe lautet: \"<i>Herr, der du aus dem Felsen Wasser hast fließen lassen, lass auch Tränen aus dem Felsen meines Herzens fließen</i>\". Das harte Herz, das Herz, das sich nicht rühren lässt, weiß nicht, wie man weint. Ich frage mich: Wie viele Menschen haben angesichts der Bilder von Kriegen, egal welchen, weinen können? Einige haben es getan, da bin ich mir sicher, aber viele haben es nicht getan. Sie beginnen sich zu rechtfertigen oder zum Angriff überzugehen. Nein, das (<i>der Heilige Vater zeigt auf das Herz</i>): das muss man heilen. Und Jesus berührt hier. Heute, am Karfreitag, vor dem gekreuzigten Jesus, lasst ihn euer Herz berühren, lasst ihn mit seinem Schweigen und mit seinem Schmerz zu euch sprechen, von den Menschen, die in der Welt leiden: unter Hunger, unter Krieg, unter so viel Ausbeutung und all diesen Dingen. Lasst Jesus zu euch sprechen, und sagt selber nichts. Schweigt. Lasst ihn sprechen und bittet um die Gnade, zu weinen.</p>\n<p><b>Lorena Bianchetti: </b>Wie viel können die Religionen tun, um diese Verödung der Herzen zu beseitigen. Was möchten Sie den orthodoxen Bischöfen sagen?</p>\n<p><b>Heiliger Vater: </b>Ja, auch sie bereiten sich mit uns auf Ostern vor, allerdings eine Woche später, denn sie folgen – wie auch die Katholiken des Ostens - dem Julianischen Kalender, nicht dem Gregorianischen. Ich nutze diese Gelegenheit, um allen meinen orthodoxen Brüdern, die dieses Osterfest mit dem gleichen Schmerz erleben wie wir - wie ich und viele Katholiken -, eine Botschaft der Geschwisterlichkeit zu übermitteln. Es ist nicht leicht, Bischof zu sein... und Gott sei Dank ist es nicht leicht! Deshalb verstehe ich die nicht, die Bischöfe werden wollen! Sie wissen nicht, was sie erwartet! Aber ich nutze die Gelegenheit, um alle orthodoxen Bischöfe als Brüder im Glauben zu grüßen.</p>\n<p><b>Lorena Bianchetti: </b>Jesus hat am Kreuz auch gesagt: \"<i>Vater, vergib ihnen, denn sie wissen nicht, was sie tun</i>\". Vergebung. Sie haben gesagt, die andere Wange hinzuhalten, bedeutet nicht, stillschweigend zu leiden und Ungerechtigkeiten hinzunehmen. Sie haben uns daran erinnert, dass auch Jesus Ungerechtigkeit anprangert, und Sie haben präzisiert, dass er dies ohne Zorn oder Gewalt, sondern mit Zärtlichkeit tut. Heiliger Vater, wie können wir gütig sein, wie können wir all den Menschen vergeben, die uns verletzen - den Menschen, die Unschuldige töten, den Menschen, die anderen nicht nur physische, sondern auch psychische Wunden zufügen?</p>\n<p><b>Heiliger Vater:</b> Ich gebe Ihnen mein Rezept: Wenn ich das Böse nicht getan habe, dann deshalb, weil er mich mit seiner Hand, mit seiner Barmherzigkeit, daran gehindert hat. Da bin ich mir sicher, denn sonst hätte ich viele Dinge wie diese getan, viel Böses. Ich kann sagen, dass ich darin ein Zeuge der Barmherzigkeit Gottes bin. Und deshalb kann ich auch niemanden verurteilen, der kommt und um Vergebung bittet. Ich muss immer verzeihen. Jeder von uns kann das von sich selbst sagen, wenn er Gewissenserforschung betreibt. Es stimmt, dass es mir vielleicht nicht gelingt zu sagen: \"<i>Komm her und gib mir einen Kuss</i>\". Nein, vielleicht werde ich wütend sein! Aber ich sage: \"<i>Herr, nimm mir meinen Zorn, ich vergebe, aber ich empfinde das Gefühl der Vergebung nicht. Ich vergebe. Und du sorg` dafür, diese Vergebung zu bringen.</i>..\".</p>\n<p><b>Lorena Bianchetti: </b>Die Vergebung hat eine rein göttliche Wurzel.</p>\n<p><b>Heiliger Vater</b>: Ja, das ist es, was Vergebung ist.</p>\n<p><b>Lorena Bianchetti:</b> Ich denke auch an die Einsamkeit, um auf Jesus am Kreuz zurückzukommen, ich denke an all die Menschen, die, auch durch Corona, ihren Arbeitsplatz verloren haben. Es gibt viele Menschen, Heiliger Vater, die diese Art Schwierigkeiten haben. Welche Worte der Hoffnung möchten Sie ihnen geben?</p>\n<p><b>Heiliger Vater:</b> Das Schlüsselwort, das Sie jetzt gesagt haben, ist Hoffnung. Hoffnung bedeutet nicht, dass man jemanden streichelt und sagt: \"<i>Ach, das geht schon vorbei, mach dir keine Sorgen</i>\". Hoffnung ist ein Ausgerichtetsein auf die Zukunft, auch auf den Himmel. Deshalb ist das Symbol der Hoffnung ja auch der Anker: der Anker, der ausgeworfen wird - und ich, das Seil haltend, damit es mir gelingt, die Situationen zu lösen, aber immer mit diesem Seil. Die Hoffnung enttäuscht uns nie, aber sie lässt uns warten. Die Hoffnung ist die <i>Magd</i> des katholischen Lebens, des christlichen Lebens. Sie ist wirklich die bescheidenste aller Tugenden. Sie ist verborgen, aber wenn du sie nicht zur Hand hast, wirst du den richtigen Weg nicht finden. Die Hoffnung ist es, die uns den richtigen Weg finden lässt. Hoffnung zu haben, bedeutet nicht, sich der Illusion hinzugeben: \"<i>Ich gehe zu jemandem, der mir aus der Hand liest.., dann geht alles gut</i>\". Nein, das ist keine Hoffnung. Hoffnung ist die Gewissheit, dass ich das Seil des ausgeworfenen Ankers in meiner Hand halte. Wir sprechen gerne über den Glauben, genauso wie über die Nächstenliebe: Seht sie euch an! Die Hoffnung ist ein wenig die verborgene Tugend, die Kleine, die Kleine in der Familie. Aber für uns ist sie der stärkste.</p>\n<p><b>Lorena Bianchetti: </b>Das ist also auch die Botschaft für die jungen Leute? Ich denke an die jungen Leute, die sehen, dass ihnen die Zukunft ein wenig aus den Händen gerissen wird: Sie haben es vorhin sehr deutlich gesagt. Deshalb machen sie auch keine großen Pläne, glauben nicht immer an dauerhafte Beziehungen, gründen keine Familien. Und auch auf institutioneller und kultureller Ebene wird ihnen nicht viel geholfen. Was würden Sie diesen jungen Menschen sagen?</p>\n<p><b>Heiliger Vater:</b> Dass sie Hoffnung nicht mit Optimismus verwechseln dürfen. Optimismus können wir uns am Kiosk kaufen. Optimismus wird nämlich verkauft! Aber mit der Hoffnung ist das eine andere Sache. Hoffnung ist die Gewissheit, dass wir auf das Leben zugehen. Es gibt da einen argentinischen Dichter – einen guten, großen Dichter - der einen Satz geprägt hat, ein Gedicht, das mich immer beeindruckt hat, eine Definition des Lebens: '<i>Das Leben ist ein kommender Tod</i>'. Nein, das Leben ist kein kommender Tod: Das Leben bedeutet vielleicht, dass man vom Tod zum Leben kommt! Darin ist die Hoffnung stark: Sie ist das Seil des Ankers. Sie enttäuscht nie! Aber sie ist bescheiden, sie ist wirklich die <i>Magd</i> des christlichen Lebens. Aber oft sind es die <i>Mägde, die Dienstmädchen</i>, die das Leben einer Familie voranbringen.</p>\n<p><b>Lorena Bianchetti:</b> Ich komme zum Schluss, Heiliger Vater. Heute ist Karfreitag, aber die Heilsgeschichte ist damit nicht zu Ende. Zum Glück hat das Evangelium ein „Happy End“, denn es gibt die Auferstehung Jesu: Sie ist der Mittelpunkt der Heilsgeschichte. Was ist Ihr Wunsch für dieses Osterfest?</p>\n<p><b>Heiliger Vater: </b>Eine innere Freude. In einem Psalm heißt es: \"<i>Als der Herr uns aus Babylonien befreite, schien es uns wie ein Traum</i>\". Freudentränen. Weinen vor Freude. Mein Wunsch ist es, die Hoffnung nicht zu verlieren. Die wahre Hoffnung – die, die nicht enttäuscht - ist es aber, um die Gnade zu bitten, zu weinen, aber Tränen der Freude, des Trostes, Tränen der Hoffnung. Ich bin mir sicher – und ich wiederhole es: wir müssen mehr weinen. Wir haben vergessen, wie es geht, zu weinen. Bitten wir Petrus, uns zu lehren, so weinen zu können wie er. Und dann noch die Stille des Karfreitags.</p>\n<p><b>Lorena Bianchetti: </b>Heiliger Vater, es ist fast drei Uhr nachmittags. Wie können wir diese Stunde heute leben?</p>\n<p><b>Heiliger Vater</b>: (<i>antwortet nicht, verharrt in Schweigen</i>).</p>\n<p><b>Lorena Bianchetti</b>: Darf ich Sie im Namen von uns allen umarmen? Danke, Heiliger Vater! Danke.</p>\n<p><b>Heiliger Vater:</b> Ich danke Ihnen, der Herr segne Sie!<br/>  </p>\n<p style=\"text-align: center;\">Copyright © A Sua Immagine, RAIUNO</p>\n<p style=\"text-align: center;\">______________________________________________________________________</p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b>A SUA IMMAGINE<br/>\n</b><i>RAIUNO</i></span></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\">“LA SPERANZA SOTTO ASSEDIO”</span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO A COLLOQUIO CON LORENA BIANCHETTI</span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">(Speciale del Venerdì Santo)</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/4/15/a-sua-immagine.html\">Multimedia</a></b>]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Lorena Bianchetti:</b> Santità, intanto grazie, perché sono qui a nome di tutte quelle persone che in questo momento stanno vivendo stati d’animo complessi: di smarrimento, di angoscia, di paura, di sofferenza. Parto da un orario: le tre, le tre del pomeriggio. Gesù muore sulla croce e muore da innocente. Sono tantissime le persone innocenti che non vogliono la guerra ma che la subiscono. Sono di questi giorni le immagini di corpi senza vita sulla strada, si parla addirittura di forni crematori ambulanti, ma anche di stupri, devastazioni, barbarie.</p>\n<p>Che cosa sta succedendo all’umanità, Santità?</p>\n<p><b>Santo Padre:</b> Ma non è una novità, cara. Uno scrittore diceva che “<i>Gesù Cristo è in agonia fino alla fine del mondo</i>”, è in agonia nei suoi figli, nei suoi fratelli, soprattutto nei poveri, negli emarginati, nella povera gente che non può difendersi. A noi, in questo momento, in Europa, ci colpisce tanto questa guerra. Ma guardiamo un po’ più lontano. Il mondo è in guerra, il mondo è in guerra! Siria, lo Yemen, poi pensa ai Rohingya cacciati via, senza patria. Dappertutto c’è guerra. Il genocidio del Ruanda 25 anni fa. Perché il mondo ha scelto - è duro dirlo - ma ha scelto lo schema di Caino e la guerra è mettere in atto il cainismo, cioè uccidere il fratello.</p>\n<p><b>Lorena Bianchetti:</b> E proprio perché esiste il bene ed esiste il male lei più volte ci ha messo in guardia dal modo in cui il male agisce. Ci ha detto che il demonio si presenta in modo gentile, ci lusinga, ma in realtà il male vuole solo  il nostro fallimento: con il demonio non si dialoga. E allora le chiedo, proprio alla luce di quanto stava dicendo, come si possono trovare forme di mediazione, forme di dialogo con chi, o comunque, con coloro che desiderano e inseguono soltanto la sopraffazione?</p>\n<p><b>Santo Padre</b>: Quando io dico col demonio non si dialoga è perché il demonio è il male, senza niente di buono! Diciamo è come il male assoluto. Colui che si è ribellato contro Dio totalmente! Ma con le persone che sono ammalate, che hanno questa malattia dell’odio si parla, si dialoga e Gesù dialogava con tanti peccatori, persino fino a Giuda alla fine “amico”, sempre con la tenerezza perché tutti noi abbiamo sempre con lo spirito del Signore che Lui ha seminato in noi qualcosa di buono. E quando io sono davanti [a] una persona e ho sempre  - tutti noi diciamo, questo lo dico diversamente - quando noi siamo davanti [a] una persona dobbiamo pensare a cosa parlo di questa persona: alla parte brutta o alla parte nascosta, più buona. Tutti noi abbiamo qualcosa di buono, tutti! È proprio il sigillo di Dio in noi. Mai dobbiamo dare per finita una vita no… finita nel male, dire “<i>Questo è un condannato</i>”. Mi viene alla mente quella signora che è andata a confessarsi col curato d’Ars perché il marito si era buttato giù dal ponte. Il curato la sentì, piangeva. “<i>Quello che mi rode di più è che è nell’inferno</i>”. “<i>Si fermi”</i>- le ha detto. “<i>Fra il ponte e il fiume c’è la misericordia di Dio</i>”. Sempre Dio cerca di salvarci fino alla fine, perché lui ha seminato in noi la parte di buono. Anche a Caino l’aveva seminata, Abele e Caino, ma Caino ha fatto un’azione per la violenza e con questa azione che si fa una guerra.</p>\n<p><b>Lorena Bianchetti:</b> Però, secondo lei, anche dal punto di vista culturale c’è sufficiente impegno - dico anche a livello ecclesiale non solo culturale quindi -, c’è sufficiente impegno nel mettere in guardia le persone dalla tentazione di cadere e di vivere l’inferno nel cuore già su questa terra? Le dico questo perché a volte viviamo in una società in cui sembra che il diabolico sia decisamente più affascinante, più stimolante rispetto al buono, l’onesto, il gentile e anche lo spirituale, che appare e viene proposto come noioso.</p>\n<p><b>Santo Padre:</b> Sì, è vero questo. Il male è più seduttore. Tornando al demonio qualcuno dice che io parlo troppo del demonio. Ma è una realtà. Io ci credo, eh! Alcuni dicono: “<i>No, è un mito</i>”. Io non vado col mito, vado con la realtà, ci credo. Ma è seduttore. La seduzione cerca sempre di entrare, promettere qualcosa. Se i peccati fossero brutti, non avessero qualcosa di bello, nessuno peccherebbe.  Il demonio ti presenta qualcosa di bello nel peccato e ti porta a peccare. Per esempio coloro che fanno la guerra, coloro che distruggono la vita degli altri, coloro che sfruttano la gente nel lavoro. L’altro giorno ho sentito una famiglia che raccontava che il papà, matrimonio ancora giovane, doveva lavorare come bracciante ma usciva il mattino più presto, tornava la sera, per poca cosa, sfruttato da una ditta miliardaria. Anche questo è una guerra. Anche questo è distruggere, non solo i carri armati, anche questa è una distruzione. Il demonio cerca sempre la distruzione di noi. Perché? Perché noi siamo l’immagine Dio. Torniamo all’inizio, le tre del pomeriggio. Gesù muore, muore solo. La solitudine più piena, abbandonato anche da Dio: “<i>Perché mi hai abbandonato?</i>”. La solitudine più piena, perché lui ha voluto scendere fino alla più brutta delle solitudini dell’uomo per tirarci su da lì. Lui torna presso il Padre, ma per primo è disceso, è in ogni persona sfruttata, che soffre le guerre, che soffre la distruzione, che soffre la tratta. Quante donne sono schiave della tratta, qui a Roma e nelle grandi città. È opera del male. È una guerra.</p>\n<p><b>Lorena Bianchetti:</b> Insomma, come diceva anche Dostoevskij nei <i>Fratelli Karamazov:</i> “<i>La battaglia tra Dio e il demonio è proprio il cuore dell’Uomo” . </i>È lì che si gioca la partita.</p>\n<p><b>Santo Padre:</b> È lì che si gioca. Per questo ci vuole quella mitezza, quella umiltà di dire a Dio: <i>“Sono un peccatore, ma tu salvami, aiutami!”</i>. Perché ognuno di noi ha dentro la possibilità di fare questo che fanno questi che distruggono gente, che sfruttano gente. Perché il peccato è una possibilità della nostra debolezza e anche della nostra superbia.</p>\n<p><b>Lorena Bianchetti:</b> Lei diceva prima, ricordava, la frase pronunciata da Gesù sulla croce: “<i>Dio mio, perché mi hai abbandonato?</i>\" e questa frase traduce solitudine, ma anche sconforto, angoscia e quindi anche disperazione, lo stato d’animo che tutti quanti noi viviamo quando non sappiamo quale può essere la soluzione a un dolore, ma anche a un senso di colpa. Mi viene in mente, a proposito della disperazione, Santità, un’immagine di questa guerra - e lo dico da mamma - un papà che corre con in braccio il proprio figlio perché colpito dalle schegge di una bomba. Corrono lui e la moglie in ospedale, disperati. Le notizie che sono arrivate è che questo bambino purtroppo non ce l’ha fatta. Io non riesco ad immaginare una disperazione più straziante di quella di due genitori che perdono un figlio in questo modo. Che cosa si sente di dire loro? Cosa si sente di dire a quei genitori che vivono questa esperienza straziante?</p>\n<p><b>Santo Padre:</b> Sa, nella vita si impara. Io ho dovuto imparare tante cose e ancora devo imparare perché mi aspetto di vivere un po’ di più, ma devo imparare. E una delle cose che ho imparato è di non parlare quando qualcuno soffre. Sia un ammalato, sia una tragedia. Li prendo per mano, in silenzio. Ma quando ti vengono [a dire] e tu sei ammalato “<i>No, ma lei qua, là, ma il Signore…</i>”. Stai zitto! Stai zitto. Davanti al dolore: silenzio. E pianto. È vero che piangere è un dono di Dio, è un dono che noi dobbiamo chiedere: la grazia del pianto, davanti alle nostre debolezze, davanti alle debolezze e alle tragedie del mondo. Ma non ci sono le parole. Lei ha citato Dostoevskij. Mi viene [in mente] quel piccolo libretto, che è come un riassunto di tutta la sua filosofia, la sua teologia, tutto: <i>Memorie dal sottosuolo</i>. E lì c'è, quando muore qualcuno, muore uno - sono dei condannati, carcerati che sono in ospedale - muore uno lì e lo prendano e lo portano. E l’altro, dall’altro letto, dice: “<i>Per favore, fermatevi! Questo anche aveva una mamma”. </i>La figura della donna, la figura della mamma, davanti alla croce.  Questo è un messaggio, è un messaggio di Gesù per noi, è il messaggio della sua tenerezza nella mamma. Nel momento più brutto della sua vita Gesù non ha insultato.</p>\n<p><b>Lorena Bianchetti:</b> Visto che sta citando le donne, Santità, sotto la croce c’erano proprio le donne, sotto la croce di Gesù. C’è un’altra immagine che le voglio proporre. Ancora torniamo in Ucraina. Una donna incinta, trasportata su una barella perché ferita dalla guerra, trasportata in mezzo alle macerie, mentre cerca di accarezzare, con l’ultimo soffio di forze che le rimane, il grembo. Da quello che è arrivato, nemmeno questa donna con quel bambino ce l’ha fatta. Ma mi vengono in mente veramente le donne, la forza delle donne. Mi vengono in mente le mamme russe, mi vengono in mente le mamme ucraine. E allora le chiedo il ruolo delle donne: quanto è importante un ruolo attivo delle donne, nei tavoli delle trattative, per costruire concretamente la pace?</p>\n<p><b>Santo Padre:</b> “<i>Le donne sono capaci di dare vita anche a un morto</i>” è un modo di dire. Le donne sono nell’incrocio delle fatalità più grandi, sono lì, sono forti. È interessante. Gesù è lo sposo della Chiesa e la Chiesa è donna, per questo la madre Chiesa è così forte. Non parlo dei clericalismi, dei peccati della Chiesa. No, la madre Chiesa significa quella che è ai piedi della croce sostenendo noi peccatori. Una cosa che a me colpisce tanto, che mi fa pensare a Maria e alle altre donne ai piedi della croce. Alcune volte io dovevo andare in qualche parrocchia di una zona che si chiama <i>Villa Devoto</i>, a Buenos Aires, e prendevo il bus, l’86. Questo passa davanti al carcere e tante volte passavo e c’era la coda delle mamme dei detenuti, lì. Davano la faccia per i figli, perché ognuno che passava diceva: “<i>Questa è la mamma di uno che sta dentro</i>”. E tolleravano i controlli più vergognosi, ma per vedere il figlio. La forza di una donna, di una mamma che è capace di accompagnare i figli fino alla fine. E questa è Maria e le donne ai piedi della croce. È accompagnare il figlio, sapendo che tanta gente dice: “<i>Ma questa come ha educato il figlio che è finito così?</i>”. Chiacchiericcio subito. Ma le donne non si preoccupano: quando c’è un figlio di mezzo, quando c’è la vita di mezzo, le donne vanno avanti. Per questo quello che dice - dare il ruolo alle donne nei momenti difficili, nei momenti di tragedia -, è tanto importante, è tanto importante. Loro conoscono cosa è vita, cosa è preparare la vita e cosa è morte, lo sanno bene. Parlano quel linguaggio.</p>\n<p><b>Lorena Bianchetti:</b> E ci sono, Santità - anche perché stiamo parlando delle tante morti provocate dalla guerra - ci sono delle morti più silenziose, ma non meno cruenti. Penso a chi viene ucciso dalle mafie e penso alle donne uccise dai propri compagni. È vero che gli ultimi saranno i primi nel Cielo, ma come   queste persone e chi perde questo tipo di affetti, può credere in una giustizia, in una ricompensa già su questa terra?</p>\n<p><b>Santo Padre</b>: Lo sfruttamento delle donne è il pane nostro quotidiano. La violenza sulle donne è il pane nostro quotidiano. Donne che subiscono colpi, che subiscono violenza dai compagni e portano in silenzio questo o si allontanano senza dire il perché. Noi maschi sempre avremo la ragione: noi siamo i perfetti. E le donne sono condannate a tacere per la società. “<i>No, ma questa è matta, questa è una peccatrice</i>”. Quello che dicevano della Maddalena.<i>“Ma guarda questa che ha fatto, questa è una peccatrice!”</i>. <i>“E tu non sei peccatore? Tu non sbagli?”. </i>Ma le donne sono la riserva dell’umanità, io posso dire questo: ne sono convinto. Le donne sono la forza. E lì, ai piedi della croce, i discepoli scappati, le donne no, quelle che lo avevano seguito durante tutta la vita. E Gesù, nel cammino verso il Calvario, si ferma davanti un gruppo di donne che piangeva. Loro hanno la capacità di piangere, noi uomini siamo più brutti. E si ferma [e dice]: “<i>Piangete per i vostri figli</i>\" perché ne faranno tante contro di loro.</p>\n<p><b>Lorena Bianchetti:</b> E in questo periodo, Santità, penso alla fuga: ci sono  queste immagini che raccontano della fuga degli ucraini che sono costretti a lasciare le loro terre, le loro case, i loro affetti. È uno degli ultimi esodi ai quali ci stiamo probabilmente, ahimè, abituando. Però, in questo caso, c’è stata una risposta concreta, vera. Una risposta che, glielo chiedo: secondo lei ha scalfito quei muri dell’indifferenza, del pregiudizio nei confronti di coloro che scappano da altre parti del mondo perché feriti dalla guerra o si continua a suddividere i rifugiati in fastidiose categorie?</p>\n<p><b>Santo Padre: </b>È vero. Si suddividono i rifugiati. Di prima classe, seconda classe, colore della pelle, [se] viene da un paese sviluppato [o da] uno che non è sviluppato. Noi siamo razzisti, siamo dei razzisti. E questo è brutto. Il problema dei rifugiati è un problema che anche Gesù l’ha sofferto, perché lui è stato migrante e rifugiato in Egitto quando era bambino, per sfuggire alla morte. Quanti di questi soffrono per fuggire dalla morte! C’è un’immagine della fuga in Egitto che ha fatto un pittore piemontese. Mi ha inviato e io ho fatto delle immaginette su questo: c’è Giuseppe con il bambino che fuggono. Ma non è San Giuseppe con la barba, no. È un siriano, di oggi, col bambino, che fugge dalla guerra di oggi. La faccia di angoscia che ha questa gente, come Gesù costretti a fuggire. E Gesù ha passato tutte queste cose, ma è lì. Sulla croce c’è la gente dei paesi dell’Africa in guerra, del Medioriente in guerra, dell’America latina in guerra, dell’Asia in guerra. Alcuni anni fa ho detto che stavamo vivendo la terza guerra mondiale a pezzi. Ma noi non abbiamo imparato. Io - sono un ministro del Signore e un peccatore, scelto dal Signore - ma, peccatore così, quando sono andato a Redipuglia nel 2014, per la commemorazione del centenario, ho visto e ho pianto. Mi è venuto solo il pianto. Tutti i giovani, tutti ragazzi. Poi un giorno sono andato al cimitero di Anzio e ho visto questi giovani che sono sbarcati ad Anzio. Tutti giovani! E ho pianto lì, un’altra volta. Mi viene il pianto davanti a questo. Due anni fa, credo, quando c'è stata la commemorazione dello sbarco in Normandia, ho visto i capi di governo, c’è stato una riunione… commemoravano questo. Ma perché non commemoriamo tutti noi i 30.000 soldati che sono caduti sulla spiaggia di Normandia? La guerra cresce con la vita dei nostri figli, dei nostri giovani. Per questo dico che la guerra è una mostruosità! Andiamo in questi cimiteri che sono proprio la vita di questa memoria. Pensiamo a quella scena che è scritta: barche che arrivavano in Normandia, aprivano, saltavano giù con i fucili i ragazzini e i tedeschi… (<i>ndr</i> il Santo Padre mima il gesto di sparare). 30.000, sulla spiaggia.</p>\n<p><b>Lorena Bianchetti:</b> E allora arrivo proprio alla corsa agli armamenti, a questo tema. Un tema che lei ha affrontato tante volte e al quale, forse, non sempre si è dato il gusto risalto. Perché lei ha detto che, negli ultimi tempi, si è investito più nelle armi piuttosto che nell’istruzione o nella formazione. Perché gli esseri umani non hanno appreso dal passato e continuano ad usare le armi per risolvere i loro problemi?</p>\n<p><b>Santo Padre: </b>Io capisco i governanti che comprano le armi, io li capisco. Non li giustifico, ma li capisco. Perché dobbiamo difenderci, perché [è] lo schema cainista di guerra. Se fosse uno schema di pace, questo non sarebbe necessario. Ma noi viviamo con questo schema demoniaco, [che dice] di uccidersi l'un l’altro per voglia di potere, per voglia di sicurezza, per voglia di tante cose. Ma io penso alle guerre nascoste, che nessuno vede, che sono lontane da noi. Tante. Pechè? Per sfruttare? Noi abbiamo dimenticato il linguaggio della pace: l'abbiamo dimenticato. Si parla di pace. Le Nazioni Unite hanno fatto di tutto, ma non hanno avuto successo. Ritorno al Calvario. Lì Gesù ha fatto di tutto. Ha cercato con pietà, con benevolenza, di convincere i dirigenti e [invece] no: guerra, guerra, guerra a lui! Alla mitezza oppongono la guerra per la sicurezza. “È meglio che un uomo muoia per il popolo”, dice il sommo sacerdote, perché al contrario i romani verrano. E la guerra.</p>\n<p><b>Lorena Bianchetti: </b>Allora mi lego a quanto stava dicendo. Prima abbiamo parlato delle donne sotto la croce. Ma<b> </b>a<b> </b>proposito degli uomini che hanno potere. All’epoca c’era Pilato, Erode, Caifa. Tutte persone, queste, che avrebbero potuto salvare un innocente, ma non l’hanno fatto: hanno preferito non affrontare il rischio della verità. Quelli lì sono morti, ma il loro modo di fare continua ad essere attuale. Perché non si ha il coraggio di sceglierlo questo bene e di difendere anche l'Uomo che aveva semplicemente chiesto di amarsi gli uni con gli altri?</p>\n<p><b>Santo Padre:</b> C’è una donna nel Vangelo della quale non si parla tanto - un po’ <i>en passant</i>, si dice - è la moglie di Pilato. Lei ha capito qualcosa. Dice al marito: “<i>Non immischiarti con questo giusto</i>”. Ma Pilato non l'ascolta, “<i>cose di donne</i>”. Ma questa donna, che passa inaspettata, senza forza nel Vangelo, ha capito da lontano il dramma lì. Perché? Forse era mamma, aveva quell’intuizione delle donne. “<i>Stai attento che non ti ingannino</i>”. Chi? Il potere. Il potere che è capace di cambiare il parere della gente dalla domenica al venerdì. L'<i>Osanna</i> della domenica diviene il <i>Crocifiggilo!</i> del venerdì. E questo è il pane nostro di ogni giorno. Ci vogliono le donne che diano l’allarme.</p>\n<p><b>Lorena Bianchetti:</b> E allora, Santità, Gesù in croce, dopo quella frase, “<i>Dio mio, perché mi hai abbandonato?”. </i>Parlavamo della disperazione, dello sconforto e anche della solitudine: il Venerdì Santo è un po’ il giorno della solitudine. E la solitudine mi fa inevitabilmente pensare a quello che ognuno di noi ha provato nel periodo più acuto della pandemia. Penso agli anziani, penso ai giovani, penso alle persone che vivono la prova della malattia, a quelli che avevano il casco perché non riuscivano a respirare. E penso anche a lei, Santità, a quel 27 marzo del 2020. Quali erano i suoi pensieri in quel momento, quando attraversava Piazza San Pietro completamente vuota, bagnata dalla pioggia, mentre raggiungeva il sagrato?</p>\n<p><b>Santo Padre:</b> Non so se ho pensato. Sentivo, sì. Cercavo, sentivo il dramma di quel momento, di tanta gente. Ma lei ha sottolineato la solitudine, la sofferenza di quel tempo, degli anziani. È curioso: sono loro sempre a pagare il conto. E anche i giovani, perché noi tagliamo la speranza ai giovani. Noi facciamo che loro prendano la strada della <i>Turandot:</i> “<i>la speranza che sempre delude</i>”. No, la speranza non delude! Ma sono i giovani e gli anziani che hanno nelle mani e nel cuore la possibilità di reagire: per questo insisto tanto nei giovani e negli anziani che dialoghino. La saggezza dei vecchi, ma con la solitudine che hanno subìto. La saggezza dei vecchi tante volte trascurata e lasciata da parte, in una casa di riposo. A me piaceva andare nelle case di riposo a Buenos Aires, ce ne erano tante in una città grande. Domandai ad una donna: “<i>Come va? Quanti figli? Ah, quattro? E vengono?</i>”. <i>“Sì, non mi lasciano da sola”.</i> L’infermiera ascoltava e all’uscita: “<i>Padre, da sei mesi non viene nessuno”</i>. L’abbandono degli anziani e l’abbandono della saggezza, perché noi siamo delle volte superuomini, le sappiamo tutte. Non sappiamo niente! La solitudine degli anziani e l’uso dei giovani, perché i giovani senza la saggezza che viene da un popolo andranno male. Tutto questo aveva Gesù nel cuore in quel momento: eravamo tutti noi lì. Lei ricordava quella <i>Statio Orbis</i> di marzo di due anni fa e lei sentiva tutto questo. Ma io non sapevo che la piazza sarebbe stata vuota, non lo sapevo. Sono arrivato lì e [non c’era] nessuno. Sì, io sapevo che con la pioggia ci sarebbe stata poca gente, ma nessuno. È stato un messaggio del Signore per capire bene la solitudine. La solitudine degli anziani, la solitudine dei giovani che lasciamo soli. “<i>Lascia che siano liberi</i>”. No! Saranno schiavi da soli. Accompagnali! Per questo è importante che prendano l’eredità degli anziani, la bandiera debitoria da loro. La solitudine dei giovani, degli anziani. La solitudine della gente che sta male di testa nelle case di salute. La solitudine delle persone che stanno attraversando una tragedia personale, familiare. La solitudine di una donna picchiata dal marito, ma [che] per salvare la famiglia sta zitta. Ci sono tante solitudini nostre. Anche lei ha la sua. Io ho le mie: lei avrà le sue, sicuramente. Piccoli solitudini, ma è lì, in quelle piccole solitudini, che possiamo capire la solitudine di Gesù, la solitudine della croce.</p>\n<p><b>Lorena Bianchetti:</b> Lei si è mai sentito solo a portare avanti il suo ministero?</p>\n<p><b>Santo Padre:</b> No, Dio è stato buono con me. Non so. Sempre, se c’è una cosa brutta, mette qualcuno che mi aiuti! Si fa presente. È stato molto generoso. Forse perché Lui sa che io da solo non ce la faccio! (<i>ndr</i> ride)</p>\n<p><b>Lorena Bianchetti:</b> Sa che però, quel 27 marzo - penso di parlare veramente a nome di tutti - lei ci ha preso proprio in braccio, ci ha dato tanta forza quel giorno. Da lì ognuno di noi ha preso consapevolezza e in qualche modo credo che siamo ripartiti. Un’altra domanda perché, l’abbiamo detto, Gesù è stato flagellato, umiliato, incoronato con le spine, crocifisso. E tutto questo in qualche modo gli è arrivato un po’ dalla sua famiglia, perché è stato tradito da Giuda, è stato rinnegato da Pietro. Insomma: i colpi mortali gli sono arrivati proprio dai suoi vicini. Allora quali sono le ferite che la Chiesa continua ad infliggere sul Crocifisso, oggi?</p>\n<p><b>Santo Padre:</b> Io parlo chiaro in questo, perché ne sono convinto. La croce più dura che la Chiesa fa sul Signore oggi è la mondanità, lo spirito di mondanità. Lo spirito di mondanità che è un po’ lo spirito del potere, ma non solo del potere, è vivere allo stile mondano che - è curioso - si alimenta e cresce con i soldi. C’è una cosa interessante. Nelle tre tentazioni del diavolo a Gesù, il diavolo fa delle proposte mondane. La prima, la fame, si capisce: è umana -  ma poi? Il potere, la vanità: le cose mondane. Perché la modalità è attraente e la Chiesa, quando cade nella mondanità, nello spirito mondano, la Chiesa è sconfitta. Lo spirito di mondanità è quello che fa più male oggi, ma è sempre stato fatto così. Quando Gesù ci dice: “<i>per favore fate un’opzione chiara, voi non potete servire due signori. O servite Dio</i> - e io aspettavo dicesse “o servite il diavolo” -, ma non dice questo. “O servite Dio o servite i soldi”. Usare i soldi per fare del bene, per portare avanti la famiglia col lavoro va bene. Ma servire! E la mondanità si ferma tanto su questo.</p>\n<p><b>Lorena Bianchetti:</b> Leone XIII, ho letto, che alla fine della messa aveva fatto introdurre una preghiera contro il demonio perché, diceva, che c’era il rischio che il demonio si potesse infilare nella Chiesa anche attraverso le fessure delle porte. Secondo lei, allora, è questa la fessura dalla quale il demonio è riuscito ad entrare, oggi, nella Chiesa?</p>\n<p><b>Santo Padre:</b> La mondanità, ma questo è da sempre. [In] ogni epoca la mondanità cambia nome, ma è [sempre] la mondanità. Quella preghiera, a san Michele Arcangelo, io la prego tutti i giorni, al mattino. Tutti i giorni! Perchè mi aiuti a vincere il diavolo. Qualcuno che mi sente può dire: “<i>Ma santità, lei hai studiato,lei è papa e ancora crede nel diavolo?</i>”. Sì, ci credo, caro, ci credo. Io ho paura di lui, per questo devo difendermi tanto. Il diavolo che aveva fatto tutta la manovra perché Gesù finisse, come è finito, sulla croce. Potere delle tenebre su Gesù: “<i>Questa è la vostra ora</i>”, il potere delle tenebre.</p>\n<p><b>Lorena Bianchetti:</b> E allora, Santità, torno alla guerra in Ucraina. Perché Kiev, - lo stiamo vedendo, le immagini arrivano - è completamente distrutta. Cenere. Forse proprio quel paesaggio che piace tanto al demonio. Allora le chiedo: Kiev non è più un semplice luogo geografico, ma agli occhi del mondo rappresenta molto di più. Nel suo cuore, che cos’è?</p>\n<p><b> </b></p>\n<p><b>Santo Padre: </b>Un dolore. Il dolore è una certezza, è un sentimento che ti prende tutto. Quando uno, dopo l’intervento, sente dolore fisico, la ferita che ti hanno fatto, tu chiedi un'anestesia, qualcosa che ti aiuti a tollerarlo. Ma [per] il dolore umano, il dolore morale, non ci sono delle anestesie. Soltanto la preghiera e il pianto. Io sono convinto che oggi noi non piangiamo bene. Abbiamo dimenticato [di] piangere. Se io posso dare un consiglio, a me e alla gente, è di chiedere il dono delle lacrime. E piangere, come Pietro ha pianto, dopo aver tradito Gesù. Ha pianto, quando è scappato, quando ha rinnegato lui. Ha pianto. Un pianto che non è uno sfogo, no. È la vergogna fatta fisicamente e credo che a noi manca la vergogna. Siamo tante volte senza vergogna - che è un insulto che si usa nella mia patria “<i>[quello è]</i> <i>un senza vergogna</i>” -  ma la grazia di piangere. C’è una bella preghiera, c’è una messa per chiedere il dono delle lacrime. Una bella preghiera, in quella messa, dice così: “<i>Signore, tu che dalla roccia hai fatto uscire acqua, fa uscire lacrime dalla roccia del mio cuore</i>”. Il cuore duro, il cuore che non si commuove, non sa piangere. Io mi domando: quanta gente, davanti alle immagini delle guerre, qualsiasi guerra, è riuscita a piangere? Alcuni sì, sono sicuro, ma tanti non sono riusciti. Iniziano a giustificare o attaccare. No, questo (<i>ndr</i> il Santo Padre indica il cuore): tu devi curare questo. E Gesù tocca qui. Oggi, Venerdì Santo, davanti a Gesù Crocifisso, làsciati toccare il cuore, lascia che Lui ti parli con il suo silenzio e col suo dolore. Ti parli con quella gente che sta soffrendo nel mondo: soffre la fame, soffre la guerra, soffre tanto sfruttamento e tutte queste cose. Che Gesù ti parli e per favore non parlare tu. Tu silenzio. Lascia che sia Lui e chiedi la grazia del pianto.</p>\n<p><b>Lorena Bianchetti: </b>Quanto le religioni possono fare per togliere quella desertificazione ai cuori. Quanto e quali parole anche ai vescovi ortodossi vuole rivolgere?</p>\n<p><b>Santo Padre: </b>Sì, anche loro stanno preparando la Pasqua con noi con una settimana di differenza, perché loro seguono - anche i cattolici orientali-, seguono il calendario giuliano, non gregoriano. Approfitto per inviare un messaggio di fratellanza a tutti i miei fratelli vescovi ortodossi, che stanno vivendo questa Pasqua con lo stesso dolore con cui la stiamo vivendo noi, io e tanti cattolici. Non è facile essere vescovo… e grazie a Dio che non sia facile! Per questo io non capisco coloro che vogliono diventare vescovi! Non sanno cosa ti aspetta! Ma ne approfitto per salutare tutti i vescovi ortodossi, come fratelli nella fede.</p>\n<p><b>Lorena Bianchetti: </b>C’è un’altra frase che Gesù pronuncia sulla croce: <i>“Padre, perdona loro perché non sanno quello che fanno”. </i>Il perdono. Lei ha detto che  porgere l’altra guancia non significa subire in silenzio, cedere all’ingiustizia. Anche Gesù, ci ha ricordato, denuncia l’ingiustizia, e ha specificato che lo fa senza ira, né violenza: anzi con tenerezza. Santità, come si fa a essere gentili o a  perdonare tutte quelle persone che ci fanno del male, quelle persone che uccidono innocenti, quelle persone che fanno del male non solo fisicamente, ma anche psicologicamente?</p>\n<p><b>Santo Padre:</b> Io le do la ricetta mia. Se io non ho fatto quel male, è perché Lui mi ha fermato con la Sua mano, con la Sua misericordia. Sono sicuro perché dal contrario io avrei fatto tante [cose ] come quelli, tanto male. In questo io posso dire che sono un testimone della misericordia di Dio. Per questo io non posso condannare uno che viene a chiedere perdono. Sempre devo perdonare. Ognuno di noi può dirlo di se stesso nel suo schema personale (<i>ndr</i> esame di coscienza). È vero che forse non mi riuscirà affettivamente: “<i>Vieni caro a darmi un bacio</i>”. No, forse sarò arrabbiato! Ma dico: “<i>Signore, toglimi la rabbia, io perdono, ma non sento il sentimento del perdono. Io perdono. Tu arrangiati per portare questo perdono…”.</i></p>\n<p><b>Lorena Bianchetti:</b><i> </i>Il perdono ha una radice soltanto divina.</p>\n<p><b>Santo Padre</b>: Sì, il perdono alla fine è una cosa così.</p>\n<p><b>Lorena Bianchetti:</b> Penso anche alla solitudine, per tornare a Gesù sulla croce, penso a tutte quelle persone che, anche in seguito al Covid, hanno perso il lavoro. Sono tante, Santità, le persone che vivono in questo tipo di difficoltà. Quali parole di speranza vuole dare loro?</p>\n<p><b>Santo Padre:</b> La parola chiave che lei ha detto adesso è speranza. Speranza non è fare carezze e dire: “<i>Ah, tutto passerà, stai tranquillo</i>”. Speranza è una tensione verso il futuro, verso il Cielo pure. Per questo la figura della speranza è l’àncora: l’àncora buttata lì e io alla corda lì, per arrivare lì, a risolvere le situazioni, ma sempre con quella corda. La speranza non delude mai, ma ti fa aspettare.  La speranza è la <i>domestica</i> della vita cattolica, della vita cristiana. È  proprio la più umile delle virtù. È nascosta, ma se tu non l’hai a [portata di] mano, non troverai la strada giusta. È la speranza quella che ti fa trovare la strada giusta. Avere speranza non è avere l’illusione: “<i>Vado… [da] uno che mi legga le mani… questo ti andrà bene”</i>. No, questa non è speranza. Speranza è la certezza che io ho in mano la corda di quell’àncora buttata lì. A noi piace parlare della fede, tanto, della carità: guardala! La speranza è un po’ la virtù nascosta, la piccolina, la piccolina della casa. Ma è la più forte per noi.</p>\n<p><b>Lorena Bianchetti: </b>Quindi questo è anche il messaggio per i giovani, perché penso a loro che si vedono un po’ strappare il futuro dalle mani: lei prima lo diceva molto chiaramente. È questo il motivo per il quale anche progettano poco, non sempre credono nelle relazioni durature, non costruiscono famiglie. Insomma diciamo che anche a livello istituzionale e culturale non sono così tanto aiutati. Allora quali parole vuole dire loro?</p>\n<p><b>Santo Padre: </b>Che non confondano [la] speranza con l’ottimismo. L’ottimismo<b> </b> possiamo comprarlo nel chiosco. Sa, si vende l’ottimismo! Ma altra cosa è la speranza. La speranza è essere sicuro che noi andiamo verso la vita. C’è un poeta argentino che - bravo, un grande poeta -  [c’è] una frase, una poesia, che mi ha colpito sempre, una definizione della vita: <i>“La vita è una morte che arriva</i>”. No, la vita non è una morte che arriva: la vita è, forse, dalla morte arrivare alla vita! La speranza in questo è forte: è quella corda dell’àncora. Non delude mai! Ma è umile, è la <i>domestica</i> davvero della vita cristiana. Ma tante volte sono le <i>domestiche</i> a portare avanti la vita di una famiglia.</p>\n<p><b>Lorena Bianchetti:</b> Sono in chiusura, Santità. Oggi è Venerdì Santo, ma la storia della salvezza non finisce qua. Per fortuna il Vangelo ha l’<i>happy end</i> perché c’è la resurrezione di Gesù: è quello il centro della storia della salvezza. Allora qual è il suo augurio per questa Pasqua?</p>\n<p><b>Santo Padre:</b> Una gioia interna. C’è un salmo che dice: “<i>Quando il Signore ci ha liberato da Babilonia, ci sembrava [di] sognare</i>”. Il pianto di gioia. È la gioia. Il mio augurio è di non perdere la speranza, ma la vera speranza - che non delude - è chiedere la grazia del pianto, ma del pianto di gioia, del pianto di consolazione, il pianto di speranza. Sono sicuro, questo lo ripeto, dobbiamo piangere di più. Abbiamo dimenticato il pianto. Chiediamo a Pietro che ci insegni a piangere come lui l’ha fatto. E poi il silenzio del Venerdì Santo.</p>\n<p><b>Lorena Bianchetti: </b>Santità, sono quasi le tre. Come dobbiamo vivere questo orario, oggi?</p>\n<p><b>Santo Padre</b>: (<i>ndr</i> non risponde, resta in silenzio).</p>\n<p><b>Lorena Bianchetti</b>: La posso abbracciare a nome di tutti? Grazie, Santità! Grazie.</p>\n<p><b>Santo Padre:</b> Grazie a lei. Il Signore la benedica!<br>  </br></p>\n<p style=\"text-align: center;\">Copyright © A Sua Immagine, RAIUNO</p>\n<p style=\"text-align: center;\">______________________________________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b>A SUA IMMAGINE<br> </br></b><i>RAIUNO</i></span></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\">“A ESPERANÇA SOB ASSÉDIO”</span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">O PAPA FRANCISCO EM CONVERSA COM LORENA BIANCHETTI</span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>(Especial da Sexta-Feira Santa)</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/4/15/a-sua-immagine.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">_________________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Lorena Bianchetti:</b> Santidade, antes de mais nada obrigada, pois estou aqui em nome de todas as pessoas que neste momento vivem estados de espírito complexos: de perplexidade, de angústia, de medo, de sofrimento. Começo mencionando uma hora:  três horas, três horas da tarde. Jesus morre na cruz e morre inocente. Há tantas pessoas inocentes que não querem a guerra, mas que a sofrem. Nos últimos dias veem-se imagens de corpos sem vida nas ruas, fala-se até de fornos crematórios ambulantes, mas também de estupros, devastações e barbáries.</p>\n<p>O que está a acontecer à humanidade, Santidade?</p>\n<p><b>Santo Padre:</b> Mas isto não é uma novidade, cara. Um escritor disse que <i>“Jesus Cristo está em agonia até ao fim do mundo”, </i>está em agonia nos seus filhos, nos seus irmãos, sobretudo nos pobres, nos marginalizados, nas pessoas pobres que não se podem defender. Neste momento, na Europa, esta guerra atinge-nos muito. Mas olhemos um pouco para mais longe. O mundo está em guerra, o mundo está em guerra! A Síria, o Iémen, pensemos nos Rohingya, expulsos, sem pátria. Em todo o lado há guerra. O genocídio ruandês há 25 anos. Porque o mundo escolheu –  é difícil dizê-lo –  mas escolheu o esquema de Caim e a guerra é implementar o cainismo, ou seja, matar o irmão.</p>\n<p><b>Lorena Bianchetti:</b> E precisamente porque há o bem e há o mal, tem-nos avisado muitas vezes sobre a forma como o mal age. Disse-nos que o diabo se apresenta de uma forma amável, alicia-nos, mas na realidade o mal só quer que falhemos: não há diálogo com o diabo. E por isso pergunto-lhe, precisamente à luz do que dizia, como podemos encontrar formas de mediação, formas de diálogo com quem, ou pelo menos, com aqueles que desejam e perseguem apenas a prepotência?</p>\n<p><b>Santo Padre:</b> Quando eu digo que não há diálogo com o diabo é porque o diabo é mau, sem nada de bom! Dizemos que ele é como o mal absoluto. Aquele que se rebelou totalmente contra Deus! Mas com pessoas doentes, que têm esta doença do ódio, falamos, dialogamos, e Jesus dialogou com muitos pecadores, até com Judas, que depois se tornou “amigo”, sempre com ternura porque todos nós temos sempre o espírito do Senhor, que Ele semeou em nós algo de bom. E quando estou diante de uma pessoa e tenho sempre – todos dizemos isto de forma diferente – quando estamos diante de uma pessoa devemos pensar no que estamos a dizer sobre esta pessoa: do lado mau ou do lado oculto, do melhor. Todos nós temos algo de bom, todos nós! É precisamente o selo de Deus em nós. Nunca devemos considerar acabada uma vida que não acabou... que acabou no mal, dizer <i>“Este é um condenado”</i>. Lembro-me da senhora que se foi confessar ao cura d’Ars porque o marido se tinha atirado da ponte. O cura ouviu-a, ela estava a chorar. <i>“O que mais me irrita é que ele está no inferno”</i>. <i>“Pára”</i>, disse-lhe ele. <i>“Entre a ponte e o rio está a misericórdia de Deus”</i>. Deus procura sempre salvar-nos até ao fim, porque semeou em nós a parte boa. Semeou-a também em Caim, Abel e Caim, mas Caim fez uma ação de violência e é com esta ação que se faz uma guerra.</p>\n<p><b>Lorena Bianchetti:</b> Mas, na sua opinião, existe empenho suficiente do ponto de vista cultural – estou a dizer também a nível eclesial, não apenas a nível cultural – existe empenho suficiente para alertar as pessoas contra a tentação de cair e viver o inferno no coração já nesta terra? Digo isto porque por vezes vivemos numa sociedade em que parece que o diabólico é decididamente mais fascinante, mais estimulante do que o bom, o honesto, o gentil e também o espiritual, que aparece e é proposto como maçante.</p>\n<p><b>Santo Padre:</b> Sim, é verdade. O mal é mais sedutor. Voltando ao diabo, alguns dizem que eu falo demasiado sobre o diabo. Mas é uma realidade. Eu acredito nisto, eh! Alguns dizem: <i>“Não, é um mito”</i>. Eu não vou com o mito, vou com a realidade, eu acredito. Mas é sedutor. A sedução procura entrar, prometer algo sempre. Se os pecados fossem feios, se não tivessem algo de belo, ninguém pecaria.  O diabo apresenta algo belo no pecado e leva ao pecado. Por exemplo, aqueles que fazem a guerra, aqueles que destroem a vida dos outros, aqueles que exploram as pessoas no seu trabalho. No outro dia ouvi uma família contar como o pai, que casou jovem, teve de trabalhar como operário, saindo de manhã cedo e voltando à noite, por pouco dinheiro, explorado por uma empresa bilionária. Isto também é guerra. Também é destruição, não apenas os tanques, isto também é destruição. O diabo procura sempre a nossa destruição. Porquê? Porque nós somos a imagem de Deus. Voltemos ao início, às três horas da tarde. Jesus morre, morre sozinho. A mais completa solidão, abandonado até por Deus: <i>“Porque me abandonaste?”.</i> A mais completa solidão, porque queria descer à mais terrível das solidões do homem para nos livrar dela. Ele regressa ao Pai, mas é o primeiro a descer, está em cada pessoa explorada, que sofre guerras, que sofre destruição, que sofre tráfico. Quantas mulheres são escravas do tráfico, aqui em Roma e nas grandes cidades. É obra do mal. É uma guerra.</p>\n<p><b>Lorena Bianchetti:</b> Em suma, como Dostoievski disse em <i>Os Irmãos Karamazov</i>: <i>“A batalha entre Deus e o diabo está no coração do homem”</i>. É aí que se decide o jogo.</p>\n<p><b>Santo Padre:</b> É aí que se joga. É por isso que precisamos da mansidão, da humildade para dizer a Deus: <i>“Sou um pecador, mas tu salvas-me, ajudas-me”</i>. Pois cada um de nós tem dentro de si a possibilidade de fazer o que quantos destroem as pessoas fazem, que exploram as pessoas. Porque o pecado é uma possibilidade da nossa fraqueza e também do nosso soberba.</p>\n<p><b>Lorena Bianchetti:</b> Dizia antes, recordava, a frase pronunciada por Jesus na cruz: <i>“Meu Deus, por que me abandonaste?”</i> e esta frase traduz a solidão, mas também o desânimo, a angústia e portanto também o desespero, o estado de espírito que todos nós experimentamos quando não sabemos qual pode ser a solução para uma dor, mas também para um sentimento de culpa. A propósito de desespero, Santidade, vem-me à mente uma imagem desta guerra – e digo isto como mãe – um pai a correr com o filho nos braços porque foi atingido por estilhaços de uma bomba. Ele e a esposa a correr para o hospital, desesperados. A notícia que chegou foi que esta criança infelizmente não se salvou. Não consigo imaginar um desespero mais angustiante do que o de dois pais que perdem um filho desta forma. O que diria aos pais que estão a passar por esta experiência angustiante?</p>\n<p><b>Santo Padre:</b> Na vida, aprende-se. Tive de aprender muitas coisas e ainda tenho de aprender porque espero viver um pouco mais, mas tenho de aprender. E uma das coisas que aprendi foi a não falar quando alguém está a sofrer. Seja uma pessoa doente, seja uma tragédia. Pego-lhes na mão, em silêncio. Mas quando vêm [a dizer] e tu estás doente <i>“Não, mas isto, aquilo, mas o Senhor...”</i>. Cala-te! Silêncio. Em frente da dor: silêncio. E choro. É verdade que chorar é um dom de Deus, é um dom que devemos pedir: a graça de chorar, perante as nossas fraquezas, perante as fraquezas e tragédias do mundo. Mas não há palavras. Citou Dostoievski. Vem-me à mente aquele livrete que é como um resumo de toda a sua filosofia, da sua teologia, de tudo<i>: Memórias do Subsolo</i>. E ali está, quando alguém morre, quando uma pessoa morre – são condenados, prisioneiros que estão no hospital – alguém morre lá, pegam nele e levam-no. E o outro, da outra cama, diz: <i>“Por favor, parai! Ele também tinha uma mãe”</i>. A figura da mulher, a figura da mãe, em frente da cruz.  Esta é uma mensagem, é uma mensagem de Jesus para nós, é a mensagem da sua ternura na sua mãe. No pior momento da sua vida, Jesus não insultou.</p>\n<p><b>Lorena Bianchetti: </b>Dado que menciona as mulheres, Santidade, havia mulheres debaixo da cruz, debaixo da cruz de Jesus. Há outra imagem que gostaria de lhe propor. Voltemos novamente à Ucrânia. Uma grávida, carregada numa maca porque foi ferida na guerra, transportada no meio dos escombros, tentando acariciar o seu ventre com o último suspiro de força que lhe restava. Pelo que sabemos, nem esta mulher com o seu filho se salvaram. Mas o que realmente me vem à mente são as mulheres, a força das mulheres. Vêm-me à mente as mães russas, vêm-me à mente as mães ucranianas. E por isso pergunto-lhe qual o papel das mulheres: quão importante é um papel ativo das mulheres, na mesa de negociações, para construírem concretamente a paz?</p>\n<p><b>Santo Padre:</b> <i>“As mulheres são capazes de dar vida até a um morto”</i> é um ditado. As mulheres estão na encruzilhada das maiores fatalidades, elas estão lá, são fortes. É interessante. Jesus é o esposo da Igreja e a Igreja é uma mulher, é por isso que a Igreja-Mãe é tão forte. Não estou a falar de clericalismo, dos pecados da Igreja. Não, Igreja-Mãe significa aquela que está aos pés da cruz a apoiar-nos, a nós pecadores. Algo que me impressiona tanto, que me faz pensar em Maria e nas outras mulheres aos pés da cruz. Por vezes tive de ir a alguma paróquia num bairro chamado <i>Villa Devoto</i>, em Buenos Aires, e ia de autocarro, o 86. Ele passava em frente da prisão e muitas vezes eu via uma fila de mães de presos lá. Expunham os seus rostos pelos seus filhos, porque todos os que passavam, diziam: <i>“Esta é a mãe de alguém que está dentro”</i>. E toleravam os controlos mais vergonhosos, mas para verem o seu filho. A força de uma mulher, de uma mãe que é capaz de acompanhar os seus filhos até ao fim. E esta é Maria e as mulheres aos pés da cruz. Acompanha o filho, sabendo que muitas pessoas dizem:<i> “Mas como educou o filho que acabou assim?”</i>. Tagarelice imediata. Mas as mulheres não se preocupam: quando há um filho envolvido, quando há vida envolvida, as mulheres vão em frente. Por isso o que diz – dar às mulheres um papel em momentos difíceis, em momentos de tragédia – é tão importante, é muito importante. Elas sabem o que é vida, o que se prepara para a vida e o que é a morte, conhecem-na bem. Falam esta linguagem.</p>\n<p><b>Lorena Bianchetti:</b> E há, Santidade – também porque estamos a falar das muitas mortes causadas pela guerra – há mortes mais silenciosas, mas não menos sangrentas. Estou a pensar naqueles que foram assassinados pelas máfias e estou a pensar nas mulheres mortas pelos seus companheiros. É verdade que os últimos serão os primeiros no Céu, mas como podem estas pessoas e aqueles que perdem os seus afetos acreditar na justiça, numa recompensa já nesta terra?</p>\n<p><b>Santo Padre:</b> A exploração das mulheres é o nosso pão quotidiano. A violência contra as mulheres é o nosso pão de cada dia. Mulheres que sofrem golpes, que sofrem violência por parte dos seus companheiros e carregam isto em silêncio ou afastam-se sem dizer porquê. Nós, homens, teremos sempre razão: somos os perfeitos. E as mulheres estão condenadas ao silêncio pela sociedade. <i>“Não, mas esta é louca, é uma pecadora”</i>. Era o que costumavam dizer sobre Madalena: <i>“Olha o que ela fez, é uma pecadora!”</i>.<i> “E tu não és um pecador? Não erras?”</i>. Mas as mulheres são a reserva da humanidade, posso dizer isto: estou convencido disto. As mulheres são a força. E ali, aos pés da cruz, os discípulos fugiram, as mulheres não, as que o seguiram ao longo da vida. E Jesus, a caminho do Calvário, pára em frente de um grupo de mulheres que choravam. Elas têm a capacidade de chorar, nós, homens, somos mais brutos. Ele pára [e diz]: <i>“Chorai pelos vossos filhos”</i>, porque farão muitas coisas contra eles.</p>\n<p><b>Lorena Bianchetti:</b> E neste período, Santidade, estou a pensar na fuga: há estas imagens que falam da fuga de ucranianos que são forçados a deixar as suas terras, as suas casas, os seus afetos. É um dos últimos êxodos a que provavelmente estamos, infelizmente, a habituar-nos. Mas, neste caso, houve uma resposta concreta e real. Uma resposta que, peço-lhe, na sua opinião derrubou os muros da indiferença, do preconceito para com aqueles que fogem de outras partes do mundo porque estão feridos pela guerra, ou continuam a dividir os refugiados em categorias incómodas?</p>\n<p><b>Santo Padre:</b> É verdade. Os refugiados estão divididos. Primeira classe, segunda classe, cor da pele, [quer sejam] provenientes de um país desenvolvido [ou de] um que não é desenvolvido. Nós somos racistas, somos racistas. E isto é mau. O problema dos refugiados é um problema que até Jesus sofreu, porque era um migrante e refugiado no Egito quando era criança, para escapar à morte. Quantos destes sofrem para escapar à morte! Há um quadro da fuga para o Egito que um pintor piemontês fez. Ele enviou-mo e eu fiz alguns santinhos: há José com o menino em fuga. Mas não é São José com a barba, não. É um sírio, de hoje, com a criança, a fugir da guerra de hoje. O rosto de angústia que estas pessoas têm, como Jesus forçado a fugir. E Jesus já passou por todas estas coisas, mas ele está lá. Na cruz estão os povos dos países da África em guerra, do Médio Oriente em guerra, da América Latina em guerra, da Ásia em guerra. Há alguns anos eu disse que estávamos a viver a terceira guerra mundial em pedaços. Mas ainda não aprendemos. Eu – sou um ministro do Senhor e um pecador, escolhido pelo Senhor – mas, pecador assim, quando fui a Redipuglia em 2014, para a comemoração do centenário, vi e chorei. Chorei unicamente. Todos os jovens, todos os rapazes. Então um dia fui ao cemitério de Anzio e vi aqueles jovens que tinham desembarcado em Anzio. Todos jovens! E eu chorei lá, outra vez. Choro diante disto. Há dois anos, penso que, quando houve a comemoração do desembarque na Normandia, vi os chefes de governo, houve um encontro... eles estavam a comemorar isto. Mas por que não comemoramos todos nós os 30.000 soldados que morreram na praia da Normandia? A guerra cresce com a vida dos nossos filhos, dos nossos jovens. É por isso que digo que a guerra é uma monstruosidade! Vamos a estes cemitérios que são precisamente a vida desta memória. Pensemos naquela cena que está escrita: barcos a chegar à Normandia, abriam-se, saltavam fora com os fuzis os jovens e os alemães... (<i>ndr</i> o Santo Padre imita o gesto de disparar). 30.000, na praia.</p>\n<p><b>Lorena Bianchetti:</b> Isso leva-me precisamente à corrida aos armamentos, a este tema. Um argumento que já abordou muitas vezes, e talvez nem sempre lhe tenha sido dada a ênfase certa. Pois disse que, nos últimos tempos, se investiu mais em armas do que em educação ou formação. Por que os seres humanos não aprenderam com o passado e continuam a usar armas para resolver os seus problemas?</p>\n<p><b>Santo Padre:</b> Eu compreendo os governantes que compram armas, compreendo-os. Não os justifico, mas compreendo-os. Porque temos de nos defender, porque [é] o esquema cainista de guerra. Se fosse um esquema de paz, isto não seria necessário. Mas vivemos com este esquema demoníaco, [que diz] para nos matarmos uns aos outros por causa do poder, por causa da segurança, por causa de muitas coisas. Mas penso nas guerras ocultas, que ninguém vê, que estão longe de nós. Tantas. Porquê? Para explorar? Esquecemos a linguagem da paz: esquecemo-nos dela. Fala-se de paz. As Nações Unidas fizeram tudo, mas não tiveram êxito. Regresso ao Calvário. Lá Jesus fez tudo. Ele tentou com piedade, com benevolência, convencer os líderes e [em vez disso] não: guerra, guerra, guerra contra ele! Por mansidão, opõem-se à guerra pela segurança. “É melhor que um homem morra pelo povo”, diz o sumo sacerdote, porque, ao contrário, os romanos virão. E a guerra.</p>\n<p><b>Lorena Bianchetti:</b> Então faço uma ligação com o que estava a dizer. Há pouco falámos sobre as mulheres aos pés da cruz. Mas a propósito dos homens que têm poder. Na época havia Pilatos, Herodes, Caifás. Todos eles poderiam ter salvo uma pessoa inocente, mas não o fizeram: preferiram não enfrentar o risco da verdade. Essas pessoas morreram, mas a sua forma de fazer as coisas continua a ser atual. Porque não temos a coragem de escolher este bem e de defender o Homem que nos tinha simplesmente pedido para nos amarmos uns aos outros?</p>\n<p><b>Santo Padre:</b> Há uma mulher no Evangelho sobre a qual não se fala muito – um pouco <i>en passant</i>, diz-se – é a esposa de Pilatos. Ela compreendeu alguma coisa. Diz ao marido:<i> “Não te envolvas com este homem justo”</i>. Mas Pilatos não a ouve,<i> “coisas de mulher”</i>. Mas esta mulher, que passa inesperada, sem força no Evangelho, compreendeu o drama lá de longe. Porquê? Talvez ela fosse mãe, tinha essa intuição de mulher. <i>“Toma cuidado para que não te enganem”</i>. Quem? O poder. O poder que é capaz de mudar a opinião das pessoas de domingo para sexta-feira. O <i>Hosana</i> de domingo torna-se o <i>Crucifica-o</i>! de sexta-feira. E este é o nosso pão quotidiano. Precisamos de mulheres que deem o alarme.</p>\n<p><b>Lorena Bianchetti:</b> Então, Santidade, Jesus na cruz, depois daquela frase, <i>“Meu Deus, por que me abandonaste?”.</i> Estávamos a falar de desespero, desânimo e também solidão: Sexta-feira Santa é um pouco como o dia da solidão. E a solidão faz-me inevitavelmente pensar no que cada um de nós sentiu durante o período mais difícil da pandemia. Penso nos idosos, nos jovens, nas pessoas que vivem a provação da doença, naqueles que usavam aparelhos porque não conseguiam respirar. E também penso em Vossa Santidade, a 27 de março de 2020. Quais foram os seus pensamentos naquele momento, ao atravessar a Praça de São Pedro completamente vazia, molhada pela chuva, ao chegar ao adro?</p>\n<p><b>Santo Padre:</b> Não sei se pensei. Senti, sim. Procurava, sentia o drama daquele momento, de tantas pessoas. A senhora sublinhou a solidão, o sofrimento daquele momento, dos idosos. É curioso: são eles que pagam sempre a conta. E os jovens também, porque roubamos a esperança aos jovens. Fazemo-los seguir o caminho da <i>Turandot</i>: <i>“a esperança que sempre desilude”</i>. Não, a esperança não desilude! Mas são os jovens e os idosos que têm nas mãos e no coração a possibilidade de reagir: é por isso que insisto tanto para que os jovens e os idosos dialoguem. A sabedoria dos idosos, mas com a solidão que eles sofreram. A sabedoria dos idosos é muitas vezes negligenciada e deixada de lado num lar de idosos. Gostava de visitar os lares de idosos em Buenos Aires, havia tantos numa grande cidade. Perguntei a uma mulher: <i>“Como estás? Quantos filhos? Ah, quatro? E eles vêm?”. “Sim, não me deixam sozinha”</i>. A enfermeira ouviu e na saída disse: <i>“Padre, há seis meses que não vem ninguém”</i>. O abandono dos idosos e o abandono da sabedoria, porque por vezes somos super-homens, sabemos tudo. Nós não sabemos nada! A solidão dos idosos e o uso dos jovens, porque os jovens sem a sabedoria que vem de um povo irão errar.  Jesus tinha tudo isto no seu coração naquele momento: estávamos todos lá. A senhora lembrou a <i>Statio Orbis</i> de março, há dois anos, e sentia tudo isto. Mas eu não sabia que a praça estaria vazia, não sabia. Eu cheguei lá e [não havia] ninguém. Sim, eu sabia que com a chuva haveria poucas pessoas, mas ninguém. Foi uma mensagem do Senhor para compreender bem a solidão. A solidão dos idosos, a solidão dos jovens que deixamos sozinhos. <i>“Deixai que sejamos livres”.</i> Não! Serão escravos sozinhos. Acompanhemo-los! É por isso que é importante que recebam a herança dos idosos, a sua bandeira devedora. A solidão dos jovens, dos idosos. A solidão das pessoas com problemas mentais em casas de saúde. A solidão das pessoas que passam por uma tragédia pessoal e familiar. A solidão de uma mulher que é espancada pelo marido, mas [que] se cala para salvar a sua família. Temos muitas solidões nossas. Também a senhora tem a sua. Eu tenho as minhas: a senhora terá as suas, com certeza. Pequenas solidões, mas é nisto, nessas pequenas solidões, que podemos compreender a solidão de Jesus, a solidão da cruz.</p>\n<p><b>Lorena Bianchetti:</b> Alguma vez se sentiu sozinho no exercício do seu ministério?</p>\n<p><b>Santo Padre:</b> Não, Deus tem sido bom para mim. Não sei. Sempre, quando há algo negativo, ele põe alguém para me ajudar! Faz-se presente. Tem sido muito generoso. Talvez porque Ele sabe que eu não consigo fazê-lo sozinho! (<i>ndr</i> risos).</p>\n<p><b>Lorena Bianchetti:</b> Sabe que a 27 de março – penso que estou realmente a falar em nome de todos – pegou-nos realmente no colo, deu-nos muita força naquele dia. A partir de então, cada um de nós tomou consciência e, de alguma forma, penso que recomeçámos. Outra pergunta porque, como já dissemos, Jesus foi flagelado, humilhado, coroado de espinhos, crucificado. E tudo isto, de alguma forma, lhe veio da sua família, porque foi traído por Judas, foi negado por Pedro. Em suma, os golpes mortais vieram precisamente dos seus próximos. Quais são então as feridas que a Igreja continua hoje a infligir ao Crucificado?</p>\n<p><b>Santo Padre:</b> Falo claramente, porque estou convencido disto. A cruz mais dura que a Igreja hoje carrega sobre o Senhor é a mundanidade, o espírito da mundanidade. O espírito de mundanidade, que é um pouco como o espírito de poder, mas não apenas de poder, está a viver num estilo mundano que – curiosamente – é alimentado e cresce com dinheiro. Há uma coisa interessante. Nas três tentações do diabo a Jesus, o diabo faz propostas mundanas. A primeira, a fome, compreende-se: é humana – mas depois o quê? Poder, vaidade: coisas mundanas. Porque o caminho é atraente e quando cai na mundanidade, no espírito mundano, a Igreja é derrotada. O espírito de mundanidade é o que mais dói hoje, mas tem sido sempre assim. Quando Jesus nos diz:<i> “por favor fazei uma opção clara, não podeis servir dois senhores”. Ou servis a Deus</i> – e eu estava à espera que Ele dissesse “ou servis o diabo” – mas Ele não diz isso. <i>“Ou servis a Deus ou servis o dinheiro”</i>. Usar dinheiro para fazer o bem, para apoiar a família através do trabalho, é ótimo. Mas servir! E a mundanidade aprecia muito isto.</p>\n<p><b>Lorena Bianchetti:</b> Leão XIII, li, tinha uma oração contra o diabo introduzida no final da missa porque, disse, havia o risco de o diabo poder entrar na Igreja também através das fendas das portas. Na sua opinião, então, será esta a fenda através da qual o diabo conseguiu entrar hoje na Igreja?</p>\n<p><b>Santo Padre:</b> A mundanidade, mas isto acontece desde sempre. [Em] cada época a mundanidade muda de nome, mas é sempre mundanidade. Rezo esta prece, a São Miguel Arcanjo, todos os dias, pela manhã. Todos os dias! Para que me ajude a vencer o diabo. Quem me ouvir pode dizer:<i> “Mas Santidade, estudou, é Papa e ainda acredita no diabo?”</i>. Sim, acredito, caro, acredito. Tenho medo dele, é por isso que tenho de me defender tanto. O diabo que fez todas as manobras para que Jesus acabasse, como ele fez, na cruz. Poder das trevas sobre Jesus: <i>“Esta é a vossa hora”</i>, o poder das trevas.</p>\n<p><b>Lorena Bianchetti:</b> E assim, Santidade, volto à guerra na Ucrânia. Porque Kyiv –  como vemos, as imagens continuam a chegar –  está completamente destruída. Cinzas. Talvez essa mesma paisagem de que o diabo tanto gosta. Por isso pergunto-lhe: Kyiv já não é apenas um lugar geográfico, mas aos olhos do mundo representa muito mais. No seu coração, o que é?</p>\n<p><b>Santo Padre:</b> Uma dor. A dor é uma certeza, é um sentimento que tira tudo. Quando alguém, após uma cirurgia, sente dor física, a ferida que foi feita, pede uma anestesia, algo para ajudar a tolerá-la. Mas [para] dor humana, dor moral, não há anestesia. Apenas oração e pranto. Estou convencido de que hoje não choramos bem. Esquecemo-nos de chorar. Se posso dar um conselho, para mim e para as pessoas, é pedir o dom das lágrimas. E chorar, como Pedro chorou, depois de ter traído Jesus. Ele chorou, quando fugiu, quando o negou. Ele chorou. Um grito que não é um desabafo, não. É uma vergonha feita fisicamente e creio que nos falta vergonha. Estamos tantas vezes sem vergonha – é um insulto que se usa na minha terra natal: <i>“[aquele] é sem vergonha” – </i>mas a graça de chorar. Há uma bela oração, há uma missa para pedir o dom das lágrimas. Uma bela prece naquela missa é assim: <i>“Senhor, tu que da rocha fizeste sair água, faz sair lágrimas da rocha do meu coração”.</i> O coração duro, o coração que não se comove, não sabe chorar. Pergunto-me: quantas pessoas, diante das imagens de guerras, quaisquer guerras, foram capazes de chorar? Alguns sim, tenho a certeza, mas muitos não. Começam a justificar ou a atacar. Não, isto (<i>ndr</i> o Santo Padre aponta para o coração): é preciso curar isto. E Jesus toca aqui. Hoje, Sexta-feira Santa, em frente de Jesus Crucificado, deixa que ele toque o teu coração, deixa que Ele te fale com o seu silêncio e com a sua dor. Que Ele te fale através daquelas pessoas que sofrem no mundo: sofrem de fome, sofrem de guerra, sofrem de tanta exploração e de todas estas coisas. Deixa que Jesus te fale e por favor não fales tu. Silêncio. Deixa que seja Ele e pede a graça de chorar.</p>\n<p><b>Lorena Bianchetti:</b> Quanto podem as religiões fazer para remover essa desertificação dos corações? Quanto e que palavras pretende dirigir também aos bispos ortodoxos?</p>\n<p><b>Santo Padre:</b> Sim, eles também estão a preparar a Páscoa connosco com uma semana de diferença, porque – também os católicos orientais – seguem o calendário juliano, não o gregoriano. Aproveito esta oportunidade para enviar uma mensagem de fraternidade a todos os meus irmãos bispos ortodoxos, que estão a viver esta Páscoa com a mesma dor com que nós, eu e muitos católicos a estamos a viver. Não é fácil ser bispo... e graças a Deus que não é fácil! É por isso que não compreendo aqueles que querem tornar-se bispos! Eles não sabem o que os espera! Mas gostaria de aproveitar esta oportunidade para saudar todos os bispos ortodoxos como irmãos na fé.</p>\n<p><b>Lorena Bianchetti:</b> Há outra frase que Jesus pronuncia na cruz: <i>“Pai, perdoa-lhes porque não sabem o que fazem”</i>. Perdão. O senhor disse que oferecer a outra face não significa sofrer em silêncio, ceder à injustiça. Recordou-nos que Jesus também denuncia a injustiça, e especificou que ele o faz sem raiva nem violência, mas com ternura. Santidade, como podemos ser amáveis ou perdoar todas as pessoas que nos ferem, aquelas pessoas que matam inocentes, que agridem não só física, mas também psicologicamente?</p>\n<p><b>Santo Padre:</b> dou-lhe a minha receita. Se eu não fiz esse mal, é porque Ele me impediu com a Sua mão, com a Sua misericórdia. Disto estou certo, porque de outra forma teria feito tantas [coisas] como eles, tanto mal. Nisto posso dizer que sou uma testemunha da misericórdia de Deus. É por isso que não posso condenar alguém que vem pedir perdão. Devo perdoar sempre. Cada um de nós pode dizer isto sobre si mesmo no seu esquema pessoal (<i>n.d.r.,</i> exame de consciência). É verdade que talvez não seja capaz de dizer afetivamente:<i> “Vem caro, dá-me um beijo”</i>. Não, talvez eu fique zangado! Mas digo: “<i>Senhor, livra-me da raiva, eu perdoo, mas não tenho o sentimento de perdão. Eu perdoo. Tu arranja-te levar este perdão...\".</i></p>\n<p><b>Lorena Bianchetti:</b> O perdão tem uma raiz apenas divina.</p>\n<p><b>Santo Padre:</b> Sim, o perdão no final é algo assim.</p>\n<p><b>Lorena Bianchetti:</b> Também estou a pensar na solidão, voltando a Jesus na cruz, penso em todas aquelas pessoas que, também como resultado da Covid, perderam os seus empregos. Há muitas pessoas, Santidade, que vivem com este tipo de dificuldade. Que palavras de esperança lhes quer transmitir?</p>\n<p><b>Santo Padre:</b> A palavra-chave que acabou de dizer é esperança. A esperança não é acariciar e dizer: <i>“Ah, tudo vai passar, não te preocupes”</i>. A esperança é uma tensão para o futuro, para o céu também. É por isso que a figura da esperança é a âncora: a âncora atirada ali e eu aqui com a corda, para chegar lá, para resolver situações, mas sempre com essa corda. A esperança nunca desilude, mas faz-nos esperar.  A esperança é a <i>doméstica</i> da vida católica, da vida cristã. É realmente a mais humilde das virtudes. Está escondida, mas se não a tiveres [à mão], não encontrarás o caminho certo. A esperança é o que te faz encontrar o caminho certo. Ter esperança é não ter a ilusão: “<i>Vou… </i> <i>[ter com]</i> <i>alguém para ler a mão</i>... <i>isto vai dar certo”</i>. Não, isto não é esperança. A esperança é a certeza de que tenho na minha mão a corda daquela âncora lançada. Gostamos de falar de fé, tanto, da caridade: olha para ela! A esperança é um pouco a virtude oculta, a pequenina, a pequenina de casa. Mas é a mais forte para nós.</p>\n<p><b>Lorena Bianchetti:</b> Então esta é também a mensagem para os jovens, porque penso naqueles que veem o futuro a ser arrancado das suas mãos: disse isto muito claramente há pouco. É por isso que não planeiam muito, nem sempre acreditam em relações duradouras, não formam famílias. Em suma, digamos que mesmo a nível institucional e cultural não são muito ajudados. Portanto, que palavras gostaria de lhes dizer?</p>\n<p><b>Santo Padre:</b> Não confundir esperança com otimismo. Podemos comprar o otimismo no quiosque. Sabe, o otimismo é vendido! Mas a esperança é outra coisa. A esperança é ter a certeza de que estamos a caminhar para a vida. Há um poeta argentino que – bom, um grande poeta – [há] uma frase, um poema, que sempre me impressionou, uma definição de vida: <i>“A vida é uma morte que chega”</i>. Não, a vida não é uma morte que chega: a vida é, talvez, da morte chegar à vida! A esperança é forte nisto: é aquela corda da âncora. Nunca desilude! Mas é humilde, é verdadeiramente a doméstica da vida cristã. Mas muitas vezes são as <i>domésticas</i> que levam em frente a vida de uma família.</p>\n<p><b>Lorena Bianchetti:</b> Santidade, para concluir. Hoje é Sexta-feira Santa, mas a história da salvação não termina aqui. Graças a Deus, o Evangelho tem um final feliz porque há a ressurreição de Jesus: esse é o centro da história da salvação. Quais são os seus votos para esta Páscoa?</p>\n<p><b>Santo Padre:</b> Uma alegria interna. Há um salmo que diz: <i>“Quando o Senhor nos libertou da Babilónia, parecia-nos [estar] a sonhar”</i>. O pranto de alegria. É alegria. Os meus votos são por que não se perca a esperança, a verdadeira esperança –  que não desilude –  é pedir a graça de chorar, mas o choro de alegria, o choro de consolação, o choro de esperança. Tenho a certeza, repito, temos de chorar mais. Esquecemo-nos de chorar. Vamos pedir a Pedro que nos ensine a chorar como ele chorou. E depois o silêncio da Sexta-feira Santa.</p>\n<p><b>Lorena Bianchetti:</b> Santidade, são quase três horas. Como devemos viver este momento hoje?</p>\n<p><b>Santo Padre:</b> (<i>ndr</i> não responde, permanece em silêncio).</p>\n<p><b>Lorena Bianchetti: </b>Posso abraçá-lo em nome de todos? Obrigada, Santidade! Obrigada.</p>\n<p><b>Santo Padre:</b> Sou eu que agradeço. O Senhor a abençoe!</p>\n<p> </p>\n<p style=\"text-align: center;\">Copyright © A Sua Immagine, RAIUNO</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b>A SUA IMMAGINE<br> </br></b><i>RAIUNO</i></span></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\">“LA ESPERANZA ASEDIADA”</span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">EL PAPA FRANCISCO EN CONVERSACIÓN CON LORENA BIANCHETTI</span></p>\n<p style=\"text-align: center;\">(Especial de Viernes Santo)</p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2022/4/15/a-sua-immagine.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Lorena Bianchetti</b>: Santidad, en primer lugar, gracias, porque estoy aquí en nombre de todas las personas que actualmente experimentan estados de ánimo complejos: desconcierto, angustia, miedo, sufrimiento. Comienzo con una hora: las tres, las tres de la tarde. Jesús muere en la cruz, y muere como un hombre inocente. Hay mucha gente inocente que no quiere la guerra, pero que la sufre. En los últimos días se han visto imágenes de cuerpos sin vida en las calles, incluso se habla de crematorios ambulantes, pero también de violaciones, devastación y barbarie. ¿Qué le pasa a la humanidad, Santidad?</p>\n<p><b>Santo Padre</b>: Pero esto no es nada nuevo, querida. Un escritor dijo que <i>“Jesucristo está en agonía hasta el fin del mundo”</i>, está en agonía en sus hijos, en sus hermanos, especialmente en los pobres, en los marginados, en la pobre gente que no puede defenderse. En este momento, en Europa, esta guerra nos golpea mucho. Pero miremos un poco más allá. El mundo está en guerra, el mundo está en guerra. Siria, Yemen, y luego piensa en los rohinyás, expulsados, sin patria. En todas partes hay guerra. El genocidio de Ruanda hace 25 años. Porque el mundo ha elegido -es duro decirlo- pero ha elegido el patrón de Caín y la guerra es implementar el cainismo, es decir, matar al hermano.</p>\n<p><b>Lorena Bianchetti</b>: Y precisamente porque existe el bien y el mal, usted nos ha advertido a menudo sobre el modo en que actúa el mal. Nos ha dicho que el diablo se presenta de forma amable, nos adula, pero en realidad el mal solo quiere que fracasemos: con el diablo no se dialoga. Y por eso le pregunto, precisamente a la luz de lo que decía, ¿cómo podemos encontrar formas de mediación, formas de diálogo con quien, o en todo caso, con quienes solo desean y persiguen la opresión?</p>\n<p><b>Santo Padre</b>: Cuando digo que no se puede dialogar con el diablo, es porque el diablo es el mal, ¡sin nada bueno! Digamos que es como el mal absoluto. ¡Es el que se ha rebelado totalmente contra Dios! Pero con las personas que están enfermas, que tienen esta enfermedad del odio, se habla, se dialoga, y Jesús dialogaba con muchos pecadores, incluso hasta con Judas al final como \"amigo\", siempre con ternura, porque todos tenemos siempre -con el Espíritu del Señor que Él ha sembrado en nosotros- algo bueno. Y cuando estoy frente a una persona y siempre tengo - todos decimos, esto lo digo de manera diferente - cuando estamos frente a una persona tenemos que pensar qué digo de esta persona: el lado malo o el lado oculto, que es más bueno. ¡Todos tenemos algo bueno, todos! Es precisamente el sello de Dios en nosotros. Nunca debemos considerar que una vida ha terminado, no, que ha terminado en el mal, o decir <i>“Este es un condenado”</i>. Se me viene a la mente aquella señora que se confesó con el cura de Ars porque su marido se había tirado del puente. El cura la escuchó, estaba llorando. Dijo: <i>“Lo que más me corroe es que está en el infierno”. “Deténgase”</i>, le dijo. <i>“Entre el puente y el río está la misericordia de Dios”</i>. Dios siempre trata de salvarnos hasta el final, porque Él ha sembrado en nosotros la parte buena. Lo sembró también en Caín, Abel y Caín, pero Caín hizo una acción de violencia y con esta acción se hace una guerra.</p>\n<p><b>Lorena Bianchetti</b>: Pero, en su opinión, ¿existe un compromiso suficiente desde el punto de vista cultural -digo también a nivel eclesial, no solo cultural- para advertir a las personas contra la tentación de caer en el infierno en sus corazones ya en esta tierra? Lo digo porque a veces vivimos en una sociedad en la que parece que lo diabólico es decididamente más fascinante, más estimulante que lo bueno, lo honesto, lo amable e incluso lo espiritual, que aparece y se propone como aburrido.</p>\n<p><b>Santo Padre</b>: Sí, es cierto. El mal es más seductor. Volviendo al demonio, algunos dicen que hablo demasiado del demonio. Pero es una realidad. Creo en ello, ¡eh! Algunos dicen: <i>“No, es un mito”</i>. Yo no voy con el mito, voy con la realidad, creo en ella. Pero es seductor. La seducción siempre trata de entrar, de prometer algo. Si los pecados fueran feos, si no tuvieran algo de bello, nadie pecaría. El diablo te presenta algo hermoso en el pecado y te lleva a pecar. Por ejemplo, los que hacen la guerra, los que destruyen la vida de los demás, los que explotan a la gente en su trabajo. El otro día escuché a una familia contar que su padre, aún joven, tenía que trabajar como obrero por muy poco, pero salía por la mañana temprano, volvía por la tarde y era explotado por una empresa multimillonaria. Esto también es una guerra. Esto también es destrucción, no solo los tanques, esto también es destrucción. El diablo siempre busca nuestra destrucción. ¿Por qué? Porque somos la imagen de Dios. Volvamos al principio, a las tres de la tarde. Jesús muere, muere solo. La soledad más absoluta, abandonado incluso por Dios: <i>“¿Por qué me has abandonado?”</i>. La soledad más absoluta, porque quiso descender a la más horrible de las soledades del hombre para levantarnos desde allí. Él regresa al Padre, pero primero bajó, está en cada persona explotada, que sufre guerras, que sufre la destrucción, que sufre la trata. Cuántas mujeres son esclavas de la trata, aquí en Roma y en las grandes ciudades. Es obra del mal. Es una guerra.</p>\n<p><b>Lorena Bianchetti</b>: En definitiva, como también dijo Dostoievski en <i>Los hermanos Karamazov</i>: <i>“La batalla entre Dios y el demonio es el corazón mismo del Hombre”</i>. Ahí es donde se juega el partido.</p>\n<p><b>Santo Padre</b>: Es allí donde se juega. Por eso necesitamos esa mansedumbre, esa humildad para decirle a Dios: <i>“Soy un pecador, pero tú sálvame, ayúdame”</i>. Porque cada uno de nosotros tiene dentro de sí la posibilidad de hacer lo que hacen estas personas que destruyen a la gente, explotan a la gente. Porque el pecado es una posibilidad de nuestra debilidad y también de nuestra soberbia.</p>\n<p><b>Lorena Bianchetti</b>: Usted decía antes, recordaba la frase pronunciada por Jesús en la cruz: <i>“Dios mío, ¿por qué me has abandonado?”</i> y esta frase traduce la soledad, pero también el desánimo, la angustia y, por tanto, también la desesperación, el estado de ánimo que todos experimentamos cuando no sabemos cuál puede ser la solución a un dolor, pero también a un sentimiento de culpa. En cuanto a la desesperación, Santidad, me viene a la mente una imagen de esta guerra -y lo digo como madre-: un padre corriendo con su hijo en brazos porque ha sido alcanzado por las esquirlas de una bomba. Él y su esposa corren al hospital desesperados. La noticia que nos ha llegado es que este niño desgraciadamente no ha sobrevivido. No puedo imaginar una desesperación más desgarradora que la de dos padres que pierden a un hijo de esta manera. ¿Qué le nace decirles? ¿Qué le nace decir a los padres que viven esta experiencia devastadora?</p>\n<p><b>Santo Padre</b>: ¿Sabe?, en la vida se aprende. He tenido que aprender muchas cosas y todavía tengo que aprender porque espero vivir un poco más, pero tengo que aprender. Y una de las cosas que he aprendido es a no hablar cuando alguien está sufriendo. Ya sea a un enfermo o en una tragedia. Los tomo de la mano, en silencio. Pero cuando vienen a ti [a hablarte] y estás enfermo: <i>“No, pero usted aquí, allí, pero el Señor...”</i>. ¡Cállate! ¡Cállate! Frente al dolor: silencio. Y llanto. Es cierto que el llanto es un don de Dios, es un don que debemos pedir: la gracia de llorar, ante nuestras debilidades, ante las debilidades y tragedias del mundo. Pero no hay palabras. Usted ha citado a Dostoievski. Me viene [a la mente] ese pequeño libro, que es como un resumen de toda su filosofía, su teología, todo: <i>Memorias del subsuelo</i>. Y ahí está, cuando alguien muere, muere uno - son condenados, presos que están en el hospital - alguien muere ahí y lo toman y se lo llevan. Y el otro, desde la otra cama, dice: <i>“Por favor, ¡deténganse! Este también tenía una madre”</i>. La figura de la mujer, la figura de la madre, delante de la cruz.  Este es un mensaje, es un mensaje de Jesús para nosotros, es el mensaje de su ternura en su madre. En el peor momento de su vida, Jesús no insultó.</p>\n<p><b>Lorena Bianchetti</b>: Ya que menciona a las mujeres, Santidad, bajo la cruz había justamente mujeres, bajo la cruz de Jesús. Hay otra imagen que me gustaría proponerle. Volvamos a Ucrania. Una mujer embarazada, llevada en camilla por haber sido herida en la guerra, transportada en medio de las masacres, intenta acariciar su vientre con el último aliento de fuerza que le queda. Por lo que supimos, tampoco esta mujer con su hijo sobrevivió. Pero lo que realmente me viene a la mente son las mujeres, la fuerza de las mujeres. Me vienen a la mente las madres rusas, las madres ucranianas. Y por eso le pregunto sobre el papel de las mujeres: ¿qué importancia tiene un papel activo de las mujeres en la mesa de negociaciones para construir concretamente la paz?</p>\n<p><b>Santo Padre</b>: <i>“Las mujeres son capaces de dar vida incluso a un muerto”</i> es un dicho. Las mujeres están en la encrucijada de las mayores fatalidades, están ahí, son fuertes. Es interesante. Jesús es el esposo de la Iglesia y la Iglesia es mujer, por eso la Madre Iglesia es tan fuerte. No hablo del clericalismo, de los pecados de la Iglesia. No, la Madre Iglesia se refiere a la que está al pie de la cruz apoyándonos a los pecadores. Algo que me llama mucho la atención, que me hace pensar en María y en las otras mujeres al pie de la cruz… A veces tenía que ir a alguna parroquia en una zona llamada <i>Villa Devoto</i>, en Buenos Aires, y tomaba el autobús 86. Este pasa por delante de la cárcel y muchas veces pasaba por allí y había una fila de madres de presos. Daban la cara por sus hijos, porque todo el que pasaba decía: <i>“Esta es la madre de alguien que está dentro”</i>. Y soportaban los controles más vergonzosos, pero para ver a su hijo. La fuerza de una mujer, de una madre que es capaz de acompañar a sus hijos hasta el final. Y esta es María y las mujeres al pie de la cruz. Es acompañar a su hijo, sabiendo que mucha gente dice: <i>“¿Cómo ha educado a su hijo que ha acabado así?”</i>. Chisme inmediatamente. Pero las mujeres no se preocupan: cuando hay un hijo de por medio, cuando hay una vida de por medio, las mujeres siguen adelante. Por eso es tan importante, tan importante lo que dice: dar un papel a las mujeres en los momentos difíciles, en los momentos de tragedia. Ellas saben lo que es la vida, lo que es la preparación para la vida y lo que es la muerte, lo saben bien. Hablan ese idioma.</p>\n<p><b>Lorena Bianchetti</b>: Y hay, Santidad, -también porque estamos hablando de las muchas muertes causadas por la guerra- hay más muertes silenciosas, pero no menos cruentas. Pienso en quienes son asesinados por la mafia y pienso en las mujeres asesinadas por sus propias parejas. Es cierto que los últimos serán los primeros en el Cielo, pero ¿cómo pueden estas personas y los que pierden sus afectos creer en la justicia, en una recompensa ya en esta tierra?</p>\n<p><b>Santo Padre</b>: La explotación de las mujeres es el pan nuestro de cada día. La violencia contra las mujeres es el pan nuestro de cada día. Mujeres que son golpeadas, que sufren la violencia de sus parejas y lo llevan en silencio o se alejan sin decir por qué. Nosotros los varones siempre tendremos razón: somos los perfectos. Y las mujeres están condenadas al silencio por la sociedad. <i>“No, pero esta está loca, esta es una pecadora”</i>. Eso es lo que decían de la Magdalena: <i>“¡Mira lo que ha hecho, es una pecadora!”. “¿Y tú no eres un pecador? ¿Tú no te equivocas?”</i>. Pero las mujeres son la reserva de la humanidad, puedo decir esto, estoy convencido de ello. Las mujeres son la fuerza. Y allí, al pie de la cruz, huyeron los discípulos, las mujeres no, las que lo habían seguido durante toda su vida. Y Jesús, de camino al Calvario, se detiene ante un grupo de mujeres que lloraban. Ellas tienen la capacidad de llorar, los hombres somos peores. Y se detiene [y dice]: <i>“Lloren por sus hijos”</i>, porque harán mucho contra ellos.</p>\n<p><b>Lorena Bianchetti</b>: Y en este período, Su Santidad, pienso en la huida: están esas imágenes que cuentan la huida de los ucranianos que se ven obligados a dejar sus tierras, sus casas, sus afectos. Es uno de los últimos éxodos a los que probablemente, por desgracia, nos estamos acostumbrando. Pero, en este caso, ha habido una respuesta concreta, real. Una respuesta que, le pregunto, en su opinión, ¿ha derribado los muros de la indiferencia y los prejuicios contra los que huyen de otras partes del mundo porque han sido heridos por la guerra, o se sigue dividiendo a los refugiados en severas categorías?</p>\n<p><b>Santo Padre</b>: Es cierto. Se subdivide a los refugiados. De primera clase, de segunda clase, del color de la piel, [si] vienen de un país desarrollado [o de] uno no desarrollado. Nosotros somos racistas, somos racistas. Y esto es malo. El problema de los refugiados es un problema que también sufrió Jesús, porque fue emigrante y refugiado en Egipto cuando era niño, para escapar de la muerte. ¡Cuántos de ellos sufren para escapar de la muerte! Hay un cuadro de la huida a Egipto que hizo un pintor piamontés. Me lo envió y le hice unas fotos: ahí está José con el niño huyendo. Pero no es san José con barba, no. Es un sirio, de hoy, con el niño, huyendo de la guerra de hoy. La cara de angustia que tienen estas personas, como Jesús obligado a huir. Y Jesús ha pasado por todas estas cosas, pero está ahí. En la cruz están los pueblos de los países de África en guerra, de Oriente Medio en guerra, de América Latina en guerra, de Asia en guerra. Hace algunos años dije que estábamos viviendo la tercera guerra mundial en pedazos. Pero no hemos aprendido. Yo soy un ministro del Señor y un pecador, elegido por el Señor, pero, un pecador así. Cuando fui a Redipuglia en 2014, para la conmemoración del centenario, vi y lloré. Me vino solo el llanto. Todos jóvenes, todos muchachos. Después, un día fui al cementerio de Anzio y vi a estos jóvenes que habían desembarcado en Anzio. ¡Todos jóvenes! Y lloré allí, una vez más. Lloro frente a esto. Hace dos años, creo, cuando fue la conmemoración del desembarco de Normandía, vi a los jefes de gobierno, hubo una reunión... estaban conmemorando esto. Pero, ¿por qué no conmemoramos todos a los treinta mil soldados que cayeron en la playa de Normandía? La guerra crece con la vida de nuestros hijos, de nuestros jóvenes. Por eso digo que la guerra es una monstruosidad. Vayamos a estos cementerios que son la vida misma de esta memoria. Pensemos en esa escena sobre la que se escribe: barcos llegando a Normandía, abriendo, saltando con sus fusiles, los muchachos y los alemanes... (<i>nota del editor</i>: el Santo Padre hace la mímica del gesto de disparar). Treinta mil en la playa.</p>\n<p><b>Lorena Bianchetti</b>: Eso me lleva a la carrera de las armas, a este tema. Este es un tema que ha abordado muchas veces, y quizás no siempre se le ha dado el énfasis adecuado. Porque usted ha dicho que en los últimos tiempos se ha invertido más en armas que en educación o formación. ¿Por qué los seres humanos no han aprendido del pasado y siguen utilizando las armas para resolver sus problemas?</p>\n<p><b>Santo Padre</b>: Yo entiendo a los gobernantes que compran armas, los entiendo. No los justifico, pero los entiendo. Porque tenemos que defendernos, porque [es] el esquema cainita de la guerra. Si fuera un modelo de paz, esto no sería necesario. Pero vivimos con este esquema demoníaco, [que dice] que nos matemos unos a otros en aras del poder, en aras de la seguridad, en aras de muchas cosas. Pero pienso en las guerras ocultas, que nadie ve, que están lejos de nosotros. Muchas. ¿Para qué? ¿Para explotar? Hemos olvidado el lenguaje de la paz, lo hemos olvidado. Se habla de paz. Las Naciones Unidas han hecho de todo, pero no han tenido éxito. Regreso al Calvario. Allí Jesús lo hizo todo. Intentó con piedad, con benevolencia, convencer a los dirigentes y [en cambio] no: ¡guerra, guerra, guerra contra él! A la mansedumbre oponen la guerra por la seguridad. “Es mejor que un hombre muera por el pueblo”, dice el sumo sacerdote, porque al contrario vendrán los romanos. Y la guerra.</p>\n<p><b>Lorena Bianchetti</b>: Entonces me refiero a lo que estaba diciendo. Antes hemos hablado de las mujeres bajo la cruz. Pero sobre los hombres que tienen poder… En esa época estaban Pilato, Herodes, Caifás. Todas estas personas podrían haber salvado a un inocente, pero no lo hicieron: prefirieron no afrontar el riesgo de la verdad. Esas personas están muertas, pero su forma de hacer las cosas sigue siendo actual. ¿Por qué no tenemos el coraje de elegir este bien y también de defender al Hombre que simplemente había pedido que nos amáramos unos a otros?</p>\n<p><b>Santo Padre</b>: Hay una mujer en el Evangelio de la que no se habla mucho -un poco de pasada, se dice-, es la esposa de Pilato. Ella había entendido algo. Le dice a su marido: <i>“No te metas con este hombre justo”</i>. Pero Pilato no la escucha, <i>“cosas de mujeres”</i>. Pero esta mujer, que pasa inadvertida, sin fuerza en el Evangelio, comprendió desde lejos ese drama. ¿Por qué? Tal vez era madre, tenía esa intuición de las mujeres. <i>“Ten cuidado de que no te engañen”</i>. ¿Quién? El poder. El poder que es capaz de cambiar la opinión de la gente de domingo a viernes. El <i>Hosanna</i> del domingo se convierte en el <i>¡Crucifícalo! </i>del viernes. Y este es nuestro pan de cada día. Necesitamos que las mujeres den la voz de alarma.</p>\n<p><b>Lorena Bianchetti</b>: Y así, Santidad, Jesús en la cruz, después de esa frase, <i>“Dios mío, ¿por qué me has abandonado?”</i>. Hablábamos de desesperación, de desánimo y también de soledad: el Viernes Santo es un poco el día de la soledad. Y la soledad me hace pensar inevitablemente en lo que cada uno de nosotros sintió durante el periodo más agudo de la pandemia. Pienso en los ancianos, pienso en los jóvenes, pienso en las personas que viven el calvario de la enfermedad, en los que llevaban un casco porque no podían respirar. Y también pienso en usted, Santidad, en ese 27 de marzo de 2020. ¿Qué pensaba en ese momento, mientras cruzaba la plaza de San Pedro, completamente vacía, bajo la lluvia, mientras subía al atrio?</p>\n<p><b>Santo Padre</b>: No sé si pensaba. Sentía, sí. Estaba mirando, sentía el drama de ese momento, de tanta gente. Pero usted subrayó la soledad, el sufrimiento de aquel tiempo, de los ancianos. Es curioso: siempre son ellos quienes pagan la cuenta. Y también los jóvenes, porque les cortamos la esperanza a los jóvenes. Les hacemos tomar el camino de <i>Turandot: “La esperanza que siempre defrauda”</i>. ¡No, la esperanza no defrauda! Pero son los jóvenes y los ancianos los que tienen en sus manos y en su corazón la posibilidad de reaccionar. Por eso insisto tanto en que los jóvenes y los ancianos dialoguen. La sabiduría de los viejos, pero con la soledad que han sufrido. La sabiduría de los ancianos a menudo se descuida y se deja de lado en una casa de reposo. Me gustaba ir a las residencias de ancianos de Buenos Aires, había muchas en una gran ciudad. Le pregunté a una mujer: <i>“¿Cómo está? ¿Cuántos hijos? ¿Ah, cuatro? ¿Y vienen?” “Sí, no me dejan sola”</i>. La enfermera escuchaba y, al salir, dijo: <i>“Padre, hace seis meses que no viene nadie”. </i>El abandono de los mayores y el abandono de la sabiduría, porque a veces somos superhombres, lo sabemos todo. ¡No sabemos nada! La soledad de los mayores y la utilización de los jóvenes, porque a los jóvenes sin la sabiduría que les da un pueblo les irá mal. Todo esto lo tenía Jesús en su corazón en ese momento: todos estábamos allí. Usted recordaba la <i>Statio Orbis</i> de marzo de hace dos años y sentía todo esto. Pero yo no sabía que la plaza estaría vacía, no lo sabía. Llegué allí y [no había] nadie. Sí, sabía que con la lluvia habría poca gente, pero nadie. Era un mensaje del Señor para entender bien la soledad. La soledad de los ancianos, la soledad de los jóvenes que dejamos solos. <i>“¡Deja que sean libres!”</i>. ¡No! Solos serán esclavos. ¡Acompáñalos! Por eso es importante que tomen la herencia de los mayores, la bandera de la deuda de ellos. La soledad de los jóvenes, de los viejos. La soledad de quienes tienen una enfermedad mental en las residencias sanitarias. La soledad de las personas que atraviesan una tragedia personal o familiar. La soledad de una mujer que es golpeada por su marido, pero que calla para salvar a su familia. Tenemos muchas soledades propias. Usted también tiene la tuya. Yo tengo la mía. Usted debe tener la suya, seguramente. Pequeñas soledades, pero es ahí, en esas pequeñas soledades, donde podemos entender la soledad de Jesús, la soledad de la cruz.</p>\n<p><b>Lorena Bianchetti</b>: ¿Se ha sentido alguna vez solo en el desempeño de su ministerio?</p>\n<p><b>Santo Padre</b>: No, Dios ha sido bueno conmigo. No lo sé. ¡Siempre, si hay algo malo, pone a alguien a ayudarme! Se hace presente. Ha sido muy generoso. Tal vez porque Él sabe que no puedo hacerlo solo. (<i>nota del editor</i>: ríe).</p>\n<p><b>Lorena Bianchetti</b>: Sabe que el 27 de marzo -creo que hablo realmente en nombre de todos- nos tomó en sus brazos, nos dio mucha fuerza ese día. A partir de ese momento, cada uno de nosotros tomó conciencia y, de alguna manera, creo que volvimos a empezar. Otra pregunta porque, como hemos dicho, Jesús fue azotado, humillado, coronado de espinas, crucificado. Y todo esto de alguna manera le vino de su familia, porque fue traicionado por Judas, fue negado por Pedro. En resumen, los golpes mortales vinieron de sus cercanos. Entonces, ¿cuáles son las heridas que la Iglesia sigue infligiendo al crucificado en la actualidad?</p>\n<p><b>Santo Padre</b>: Hablo claramente de esto, porque estoy convencido de ello. La cruz más dura que la Iglesia hace al Señor hoy es la mundanidad, el espíritu de la mundanidad. El espíritu de la mundanidad, que es un poco como el espíritu del poder, pero no solo del poder, es vivir en un estilo mundano que -curiosamente- se nutre y crece con el dinero. Aquí hay algo interesante. En las tres tentaciones del diablo a Jesús, el diablo hace propuestas mundanas. La primera, el hambre, es comprensible, es humana. ¿Pero después? El poder, la vanidad, las cosas mundanas. Porque el modo es atractivo y la Iglesia, cuando cae en la mundanidad, en el espíritu mundano, la Iglesia es derrotada. El espíritu de mundanidad es lo que más duele hoy, pero siempre ha sido así. Cuando Jesús nos dice: <i>“por favor, haz una opción clara, no puedes servir a dos señores. O sirves a Dios” - </i>y yo estaba esperando<i> “o sirves al diablo”</i>. Pero no dice esto. <i>“O sirves a Dios o sirves al dinero”</i>. Usar el dinero para hacer el bien, para mantener a tu familia con trabajo, está bien. ¡Pero servir! Y la mundanidad se detiene en eso.</p>\n<p><b>Lorena Bianchetti</b>: He leído que León XIII hizo introducir una oración contra el diablo al final de la misa porque, según él, existía el riesgo de que el diablo pudiera entrar en la Iglesia a través de las rendijas de las puertas. En su opinión, entonces, ¿es esta la grieta por la que el diablo ha podido entrar hoy en la Iglesia?</p>\n<p><b>Santo Padre</b>: La mundanidad, pero siempre ha sido así. [En] cada época la mundanidad cambia de nombre, pero [siempre] es mundanidad. Esa oración, a san Miguel Arcángel, la rezo todos los días, por la mañana. ¡Todos los días! Para que me ayude a vencer al diablo. Alguien que me escuche puede decir: <i>“Pero, Santidad, usted ha estudiado, es Papa y todavía cree en el diablo?”</i>. Sí, creo, querido, creo. Le tengo miedo, por eso tengo que defenderme tanto. El diablo que había hecho todas las maniobras para que Jesús terminara, como lo hizo, en la cruz. El poder de las tinieblas sobre Jesús: <i>“Esta es tu hora”</i>, el poder de las tinieblas.</p>\n<p><b>Lorena Bianchetti</b>: Ahora, Santidad, vuelvo a la guerra en Ucrania. Porque Kiev, -lo estamos viendo, las imágenes están llegando- está completamente destruida. Cenizas. Tal vez ese mismo paisaje que tanto le gusta al diablo. Así que les pregunto: Kiev ya no es solo un lugar geográfico, sino que a los ojos del mundo representa mucho más. En su corazón, ¿qué es?</p>\n<p><b>Santo Padre</b>: Un dolor. El dolor es una certeza, es un sentimiento que te quita todo. Cuando uno, tras una operación, siente dolor físico, por la herida que te han hecho, pides una anestesia, algo que te ayude a tolerarlo. Pero [para] el dolor humano, el dolor moral, no hay anestesias. Solo la oración y el llanto. Estoy convencido de que hoy no lloramos bien. Nos hemos olvidado de llorar. Si puedo dar un consejo, a mí mismo y a la gente, es pedir el don de las lágrimas. Y llorar, como lloró Pedro después de haber traicionado a Jesús. Lloró, cuando huyó, cuando renegó de él. Lloró. Un llanto que no es un desahogo, no. Es la vergüenza hecha física, y creo que a nosotros nos falta vergüenza. A menudo somos desvergonzados -que es un insulto que se usa en mi tierra: <i>“un sinvergüenza”</i>- pero la gracia de llorar. Hay una hermosa oración, hay una misa para pedir el don de las lágrimas. Una hermosa oración de esa misa dice así: <i>“Señor, tú que hiciste brotar agua de la roca, haz brotar lágrimas de la roca de mi corazón”</i>. El corazón duro, el corazón que no se conmueve, no sabe llorar. Me pregunto: ¿cuántas personas, ante las imágenes de las guerras, de cualquier guerra, han sido capaces de llorar? Algunos lo han hecho, estoy seguro, pero muchos no. Comienzan a justificar o a atacar. No, esto (<i>nota del editor</i>: el Santo Padre señala el corazón): debes cuidar esto. Y Jesús toca aquí. Hoy, Viernes Santo, frente a Jesús Crucificado, déjate tocar el corazón, deja que Él te hable con su silencio y con su dolor. Deja que te hable con las personas que sufren en el mundo: sufren el hambre, la guerra, tanta explotación y todas estas cosas. Deja que Jesús te hable y, por favor, no hables tú. Silencio. Que sea Él y pide la gracia de llorar.</p>\n<p><b>Lorena Bianchetti</b>: ¿Cuánto pueden hacer las religiones para eliminar la descertificación de los corazones? ¿Cuánto y qué palabras le gustaría dirigir a los obispos ortodoxos?</p>\n<p><b>Santo Padre</b>: Sí, también ellos están preparando la Pascua con nosotros con una semana de diferencia, porque siguen -también los católicos orientales- el calendario juliano, no el gregoriano. Quiero aprovechar esta oportunidad para enviar un mensaje de fraternidad a todos mis hermanos obispos ortodoxos, que están viviendo esta Pascua con el mismo dolor con el que la estamos viviendo nosotros, yo y muchos católicos. No es fácil ser obispo... ¡y gracias a Dios que no es fácil! Por eso no entiendo a los que quieren ser obispos. No saben lo que les espera. Pero quiero aprovechar esta oportunidad para saludar a todos los obispos ortodoxos como hermanos en la fe.</p>\n<p><b>Lorena Bianchetti</b>: Hay otra frase que dijo Jesús en la cruz: “<i>Padre, perdónalos porque no saben lo que hacen”</i>. El perdón. Usted ha dicho que poner la otra mejilla no significa sufrir en silencio, ceder ante la injusticia. Nos ha recordado que Jesús también denuncia la injusticia, y ha precisado que lo hace sin ira ni violencia, sino con ternura. Santidad, ¿cómo se puede ser amable o perdonar a toda esa gente que nos hace daño, a esa gente que mata a inocentes, a esa gente que hace daño no solo físico, sino también psicológico?</p>\n<p><b>Santo Padre</b>: Yo le doy mi receta. Si no he hecho ese mal, es porque Él me ha detenido con Su mano, con Su misericordia. Estoy seguro de que si no lo hubiera hecho, yo habría hecho muchas [cosas] como esas, mucho mal. En esto puedo decir que soy testigo de la misericordia de Dios. Por eso no puedo condenar a quien viene a pedir perdón. Siempre debo perdonar. Cada uno de nosotros puede decir esto sobre sí mismo en su propio esquema personal de cosas (<i>nota del editor</i>: examen de conciencia). Es cierto que tal vez no pueda decir afectivamente: <i>“Ven querido y dame un beso”</i>. No, ¡quizás estaré enojado! Pero yo digo: <i>“Señor, quita mi ira, yo perdono, pero no siento el sentimiento del perdón. Yo perdono. Tú te encargas de traer este perdón...”.</i></p>\n<p><b>Lorena Bianchetti</b>: El perdón solo tiene una raíz divina.</p>\n<p><b>Santo Padre</b>: Sí, el perdón al final es algo así.</p>\n<p><b>Lorena Bianchetti</b>: También pienso en la soledad, para volver a Jesús en la cruz, pienso en todas esas personas que, también por culpa del Covid, han perdido su trabajo. Son tantas personas, Santidad, que viven este tipo de dificultades. ¿Qué palabras de esperanza quiere darles?</p>\n<p><b>Santo Padre</b>: La palabra clave que acaba de decir es esperanza. La esperanza no es acariciar y decir: <i>“Ah, todo pasará, tranquilo”</i>. La esperanza es una tensión hacia el futuro, también hacia el Cielo. Por eso la figura de la esperanza es el ancla: el ancla tirada ahí y yo en la cuerda ahí, para llegar, para resolver situaciones, pero siempre con esa cuerda. La esperanza nunca defrauda, pero se hace esperar. La esperanza es la sirvienta doméstica de la vida católica, de la vida cristiana. Es realmente la más humilde de las virtudes. Está oculta, pero si no la tienes [a mano], no encontrarás el camino correcto. La esperanza es la que te hace encontrar el camino correcto. Tener esperanza no es tener la ilusión: <i>“Voy a ir... [a] alguien a leerme las manos... esto te va a hacer bien”</i>. No, esto no es esperanza. La esperanza es la certeza de que tengo en mi mano la cuerda de esa ancla lanzada allí. Nos gusta hablar de la fe, tanto, de la caridad: ¡Mírala! La esperanza es un poco la virtud oculta, la pequeñita, la pequeñita de la casa. Pero es la más fuerte para nosotros.</p>\n<p><b>Lorena Bianchetti</b>: Entonces, este es también el mensaje para los jóvenes, porque pienso en los jóvenes que ven cómo se les arrebata el futuro de las manos. Usted lo decía hace poco claramente. Por eso no planifican mucho, no siempre creen en las relaciones duraderas, no construyen familias. En definitiva, digamos que tampoco se les ayuda mucho a nivel institucional y cultural. ¿Qué palabras le gustaría decirles?</p>\n<p><b>Santo Padre</b>: Que no confundan [la] esperanza con el optimismo. El optimismo podemos comprarlo en el quiosco. ¡Ya sabes, el optimismo se vende! Pero la esperanza es otra cosa. La esperanza es estar seguros de que vamos hacia la vida. Hay un poeta argentino -bueno, un gran poeta- [hay] una frase, un poema, que siempre me ha llamado la atención, una definición de la vida: <i>“La vida es una muerte que llega”</i>. No, la vida no es una muerte que llega: ¡la vida es, quizás, desde la muerte llegar a la vida! La esperanza es fuerte en esto: es esa cuerda del ancla. Nunca defrauda. Pero es humilde, es verdaderamente la sirvienta doméstica de la vida cristiana. Pero muchas veces son las sirvientas domésticas las que llevan la vida de una familia.</p>\n<p><b>Lorena Bianchetti</b>: Estoy concluyendo, Santidad. Hoy es Viernes Santo, pero la historia de la salvación no termina aquí. Afortunadamente, el Evangelio tiene un final feliz porque está la resurrección de Jesús: ese es el centro de la historia de la salvación. ¿Cuál es su deseo para esta Pascua?</p>\n<p><b>Santo Padre</b>: Una alegría interior. Hay un salmo que dice: <i>“Cuando el Señor nos liberó de Babilonia, nos parecía que estábamos soñando”</i>. El llanto de alegría. Es la alegría. Mi deseo es no perder la esperanza, pero la verdadera esperanza -que no defrauda-, es pedir la gracia de llorar, pero el llanto de la alegría, el llanto del consuelo, el llanto de la esperanza. Estoy seguro, repito, que debemos llorar más. Nos hemos olvidado de llorar. Pidamos a Pedro que nos enseñe a llorar como él lo hizo. Y luego el silencio del Viernes Santo.</p>\n<p><b>Lorena Bianchetti</b>: Su Santidad, son casi las tres. ¿Cómo debemos vivir esta hora hoy?</p>\n<p><b>Santo Padre</b>: (<i>nota del editor</i>: no responde, permanece en silencio).</p>\n<p><b>Lorena Bianchetti</b>: ¿Puedo abrazarlo en nombre de todos? ¡Gracias, Su Santidad! Gracias.</p>\n<p><b>Santo Padre</b>: Gracias a usted. ¡Que el Señor la bendiga!</p>\n<p style=\"text-align: center;\"> </p>\n<p style=\"text-align: center;\">Copyright © A Sua Immagine, RAIUNO</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}