{
    "id": "20221114-partita-pace",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2022-11-14",
    "title": "To the participants in the third edition of the 2022 \"Match for Peace\" organized by the Scholas Occurrentes Foundation",
    "excerpt": {
        "en": "I thank all of you who have come from different places, and faraway places, to play a match: a match, yes, but it is a match for peace! This is important.",
        "it": "Ringrazio tutti voi che venite da posti diversi, e posti lontani, per fare una partita: una partita, sì, ma è una partita per la pace!, questo è importante.",
        "pt": "Agradeço a todos vós que vindes de diferentes lugares, de lugares distantes, para jogar uma partida: um jogo, sim, mas um jogo pela paz, isto é importante!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2022/november/documents/20221114-partita-pace.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2022/november/documents/20221114-partita-pace.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2022/november/documents/20221114-partita-pace.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"title-1-color\"><b><i>GREETING OF THE HOLY FATHER FRANCIS<br> TO THE PARTICIPANTS IN THE THIRD EDITION OF THE \"MATCH FOR PEACE\"<br/> ORGANIZED BY THE SCHOLAS OCCURRENTES FOUNDATION</br></i></b></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/> Monday, 14 November 2022</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2022/11/14/partita-pace.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>I thank all of you who have come from different places, and faraway places, to play a match: a match, yes, but it is a match for peace! This is important.</p>\n<p>Just think that the biggest expenses in the world today are in the arms industry. Because people always think about waging wars to destroy. You have taken the time to come and “wage” the gratuitousness of peace. And peace carries on like this, with gestures like these: gestures of closeness, gestures of friendship, gestures of a hand always outstretched, not a hand holding a stone to be thrown. I thank you for this. They are small gestures, but they are seeds. They are seeds of peace. They are capable of changing the world because they are seeds of peace.</p>\n<p>Thank you, thank you for what you do, for today’s match. Thank you for saying: “We want peace”, in a world that always looks for wars and destruction. Thank you!</p>\n<p>And thank you for telling us that a rag ball, with the gratuitousness of the game, is more important, more important than conquering a territory through wars; that’s unnecessary. Thank you for your witness.</p>\n<p>I want to bless all of you, your families, your heart: may it be a free heart, a heart that goes forward in the building of friendship. The world needs friendship, gratuitousness.</p>\n<p>After imparting his Blessing to those present, the Pope addressed Italian footballer Ciro Immobile.</p>\n<p>And many congratulations to you for your fourth child! How old are you? [The father says 32]. Thirty-two years and four children; it’s good production! To Italians I say: Italy needs children; we are lacking children! Thank you.</p>\n<p>____________________________________________</p>\n<p>L'Osservatore Romano, Weekly Edition in English, 18 November 2022</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>SALUTO DEL SANTO PADRE FRANCESCO<br> AI PARTECIPANTI ALLA TERZA EDIZIONE DELLA PARTITA PER LA PACE </br></i></b></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/> Lunedì, 14 novembre 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2022/11/14/partita-pace.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Ringrazio tutti voi che venite da posti diversi, e posti lontani, per fare una partita: una partita, sì, ma è una partita per la pace!, questo è importante.</p>\n<p>Pensate che le spese più grandi oggi nel mondo sono nell’industria delle armi. Perché si pensa sempre a fare guerre per distruggere. Voi avete preso il vostro tempo per venire a fare <i>la gratuità della pace</i>. E la pace va avanti così, con gesti come questi: gesti di vicinanza, gesti di amicizia, gesti della mano tesa, sempre, non con la pietra in mano per buttarla. Vi ringrazio di questo. Sono piccoli gesti ma sono dei semi, sono dei semi di pace, sono capaci di cambiare il mondo, perché sono semi di pace.</p>\n<p>Grazie, grazie per questo che fate, per la partita di oggi, grazie perché dite: “Vogliamo la pace”, in un mondo che sempre cerca delle guerre e delle distruzioni. Grazie!</p>\n<p>E grazie per dirci che è più importante, più importante un pallone di straccio, con la gratuità del gioco, che la conquista di un territorio con le guerre, quello non va. Grazie per la vostra testimonianza.</p>\n<p>Voglio benedire tutti voi, le vostre famiglie, il vostro cuore: che sia un cuore libero, un cuore che vada avanti nella costruzione dell’amicizia. Il mondo ha bisogno dell’amicizia, della gratuità.</p>\n<p>[benedizione]</p>\n<p>E tanti auguri a te per il quarto figlio! Quanti anni hai tu? [il papà risponde: 32]. Trentadue anni e quattro figli, è una bella produzione! Agli italiani dico: c’è bisogno di bambini in Italia, ci mancano i figli! Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>SAUDAÇÃO DO PAPA FRANCISCO<br> AOS PARTICIPANTES DA TERCEIRA EDIÇÃO <br/> DA PARTIDA PELA PAZ  </br></i></b></span></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br/> Segunda-feira, 14 de novembro de 2022</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2022/11/14/partita-pace.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">_____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Agradeço a todos vós que vindes de diferentes lugares, de lugares distantes, para jogar uma partida: um jogo, sim, mas um jogo pela paz, isto é importante!</p>\n<p>Pensai que, hoje, as maiores despesas do mundo são feitas na indústria armamentista. Pois pensa-se sempre em fazer guerras para destruir. Dedicastes o vosso tempo para vir transmitir <i>a gratuidade da paz</i>. E a paz progride assim, com gestos como estes: gestos de proximidade, gestos de amizade, gestos da mão estendida, sempre, não com uma pedra na mão para a atirar. Obrigado por isto! Trata-se de gestos pequenos, mas são sementes, são sementes de paz, capazes de mudar o mundo, porque são sementes de paz.</p>\n<p>Obrigado, obrigado pelo que fazeis, pelo jogo de hoje, obrigado porque dizeis: “Queremos paz”, num mundo que procura sempre guerras e destruição. Obrigado!</p>\n<p>E obrigado por nos dizerdes que é mais importante, mais importante uma bola de trapos, com a gratuidade do jogo, do que a conquista de um território com guerras, isto não está bem. Obrigado pelo vosso testemunho!</p>\n<p>Quero abençoar todos vós, as vossas famílias, o vosso coração: que seja um coração livre, um coração que avance na construção da amizade. O mundo precisa de amizade, precisa de gratuidade.</p>\n<p>[Bênção] <br/> </p>\n<p><i>O Papa dirigiu-se ao jogador de futebol italiano Ciro Immobile:</i></p>\n<p>E muitos parabéns a ti pelo quarto filho! Quantos anos tens? [o pai responde: 32]. Trinta e dois anos e quatro filhos, é uma boa produção! Aos italianos digo: há necessidade de crianças na Itália, faltam-nos filhos. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}