{
    "id": "20230522-famiglia-vocazionista",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-05-22",
    "title": "To the Pilgrimage of the Vocationist Family",
    "excerpt": {
        "en": "Brothers and Sisters, Good morning and welcome!",
        "it": "Fratelli e sorelle, buongiorno e benvenuti!",
        "pt": "Irmãos e irmãs, bom dia e bem-vindos!",
        "es": "¡Hermanos y hermanas, buenos días y bienvenidos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/may/documents/20230522-famiglia-vocazionista.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/may/documents/20230522-famiglia-vocazionista.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/may/documents/20230522-famiglia-vocazionista.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/may/documents/20230522-famiglia-vocazionista.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE PILGRIMAGE OF THE VOCATIONIST FAMILY</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/> Monday, 22 May 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/5/22/famiglia-vocazionista.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Brothers and Sisters, Good morning and welcome! </i></p>\n<p>I thank you for your visit and I am pleased to welcome you one year since the canonisation of Saint Justin (Giustino) Maria Russolillo, apostle of vocations and founder of your Vocationist Family.</p>\n<p>In addition to gratefully remembering God’s gifts and the path completed, for us, celebrating an anniversary such as this also means asking ourselves what light we can receive for the present and which legacy of Saint Justin’s witness we are called to embrace for the future. In other words, what message he leaves us in order to renew our following of the Lord. Each of us should ask ourselves this question interiorly, examine ourselves.</p>\n<p>Your call is to offer a “service to all vocations” (S. Russolillo, Lo Spirito e il Carisma di Don Giustino, Centro studi vocazionisti, 60). This charism flows from the desire of the young Justin, who, while still a seminarian, felt in his heart the strong impulse to care for vocations, in particular those to the ordained priesthood and to consecrated life. And today too, there is much need for this: to care for vocations. And I ask you, please: take care of vocations: sowing, preparing them, making them grow, accompanying them.</p>\n<p>And how is this done? Looking to Saint Justin, I would like to point out three paths to you: prayer, proclamation, mission.</p>\n<p>First of all, prayer. Each of you answer this question interiorly — not out loud, but within your heart: Do I pray for vocations? Or do I merely say an Our Father or a Hail Mary a little hurriedly? Do I offer intense prayer for vocations? Prayer is the root of all our activities and of every apostolate. Of prime importance are not our works, our structures or our organisations, but prayer. It is paramount. And this is why the first question is: Do I pray for vocations? Because when we enter into the spirit of contemplation and adoration, the Lord transforms us, and we can be a reflection of the love of the Father for those we meet along the way. [We can] be new people, radiant, welcoming, joyful. When we become this way, we offer a service first to vocations, because those we meet, especially young people, are attracted by our way of being and by the life choice we have made. They can glimpse God’s light reflected in our faces, his tenderness and his love in our gestures, his joy in the hearts of men and women who have given themselves entirely to him. Vocations, especially those of special consecration, are often born this way, in contact with some priest or religious sister who shows beautiful humanity, peace of heart, invincible joy, a loving and welcoming feature. And it is prayer which makes us become this way. Let us not neglect it! Praying intensely for vocations.</p>\n<p>In your apostolate, then, you must not forget the importance of proclamation. Proclaiming the Lord. Saint Justin spoke of the “duty of daily preaching and of perpetual research and formation of vocations” (Rules and Constitutions, I, 75, art. 802), recommending especially the teaching of catechism. It is a guideline that retains its importance and makes your charism timely. In fact, in the present cultural context, while the sense of God’s presence is disappearing and faith fades, it can happen that people, especially young people, are unable to understand the meaning and direction of their lives, and perhaps they settle with living day to day, or they make plans without asking themselves what their path is, what dream the Lord has for them. Then one can see the need to return to evangelisation: to proclaim the Word, to communicate the contents of the faith in a simple and passionate way, and to accompany people in discernment. There is a need for this in the Church: for the energy of our apostolate to be directed above all at encounter and listening, so as to accompany in discernment. This is what I recommend to you: to reach everyone with the joy of the Gospel, to help people with spiritual discernment, to spend yourselves in evangelisation!</p>\n<p>Lastly, I remind you to always nurture and renew the missionary spirit. The Vocationist, Saint Justin says, is an apostle, a missionary, a witness of the Gospel, and “the whole Vocationist Congregation must be eminently missionary” (Rules and Constitutions, I, 89, art. 971). It is a matter of circulating, in the life of the Church but also in the various sectors of society in which you work, everything that is useful to communicating the joy of the Gospel; to dialoguing with young people; to manifesting closeness to families; to making human activities fruitful, especially those carried out in the field of education. This is a mission for which the service of many lay people who share Saint Justin’s charism is necessary and precious. But I add something else: Justin recommended that every Vocationist community become “a monastery for the religious, a home for clergy, a cenacle for vocations, an office for the people, a dispensary of light and consolation, the heart of the parish”.(Opera, I, p. 363). The mission is carried forward also in this way: by becoming capable of welcoming, listening and closeness.</p>\n<p>Dear brothers and sisters, I hope that you will always be an open space to welcome people and care for vocations; a place of prayer and discernment for those who seek; a place of comfort for those who are wounded; a “workshop of the Spirit” where those who enter can experience being shaped by the divine craftsman who is the Holy Spirit. And do not be discouraged in struggles and difficulties: the Lord is close to you, and Saint Justin intercedes for you! Carry on with courage. I give you my heartfelt blessing, and, please, pray for me.</p>\n<p>Thank you!</p>\n<p>_______________________________</p>\n<p><i>L'Osservatore Romano</i>, Weekly Edition in English, Fifty-sixth year, number 21, Friday, 26 May 2023, p. 4.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AL PELLEGRINAGGIO DELLA FAMIGLIA VOCAZIONISTA</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/>\n Lunedì, 22 maggio 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/5/22/famiglia-vocazionista.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Fratelli e sorelle, buongiorno e benvenuti!</i></p>\n<p>Vi ringrazio per la vostra visita e sono contento di accogliervi a un anno dalla canonizzazione di San Giustino Maria Russolillo, apostolo delle vocazioni e fondatore della vostra Famiglia Vocazionista.</p>\n<p>Celebrare un anniversario come questo significa per noi, oltre che fare memoria grata dei doni di Dio e del cammino compiuto, anche chiederci quale luce possiamo ricevere per il presente e quale eredità siamo chiamati ad accogliere per il futuro dalla testimonianza di San Giustino. In altre parole: quale messaggio egli ci lascia per rinnovare la nostra sequela del Signore. Ognuno di noi deve farsi questa domanda dentro, interrogarsi.</p>\n<p>La vostra chiamata è quella di offrire un «servizio a tutte le vocazioni» (S. Russolillo, <i>Lo Spirito e il Carisma di Don Giustino</i>, Centro studi vocazionisti, 60). Questo carisma sgorga dal desiderio del giovane Giustino il quale, ancora seminarista, sentì forte nel cuore l’impulso a prendersi cura delle vocazioni, in particolare di quelle al sacerdozio ordinato e alla vita consacrata. E c’è tanto bisogno anche oggi di questo: <i>prendersi cura delle vocazioni</i>. E vi chiedo, per favore: prendetevi cura delle vocazioni: seminare, prepararle, farle crescere, accompagnarle.</p>\n<p>E come fare? Guardando a San Giustino, vorrei indicarvi tre sentieri: <i>la preghiera</i>, <i>l’annuncio, la missione</i>.</p>\n<p>Anzitutto, <i>la preghiera</i>. Ognuno risponda dentro di sé a questa domanda, non ad alta voce, ma dentro il cuore: io prego per le vocazioni? O soltanto dico un Padre Nostro o un Ave Maria un po’ di corsa? Offro una preghiera intensa per le vocazioni? La preghiera è la radice di ogni nostra attività e di ogni apostolato. Il primato non è delle nostre opere, delle nostre strutture e delle nostre organizzazioni, ma è della preghiera. Ha il primato. E per questo la prima domanda è: io prego per le vocazioni? Perché quando entriamo nello spirito della contemplazione e dell’adorazione, il Signore ci trasforma e noi possiamo essere un riflesso dell’amore del Padre per coloro che incontriamo lungo il cammino, essere persone nuove, luminose, accoglienti, gioiose. Quando diventiamo così, offriamo il primo servizio alle vocazioni, perché quelli che incontriamo, in particolare i giovani, vengono attratti dal nostro modo di essere e dalla scelta di vita che abbiamo fatto: possono scorgere la luce di Dio riflessa sui nostri volti, la sua tenerezza e il suo amore nei nostri gesti, la sua gioia nel cuore di chi si è donato e donata interamente a Lui. Le vocazioni, soprattutto quelle di speciale consacrazione, nascono spesso così, a contatto con qualche sacerdote o qualche religiosa che mostrano una bella umanità, una pace del cuore, una gioia invincibile, un tratto amorevole e accogliente. Ed è la preghiera che ci fa diventare così. Non trascuriamola! Pregare per le vocazioni, intensamente.</p>\n<p>Nel vostro apostolato, poi, non bisogna dimenticare <i>l’importanza dell’annuncio</i>. Annunciare il Signore. San Giustino parlava del «dovere della predicazione quotidiana e della ricerca e cultura perpetua delle vocazioni» (<i>Regole e Costituzioni</i>, I, 75, art. 802), raccomandando specialmente l’insegnamento del catechismo. Si tratta di una indicazione che conserva la sua importanza e rende attuale il vostro carisma. Nel contesto culturale odierno, infatti, mentre il senso della presenza di Dio va scomparendo e la fede si affievolisce, può succedere che le persone, in particolare i giovani, non riescano a capire il senso e la direzione della loro vita, e magari si accontentino di vivere alla giornata, oppure la progettino senza interrogarsi su quale sia la loro strada, quale sogno il Signore abbia per loro. E allora si vede la necessità di tornare all’evangelizzazione: annunciare la Parola, comunicare in modo semplice e appassionato i contenuti della fede, e accompagnare le persone nel discernimento. C’è bisogno di questo nella Chiesa: che le energie del nostro apostolato siano soprattutto indirizzate all’incontro e all’ascolto, per accompagnare nel discernimento. Questo vi raccomando: raggiungere tutti con la gioia del Vangelo, aiutare le persone nel discernimento spirituale, spendersi nell’evangelizzazione!</p>\n<p>Infine, vi ricordo di coltivare e rinnovare sempre <i>lo spirito missionario</i>. Il vocazionista, dice San Giustino, è un apostolo, è un missionario, è un testimone del Vangelo, e «tutta la Congregazione Vocazionista deve essere eminentemente missionaria» (<i>Regole e Costituzioni</i>, I, 89, art. 971). Si tratta di mettere in circolo, nella vita della Chiesa ma anche nei diversi ambiti della società in cui operate, tutto ciò che è utile per comunicare la gioia del Vangelo, per dialogare con i giovani, per manifestare vicinanza alle famiglie, per fecondare le attività umane, specialmente quelle che si svolgono in campo educativo. Una missione, questa, per la quale è necessario e prezioso il servizio di tanti laici che condividono il carisma di San Giustino. Ma aggiungo un’altra cosa: Giustino raccomandava che ogni comunità vocazionista diventasse «un chiostro per i religiosi; casa del clero; cenacolo delle vocazioni; ufficio del popolo; dispensario di luce e consolazione; cuore della comunità parrocchiale e diocesana» (<i>Opere</i>, I, p. 363). Anche in questo modo si porta avanti la missione: diventando capaci di accoglienza, di ascolto, di vicinanza.</p>\n<p>Cari fratelli e sorelle, vi auguro di essere sempre uno spazio aperto per l’accoglienza delle persone e la cura delle vocazioni; un luogo di preghiera e discernimento per chi cerca; un luogo di consolazione per chi è ferito; una “bottega dello Spirito” dove chi entra può fare l’esperienza di essere modellato dall’artigiano divino che è lo Spirito Santo. E non scoraggiatevi nelle fatiche e nelle difficoltà: il Signore vi è vicino e San Giustino intercede per voi! Andate avanti con coraggio. Vi benedico di cuore e, per favore, pregate per me.</p>\n<p>Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br> À PEREGRINAÇÃO DA FAMÍLIA VOCACIONISTA   </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br/> Segunda-feira, 22 de maio de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/5/22/famiglia-vocazionista.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Irmãos e irmãs, bom dia e bem-vindos!</i></p>\n<p>Agradeço-vos a vossa visita e estou feliz por vos acolher um ano depois da canonização de São Justino Maria Russolillo, apóstolo das vocações e fundador da vossa Família vocacionista.</p>\n<p>Celebrar um aniversário como este significa para nós, não só fazer memória grata dos dons de Deus e do caminho percorrido, mas também perguntar-nos que luz podemos receber para o presente e que herança somos chamados a acolher para o futuro do testemunho de São Justino. Por outras palavras, que mensagem nos deixa ele para renovar o nosso seguimento do Senhor? Cada um de nós deve fazer esta pergunta dentro de si, interrogar-se!</p>\n<p>A vossa chamada consiste em oferecer um «serviço a todas as vocações» (S. Russolillo, <i>Lo Spirito e il Carisma di Don Giustino</i> , Centro studi vocazionisti, 60). Este carisma brota do desejo do jovem Justino que, ainda seminarista, sentiu forte no coração o impulso para cuidar das vocações, em especial das vocações para o sacerdócio ordenado e a vida consagrada. E também hoje há muita necessidade disto: <i>cuidar das vocações</i> . E peço-vos, por favor: cuidar das vocações, semear, prepará-las, levá-las a crescer, acompanhá-las!</p>\n<p>E como fazer? Olhando para São Justino, gostaria de vos indicar três caminhos: <i>a oração, o anúncio, a missão</i> .</p>\n<p>Em primeiro lugar, a <i>oração</i> . Cada um responda dentro de si a esta pergunta, não em voz alta, mas no coração: rezo pelas vocações, ou limito-me a recitar um Pai-Nosso ou uma Ave-Maria apressadamente? Faço uma oração intensa pelas vocações? A oração é a raiz de todas as nossas atividades e de todo o apostolado. O primado não é das nossas obras, das nossas estruturas, das nossas organizações, mas da oração. Ela tem o primado. E por isso, a primeira pergunta é: rezo pelas vocações? Pois quando entramos no espírito da contemplação e da adoração, o Senhor transforma-nos e podemos ser um reflexo do amor do Pai para aqueles que encontramos ao longo do caminho, para ser pessoas novas, luminosas, hospitaleiras, alegres. Quando nos tornamos assim, prestamos o primeiro serviço às vocações, porque aqueles que encontramos, sobretudo os jovens, são atraídos pelo nosso modo de ser e pela escolha de vida que fizemos: veem a luz de Deus refletida nos nossos rostos, a sua ternura e o seu amor nos nossos gestos, a sua alegria no coração de quem se entregou e se entrega inteiramente a Ele. As vocações, sobretudo as de especial consagração, nascem muitas vezes assim, do contacto com algum sacerdote ou religiosa que mostra uma bela humanidade, uma paz de coração, uma alegria invencível, um traço amoroso e acolhedor. E é a oração que nos torna assim. Não a negligenciemos! Rezai intensamente pelas vocações!</p>\n<p>Depois, no vosso apostolado, não se pode esquecer a <i>importância do anúncio</i> . Anunciar o Senhor! São Justino falava do «dever da pregação quotidiana e da procura e cultivo perpétuos das vocações» (<i>Regras e Constituições</i> , I, 75, art. 802), recomendando especialmente o ensino do catecismo. Esta é uma indicação que conserva a sua importância e torna atual o vosso carisma. Com efeito, no contexto cultural de hoje, na medida em que o sentido da presença de Deus desaparece e a fé se debilita, pode acontecer que as pessoas, especialmente os jovens, não consigam compreender o sentido e o rumo da sua vida, e talvez se contentem com viver o dia a dia, ou que a programem sem se perguntar qual é o seu caminho, qual é o sonho que o Senhor tem para eles. Então, vemos a necessidade de voltar à evangelização: anunciar a Palavra, comunicar os conteúdos da fé de forma simples e apaixonada, e acompanhar as pessoas no discernimento. Há necessidade disto na Igreja: que as energias do nosso apostolado sejam orientadas sobretudo para o encontro e a escuta, para acompanhar no discernimento. Eis o que vos recomendo: ide ao encontro de todos com a alegria do Evangelho, ajudai as pessoas no discernimento espiritual, dedicai-vos à evangelização!</p>\n<p>Concluindo, lembro-vos de cultivar e renovar sempre <i>o espírito missionário</i> . O vocacionista, diz São Justino, é apóstolo, missionário, testemunha do Evangelho, e «toda a Congregação vocacionista deve ser eminentemente missionária» (<i>Regras e Constituições</i> , I, 89, art. 971). Trata-se de colocar em circulação, na vida da Igreja, mas também nos vários âmbitos da sociedade em que trabalhais, tudo o que é útil para comunicar a alegria do Evangelho, para dialogar com os jovens, para manifestar proximidade às famílias, para fecundar as atividades humanas, especialmente aquelas que se desenvolvem no campo da educação. Para esta missão é necessário e precioso o serviço de tantos leigos que compartilham o carisma de São Justino. Mas eu acrescentaria mais uma coisa: Justino recomendava que cada comunidade vocacionista se tornasse «claustro para os religiosos; casa para o clero; cenáculo para as vocações; ofício para o povo; dispensário de luz e consolação; coração da comunidade paroquial e diocesana» (<i>Obras</i> , I, p. 363). Também assim se realiza a missão: tornando-se capaz de acolhimento, de escuta, de proximidade.</p>\n<p>Caros irmãos e irmãs, desejo que sejais sempre um espaço aberto para o acolhimento das pessoas e o cuidado das vocações; um lugar de oração e de discernimento para quem procura; um lugar de consolação para quem está ferido; uma “oficina do Espírito” onde quantos entram possam viver a experiência de ser plasmados pelo divino Artífice, que é o Espírito Santo. E não desanimeis nas vossas labutas e dificuldades: o Senhor está perto de vós e São Justino intercede por vós! Ide em frente com coragem! Abençoo-vos de coração e, por favor, orai por mim. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LA PEREGRINACIÓN DE LA FAMILIA VOCACIONISTA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br/> Lunes, 22 de mayo de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/5/22/famiglia-vocazionista.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>¡Hermanos y hermanas, buenos días y bienvenidos!</i></p>\n<p>Os doy las gracias por vuestra visita y estoy contento de acogeros un año después de la canonización de san Justino María Russolillo, apóstol de las vocaciones y fundador de vuestra Familia Vocacionista.</p>\n<p>Celebrar un aniversario como este significa para nosotros, además de hacer memoria agradecida de los dones de Dios y del camino realizado, preguntarnos también qué luz podemos recibir para el presente y qué herencia estamos llamados a acoger para el futuro del testimonio de san Justino. En otras palabras: qué mensaje nos deja él para renovar nuestro seguimiento del Señor. Cada uno de nosotros debe hacerse esta pregunta dentro, interrogarse.</p>\n<p>Vuestra llamada es la de ofrecer un «servicio a todas las vocaciones» (S. Russolillo, <i>El Espíritu y el Carisma de don Justino</i>, Centro de estudios vocacionistas, 60). Este carisma brota del deseo del joven Justino el cual, aún seminarista, sintió fuerte en el corazón el impulso de cuidar las vocaciones, en particular las del sacerdocio ordenado y de la vida consagrada. Y hoy hay mucha falta de esto: <i>cuidar de las vocaciones</i>. Y os pido, por favor, cuidad las vocaciones: sembrad, preparadlas, hacedlas crecer, acompañarlas.</p>\n<p>¿Y cómo hacerlo? Mirando a san Justino, quisiera indicaros tres senderos: <i>la oración, el anuncio, la misión</i>.</p>\n<p>En primer lugar, <i>la oración</i>. Cada uno responda dentro de sí a esta pregunta, no en voz alta, sino dentro el corazón: ¿yo rezo por las vocaciones? ¿O solamente digo un Padre Nuestro o un Ave María un poco corriendo?  ¿Ofrezco una oración intensa por las vocaciones? La oración es la raíz de cada una de nuestras actividades y de todo apostolado.  El primado no es de nuestras obras, de nuestras estructuras y de nuestras organizaciones, sino que es de la oración. Tiene el primado. Y por eso la primera pregunta es: ¿yo rezo por las vocaciones? ¿Por qué cuando entremos en el espíritu de la contemplación y de la adoración, el Señor nos transforma y podemos ser un reflejo del amor del Padre para aquellos que encontramos a lo largo del camino, ser personas nuevas, luminosas, acogedoras, alegres? Cuando nos volvemos así, ofrecemos el primer servicio a las vocaciones, porque a los que encontramos, en particular a los jóvenes, les atrae nuestra forma de ser y la elección de vida que hemos hecho: pueden ver la luz de Dios reflejada en nuestros rostros, su ternura y su amor en nuestros gestos, su alegría en el corazón de quien se ha donado enteramente a Él. Las vocaciones, sobre todo las de especial consagración, a menudo nacen así, en contacto con algún sacerdote o alguna religiosa que ha mostrado una bella humanidad, una paz del corazón, una alegría invencible, un trato amoroso y acogedor. Y es la oración la que hace que nos volvamos así. ¡No la descuidemos! Rezar por las vocaciones, intensamente.</p>\n<p>En vuestro apostolado, además, no hay que olvidar <i>la importancia del anuncio</i>. Anunciar al Señor. San Justino hablaba del «deber de la predicación cotidiana y de la búsqueda y cultivo perpetuos de las vocaciones» (<i>Reglas y Constituciones</i>, I, 75, art. 802), recomendando especialmente la enseñanza del catecismo. Se trata de una indicación que conserva su importancia y hace actual vuestro carisma. En el contexto cultural actual, de hecho, mientras el sentido de la presencia de Dios va desapareciendo y la fe se desvanece, puede suceder que las personas, en particular los jóvenes, no logren entender el sentido y la dirección de su vida, y quizá se conformen con vivir al día, o la proyecten sin interrogarse sobre cuál es su camino, qué sueño tiene el Señor para ellos. Y entonces se ve la necesidad de volver a la evangelización: anunciar la Palabra, comunicar de forma sencilla y apasionada los contenidos de la fe, y acompañar a las personas en el discernimiento. Hace falta esto en la Iglesia: que las energías de nuestro apostolado estén sobre todo dirigidas al encuentro y a la escucha, para acompañar en el discernimiento. Os pido esto: ¡alcanzar a todos con la alegría del Evangelio, ayudar a las personas en el discernimiento espiritual, entregarse a la evangelización!</p>\n<p>Finalmente, os recuerdo que cultivéis y renovéis siempre el espíritu misionero. El vocacionista, dice san Justino, es un apóstol, es un misionero, es un testigo del Evangelio, y «toda la Congregación Vocacionista debe ser eminentemente misionera» (<i>Reglas y Constituciones</i>, I, 89, art. 971). Se trata de poner en círculo, en la vida de la Iglesia, pero también en los diferentes ámbitos de la sociedad en la que trabajáis, todo lo que es útil para comunicar la alegría del Evangelio, para dialogar con los jóvenes, para manifestar cercanía a las familias, para fecundar las actividades humanas, especialmente las que se desarrollan en campo educativo. Una misión para la que es necesario y valioso el servicio de tantos laicos que comparten el carisma de san Justino. Pero añado otra cosa: Justino pedía que cada comunidad vocacionista se convirtiera en «un claustro para los religiosos; casa del clero; cenáculo de las vocaciones; oficina del pueblo; dispensario de luz y consolación; corazón de la comunidad parroquial y diocesana» (<i>Obras</i>, I, p. 363). También de esta forma se lleva adelante la misión: haciéndonos capaces de acogida, escucha, cercanía.</p>\n<p>Queridos hermanos y hermanas, os deseo que seáis siempre un espacio abierto para la acogida de las personas y el cuidado de las vocaciones; un lugar de oración y discernimiento para quien busca; un lugar de consuelo para quien está herido; un “taller del Espíritu” donde quien entra puede experimentar ser modelado por el artesano divino que es el Espíritu Santo. Y no os desaniméis en las fatigas y en las dificultades: ¡el Señor está cerca de vosotros y san Justino intercede por vosotros! Id adelante con valentía. Os bendigo de corazón y, por favor, rezad por mí. ¡Gracias!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}