{
    "id": "20230413-usmi",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-04-13",
    "title": "To Participants in the General Assembly of the Union of Major Superiors of Italy (USMI)",
    "excerpt": {
        "en": "“Peace be with you!”. This is how the Lord greeted the women: peace be with you. I thank the president for the words she addressed to me on everyone’s behalf.",
        "fr": "«Paix à vous!». C’est ainsi que le Seigneur salua les femmes: paix à vous. Je remercie la présidente pour les paroles qu'elle a prononcées en votre nom à toutes.",
        "de": "»Friede sei mit euch!« Das sagte der Herr zu den Frauen: Friede sei mit euch. Ich danke der Präsidentin für ihre Worte im Namen von euch allen.",
        "it": "«Pace a voi!». Così il Signore salutò le donne: pace a voi. Ringrazio la Presidente per le parole rivolte a nome di tutte.",
        "pt": "«A paz esteja convosco!». Foi assim que o Senhor saudou as mulheres: que a paz esteja convosco.  Agradeço à Presidente pelas palavras dirigidas em nome de todas.",
        "es": "«¡Paz a vosotras!». Así saludó el Señor a las mujeres: paz a vosotras. Doy las gracias a la presidenta por las palabras dirigidas en nombre de todas."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/april/documents/20230413-usmi.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2023/april/documents/20230413-usmi.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2023/april/documents/20230413-usmi.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/april/documents/20230413-usmi.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/april/documents/20230413-usmi.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/april/documents/20230413-usmi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO PARTICIPANTS IN THE GENERAL ASSEMBLY OF THE <br/> UNION OF MAJOR SUPERIORS OF ITALY (USMI)</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Thursday, 13 April 2023</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/4/13/usmi.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>“Peace be with you!”. This is how the Lord greeted the women: peace be with you. I thank the president for the words she addressed to me on everyone’s behalf.</p>\n<p>In these days you are gathered for your 70th General Assembly, guided by the theme “On the synodal path, women witnesses of the Risen One”. The number 70 already indicates a good journey accomplished together! For this we must thank the Lord, that as an organization you have not retired: let us thank the Lord very much!</p>\n<p>I would like to highlight three aspects that this theme suggests.</p>\n<p>First of all, <i>women witnesses of the Risen One</i>. The first witnesses of the Resurrection of the Lord were indeed women, disciples, who with their boldness remind us over and again that “Jesus can also break through the dull categories with which we would enclose him and he constantly amazes us by his divine creativity”. “Christ is the ‘eternal Gospel’ (<i>Rev</i> 14:6)” and “his riches and beauty are inexhaustible” (<i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Eternal_newness\">Evangelii Gaudium</a></i>, 11). Those courageous women let themselves be surprised and driven by the strength and the light of the Risen One, and set out in search of him. They were aware of how important it is to have the living Lord in their heart. Their attitude reminds us that if we have the courage to “return to the source and to recover the original freshness of the Gospel, new avenues arise, new paths of creativity open up, with different forms of expression, more eloquent signs and words with new meaning for today’s world” (ibid.). It is curious, this, when we find ourselves saying, “What shall we do now, in this situation?” — “Let’s pray a little, let’s see what the Lord says in the Gospel”, and so from there comes inspiration, from there a new path emerges, at times it comes out that a religious family makes decisions that seem frightening, but no, that is something from the Lord! Always go with courage, seek out the Lord, what he says to us today; not what he said yesterday — leave this to yesterday’s nuns — but what he says today. Certainly, each one of your Institutes has its own charism, and this is the spirit with which you want to ask the question; with that spirit of the founders you have in your heart, ask the question, today: “Lord, today what must I do? What must we do?”. And women are good at this, they know how to create new paths, they know how to give… they are brave.</p>\n<p>Second aspect: <i>on the synodal path</i>. The Gospel, in another passage, says that the women “departed quickly from the tomb with fear and great joy, and ran to tell his disciples” ( <i>Mt</i> 28:8). Someone who thinks rather badly might say: “They were sent to gossip”. No, no, they ran to make an announcement; it is not gossip. That is something else. Jesus’ presence does not close us up in ourselves; it drives us towards the encounter with others and towards the decision to walk with others. These women chose neither to keep the joy of the encounter only to themselves, nor to walk alone: they chose to walk with the others. Because it is typical of women to be generous. It is how it is. At times, yes, there are some neurotics, but this happens a bit everywhere, doesn’t it? But women give life, open up paths, call others. Walking together — they chose to walk together: let us always remember that “in order to ‘journey together’, we need to let ourselves be educated by the Spirit to a truly synodal mentality, entering with courage and freedom of heart into a conversion process”, because “synodality represents the main road for the Church, called to renew herself under the action of the Spirit and by listening to the Word”. <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a></p>\n<p>At times I get a bit scared when we talk about the synodal spirit and immediately one thinks, “Now they have to change this, this and this…”, and we close up again in another way. No, the journey in a synodal spirit is listening, praying and walking. Then, the Lord will tell us the things we must do. I have seen in some proposals: “Now we must make this decision, this one, this, this…”. No, this is not the synodal path. This is “parliament”. Let us not forget that the Holy Spirit makes the synodal journey: He is the head of the synodal journey, He is the protagonist. And women, in this dynamic, move forward with the Pastors; even when many times you do not feel valued or at times understood, you are willing to listen, to encounter, to engage in dialogue, to create projects together. Open, with the grace of the Holy Spirit.</p>\n<p>And the third aspect: <i>sowers of hope</i>. Today we are missing this little humble virtue that is hope; we are really missing it. We have worldly versions: optimism, high common sense… No, hope, the smallest but the strongest of the virtues, that which never disappoints — it never disappoints. And you must be sowers of hope, which is not the same thing as being sowers of optimism, no, of hope, which is something else. The encounter with the Risen Jesus fills us with hope, and “this means that we are to be God’s leaven in the midst of humanity”. In other words, “it means proclaiming and bringing God’s salvation into our world, which often goes astray and needs to be encouraged, given hope and strengthened on the way” (<i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#A_people_for_everyone\">Evangelii Gaudium</a></i>, 114). “Challenges exist to be overcome”: limited vocations, the interculturality of communities of consecrated life, the problem of works (but works are not the charism, beware!). Sometimes we find people who, faced with works, end badly, like slaves to their works, without the freedom that the Spirit gives to go forward. Sisters, remain faithful to your calling because the Lord is faithful. The calling, faithful response and hope, go ahead with hope. “Let us be realists, but without losing our joy, our boldness and our hope-filled commitment” (ibid., 109). Your many projects tell of this devotion filled with hope. Continue on this path! Hope is very important to move forward.</p>\n<p>So, we have seen three steps of women and witnesses of the Risen One. If a consecrated sister does not bear witness to the Risen One, her life ends there. Secondly, the synodal path, listening, looking at reality, touching reality, not being detached from reality. And this is the third, sowers of hope. Dear sisters, inspired by the theme of your Assembly, I have permitted myself to turn it upside down a little, to arrive at the end to tell you that the Lord calls you to be “women witnesses of the Risen One, on the synodal path and sowers of hope”, with renewed enthusiasm.</p>\n<p>The synodal path is not about having answers and making decisions. The synodal path is walking, listening — listening! — feeling, and going forward. The synodal path is not a parliament; the synodal path is not a collection of opinions. The synodal path is setting out to listen to life under the guidance of the Holy Spirit, who is the protagonist of the Synod. And you go along this road with renewed enthusiasm, as women witnesses of the Risen One.</p>\n<p>I bless you from my heart, and I entrust to the Lord and to Mary Most Holy each one of you, and every one of the consecrated women who live their mission in Italy, so that they may be witnesses in the Church and in society.</p>\n<p>I would like to say something at the end: beware of the ailments of consecrated life, because they exist. I would like to underline one which goes against everything we have said: bitterness. That spirit of asperity within. Bitter. Always looking at the difficulties, always building a monument to “yes, but…”, always repeating that things are not going well… But bitterness is the devil’s liquor: the devil cooks us from within with this liquor. I am not talking about optimism: optimism is a psychological matter. I am talking about hope, openness to the Spirit, and this is theological, and a religious vocation must go along this path. But when we cultivate vinegar instead of sugar, something isn’t working. Bitterness, the bitterness of the heart, does a great deal of harm. Please, when you see this in a community or in a sister, help them to come out of the situation; help them to come out of the situation of melancholy — people who are always thinking, “Ah, the past times were better! Things aren’t going well, and here and there…”. This is the devil’s elixir, this bitterness, the liquor of bitterness. Please, none of that! Just let it be the Spirit who gives us that sweetness, which is a spiritual sweetness.</p>\n<p>I wish you the best, and I ask you a favour: always pray for me, as usual because this job is not easy at all! Thank you.</p>\n<p>_________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Preparatory Document for the 16th Ordinary General Assembly of the Synod of Bishops (7 September 2021), no. 9.</p>\n<p>______________________________________</p>\n<p><i>L'Osservatore Romano</i>, Weekly Edition, 28 April 2023</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX RELIGIEUSES PARTICIPANT À <br/> L'ASSEMBLEÉE GÉNÉRALE DE L'UNION <br/> DES SUPÉRIEURES MAJEURES D'ITALIE (USMI) </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br/> Jeudi 13 avril 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/4/13/usmi.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>«Paix à vous!». C’est ainsi que le Seigneur salua les femmes: paix à vous. Je remercie la présidente pour les paroles qu'elle a prononcées en votre nom à toutes. </p>\n<p>Ces jours-ci, vous êtes réunies pour votre 70<sup>e </sup>assemblée générale, guidées par le thème <i>«En chemin synodal, femmes témoins du Ressuscité»</i>. Le nombre 70 indique déjà un beau chemin parcouru ensemble! Nous devons en rendre grâce au Seigneur: que vous, en tant qu'organisation, n'avez pas pris votre retraite: rendons grâce au Seigneur!</p>\n<p>Je voudrais souligner trois aspects que ce thème suggère:</p>\n<p>Tout d'abord, <i>femmes témoins du ressuscité</i>. Les premières témoins de la Résurrection du Seigneur ont été précisément les femmes, les disciples, qui par leur audace nous rappellent toujours à nouveau que «Jésus Christ peut aussi rompre les schémas ennuyeux dans lesquels nous prétendons l’enfermer et il nous surprend avec sa constante créativité divine». «Le Christ est “la Bonne Nouvelle éternelle” (Ap 14, 6) et  sa richesse et sa beauté sont inépuisables» (Exhort. ap. <a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#2._La_douce_et_réconfortante_joie_d’évangéliser\"><i>Evangelii gaudium</i></a>, n. 11). Ces femmes courageuses se sont laissées surprendre et pousser par la force et la lumière du Ressuscité et se sont mises en route pour le chercher. Elles étaient conscientes de l'importance d'avoir le Seigneur vivant dans le cœur. Leur attitude nous rappelle que si nous avons le courage de «revenir à la source pour récupérer la fraîcheur originale de l’Evangile, surgissent de nouvelles voies, des méthodes créatives, d’autres formes d’expression, des signes plus éloquents, des paroles chargées de sens renouvelé pour le monde d’aujourd’hui». (<i>ibid</i>.). Cela est curieux, quand il nous arrive de dire: «Que faisons-nous maintenant dans cette situation?» — «Prions un peu, voyons ce que le Seigneur nous dit dans l'Evangile...», et voilà que de là vient l'inspiration, de là sort une nouvelle voie, parfois il sort qu'une famille religieuse prenne des décisions qui semblent effrayantes, mais non, cette chose est du Seigneur! Toujours aller avec courage, chercher le Seigneur, ce qu'il nous dit aujourd'hui; non pas ce qu'il nous a dit hier, ce qu'il a laissé aux sœurs d'hier, mais celui d'aujourd'hui. Certes, chacun de vos Instituts a son propre  charisme, et c'est l'esprit avec lequel vous voulez poser la question, avec cet esprit des fondateurs que vous avez dans le cœur, vous posez la question, aujourd'hui: «Seigneur, aujourd'hui que dois-je faire? Que devons-nous faire?». Et les femmes sont douées pour ça, elles peuvent créer des chemins nouveaux, elles savent donner... Elles sont courageuses.</p>\n<p>Deuxième aspect: <i>en chemin synodal</i>. L'Evangile dans un autre passage dit que les femmes «coururent porter la nouvelle à ses disciples» (Mt 28, 8). Quelqu'un qui pense un peu mal dit: «On les a envoyées pour bavarder». Non, non, elles ont couru pour apporter une annonce, ce n'est pas des  bavardages: c'est une autre chose. La présence de Jésus ne nous enferme pas en nous-mêmes, elle nous pousse vers la rencontre avec les autres et vers la décision de marcher avec les autres. Ces femmes n'ont choisi ni de garder la joie de la rencontre pour elles-mêmes, ni de faire le chemin seules: elles ont choisi de marcher avec les autres. Parce que c'est le propre de la femme d'être généreuse, c'est ainsi. Parfois, oui, il y a des névrosées, mais cela arrive un peu partout, non? Mais la femme signifie donner la vie, ouvrir des routes, appeler d'autres... Marcher ensemble, elles ont choisi de marcher ensemble: rappelons toujours que «pour “marcher ensemble”, il est nécessaire que nous laissions l’Esprit forger en nous une mentalité vraiment synodale, en entrant avec courage et avec une liberté de cœur dans un processus de conversion» parce que «la synodalité constitue la voie royale pour l’Eglise, appelée à se renouveler sous l’action de l’Esprit et grâce à l’écoute de la Parole» <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>Parfois, j'ai un peu peur quand nous parlons d'esprit synodal et on pense immédiatement: «Maintenant, ils doivent changer ceci, cela...», et nous recommençons à nous fermer d'une autre manière. Non, le chemin dans l'esprit synodal est écouter, prier et marcher. Puis, le Seigneur nous dira les choses que nous devons faire. J'ai vu dans certaines propositions: «Nous devons maintenant prendre cette décision, ceci, cela...». Non, ce n'est pas le chemin synodal. C'est le «parlement». N'oublions pas que c’est l’Esprit Saint qui fait le chemin synodal: Il est le chef du chemin synodal, Il est le protagoniste. Et les femmes, dans cette dynamique, vont de l'avant avec les pasteurs, même quand souvent vous ne vous sentez pas valorisées et parfois comprises, vous êtes disponibles à écouter, à rencontrer, à dialoguer, à faire des projets ensemble. Ouvertes, avec la grâce de l'Esprit Saint.</p>\n<p>Et troisième aspect: <i>semeuses d'espérance</i>. Aujourd'hui, cette petite vertu humble qu'est l'espérance, elle manque tant. Nous avons des versions mondaines: l'optimisme, le bon sens élevé... Non, l'espérance, la plus petite mais la plus forte des vertus, celle qui ne déçoit pas, ne déçoit jamais. Et vous devez être des semeuses d'espérance, ce qui n'est pas la même chose que des semeuses d'optimisme, non, d'espérance, ce qui est une autre chose. La rencontre avec Jésus Ressuscité remplit d'espérance et «cela appelle à être le ferment de Dieu au sein de l’humanité». En d’autres termes, «cela veut dire annoncer et porter le salut de Dieu dans notre monde, qui souvent se perd, a besoin de réponses qui donnent courage et espérance, ainsi qu’une nouvelle vigueur dans la marche» (<a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Un_peuple_pour_tous\"><i>ibid.</i>, 114</a>). «Les défis existent pour être relevés»: les vocations peu nombreuses, l’interculturalité des communautés de vie consacrée, le problème des œuvres (mais les œuvres ne sont pas le charisme, faites attention!). Parfois, nous trouvons des gens qui, devant les œuvres, finissent mal, comme esclaves des œuvres, sans la liberté que donne l'Esprit pour aller de l'avant. Sœurs, restez fidèles à l'appel car le Seigneur est fidèle. Appel, réponse fidèle et espérance, aller de l'avant avec espérance. «Soyons réalistes, mais sans perdre la joie, l’audace et le dévouement plein d’espérance!» (<a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Autres_défis_ecclésiaux\"><i>ibid.</i>, 109</a>). Vos nombreux projets parlent de ce dévouement plein d'espérance. Continuez sur cette voie! L'espérance est très importante pour aller de l'avant.</p>\n<p>Nous avons ainsi vu trois pas de femmes et de témoins du Ressuscité. Si une consacrée ne témoigne pas du Ressuscité, c'est là que finit sa vie. Deuxièmement, le chemin synodal, écouter, regarder la réalité, toucher la réalité, ne pas être «en orbite». Et c'est le troisième, semeuses d’espérance. Chères sœurs, en m'inspirant du thème de votre assemblée, je me suis permis de le retourner un peu, pour arriver à la fin à vous dire que le Seigneur vous appelle à être, avec un enthousiasme renouvelé, «femmes témoins du Ressuscité, en chemin synodal et semeuses d'espérance».</p>\n<p>Le chemin synodal n'est pas d'avoir des réponses et de prendre des décisions. Le chemin synodal, c'est marcher, écouter — écouter! —, sentir et aller de l'avant. Le chemin synodal n'est pas un parlement; le chemin synodal n'est pas un recueil d'opinions. Le chemin synodal est de se mettre à l'écoute de la vie sous la direction de l'Esprit Saint qui est le protagoniste du Synode. Et vous allez sur ce chemin avec un enthousiasme renouvelé, en tant que femmes témoins du Ressuscité.</p>\n<p>Je vous bénis de tout cœur et je confie au Seigneur et à la Très Sainte Vierge Marie chacune de vous et chacune des consacrées qui vivent leur mission en Italie, afin qu'elles soient témoins dans l'Eglise et dans la société.</p>\n<p>Je voudrais dire une chose à la fin: de faire attention aux maladies de la vie consacrée, parce qu'il y en a. Je voudrais en souligner une qui est contre tout ce que nous avons dit: l’amertume. Cet esprit d'acidité à l'intérieur. Amer. Toujours en regardant les difficultés, toujours en faisant un monument au «mais, mais...», toujours en répétant que les choses ne vont pas... Mais l'amertume est la liqueur du diable: le diable y cuisine dedans, avec cette liqueur. Je ne parle pas de l’optimisme: l’optimisme est une chose psychologique. Je parle d'espérance, d'ouverture à l'Esprit, et cela est théologique, et une vocation religieuse doit aller sur ce chemin. Mais quand on cultive le vinaigre au lieu du sucre, quelque chose ne marche pas. L'amertume, l'acidité du cœur, fait tant de mal. S'il vous plaît, quand vous verrez que dans une communauté ou une religieuse tombe là dedans, aidez à sortir de cette situation; aidez-les à sortir de la situation des gens mélancoliques qui pensent toujours: «Ah les temps passés étaient mieux! Les choses ne vont pas, et ici et là...». C'est l'élixir du diable, cette amertume, cette liqueur d'amertume. S'il vous plaît, rien de tout ça! Seulement laisser l'Esprit nous donner cette douceur qui est une douceur spirituelle.</p>\n<p>Je vous souhaite le meilleur et je vous demande une faveur: priez toujours pour moi, comme d'habitude. Parce que ce travail n'est pas du tout facile! Merci.</p>\n<p>_________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2021/09/07/0540/01156.html#FRANCESE1\"><i>Document préparatoire de la XVI<sup>e</sup> assemblée générale ordinaire du synode des évêques</i> (7 septembre 2021), n. 9.</a></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE TEILNEHMERINNEN DER VOLLVERSAMMLUNG DER UNION <br/> DER GENERALOBERINNEN ITALIENS </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Donnerstag, 13. April 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/4/13/usmi.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Schwestern in Christus!</i></p>\n<p>»Friede sei mit euch!« Das sagte der Herr zu den Frauen: Friede sei mit euch. Ich danke der Präsidentin für ihre Worte im Namen von euch allen.</p>\n<p>In diesen Tagen seid ihr zu eurer 70. Vollversammlung zusammengekommen, die sich vom Thema »Auf dem synodalen Weg. Frauen als Zeuginnen des auferstandenen Herrn« leiten lässt. Die Zahl 70 verweist bereits auf einen schönen, gemeinsam gegangenen Weg! Dafür müssen wir dem Herrn danken, dass ihr als Organisation nicht in Rente gegangen seid: Danken wir dem Herrn vielmals!</p>\n<p>Ich möchte drei Aspekte betonen, die dieses Thema nahelegt.</p>\n<p>Zunächst: <i>Frauen als Zeuginnen des Auferstanden</i>. Die ersten Zeugen der Auferstehung des Herrn waren gerade die Frauen, die Jüngerinnen, die uns mit ihrem Mut stets neu daran erinnern, dass »Jesus Christus auch die langweiligen Schablonen durchbrechen kann, in denen wir uns anmaßen, ihn gefangen zu halten, und [er] überrascht uns mit seiner beständigen göttlichen Kreativität«. »Christus ist das ›ewige Evangelium‹ (<i>Offb</i>  14,6) und »sein Reichtum und seine Schönheit sind unerschöpflich« (Apostolisches Schreiben <i>Evangelii gaudium</i> , 11). Diese mutigen Frauen haben sich überraschen und von der Kraft und vom Licht des Auferstandenen in Bewegung setzen lassen, und sie haben sich auf den Weg gemacht, um ihn zu suchen. Sie waren sich bewusst, wie wichtig es war, den lebendigen Herrn im Herzen zu tragen. Ihre Haltung erinnert uns daran: Wenn wir den Mut haben, »zur Quelle zurückzukehren und die ursprüngliche Frische des Evangeliums wiederzugewinnen, tauchen neue Wege, kreative Methoden, andere Ausdrucksformen, aussagekräftigere Zeichen und Worte reich an neuer Bedeutung für die Welt von heute auf« (<i>ebd</i> .).</p>\n<p>Es ist interessant, wenn es vorkommt, dass gesagt wird: »Was sollen wir jetzt in dieser Situation tun?« – »Wir wollen ein wenig beten und sehen, was der Herr uns im Evangelium sagt…« Und von dort kommt dann die Inspiration, von dort entsteht ein neuer Weg, und zuweilen geschieht es, dass ein Orden Entscheidungen trifft, die schrecklich zu sein scheinen, aber nein, das kommt vom Herrn! Immer mutig vorangehen, den Herrn suchen, das, was er uns heute sagt. Nicht das, was er uns gestern gesagt hat, das überlasst den Schwestern von gestern, sondern das von heute. Sicher, jedes eurer Ordensinstitute hat sein eigenes Charisma, und das ist der Geist, in dem ihr die Frage stellen wollt, in jenem Geist der Gründer, den ihr im Herzen tragt, stellt ihr heute die Frage: »Herr, was muss ich heute tun? Was müssen wir tun?« Und die Frauen können das gut, sie wissen neue Wege zu finden. Sie verstehen es, zu geben… Sie sind mutig.<br/> <br/> Der zweite Aspekt: <i>auf dem synodalen Weg</i> . Das Evangelium sagt an anderer Stelle: Die Frauen »eilten zu seinen Jüngern, um ihnen die Botschaft zu verkünden« (<i>Mt</i>  28,8). Jemand, der schlecht denkt, könnte sagen: »Zum Klatschen und Tratschen sind sie geschickt worden.« Nein, nein. Sie eilten, um etwas zu verkünden, das ist kein Klatsch: das ist etwas ganz anderes. Die Gegenwart Jesu verschließt uns nicht in uns selbst, sie drängt uns zur Begegnung mit den anderen und zur Entscheidung, mit den anderen auf dem Weg zu sein. Diese Frauen haben sich weder entschieden, die Freude der Begegnung nur für sich zu behalten, noch dafür, den Weg alleine zu gehen: Sie haben entschieden, den Weg gemeinsam mit den anderen zu gehen. Denn gerade die Frau hat die Eigenschaft, großherzig zu sein. Das ist so. Ja, zuweilen gibt es eine, die neurotisch ist, aber das passiert ein wenig überall, nicht wahr? Aber die Frau ist diejenige, die Leben schenkt, Wege öffnet, andere einbezieht… Gemeinsam auf dem Weg sein: Sie haben beschlossen, den Weg gemeinsam zu gehen. Denken wir immer daran: »Um ›gemeinsam zu gehen‹ ist es erforderlich, dass wir uns vom Geist zu einer wirklich synodalen Haltung erziehen lassen, um mit Mut und Freiheit des Herzens in einen Prozess der Bekehrung einzutreten«, denn »die Synodalität [stellt] für die Kirche, die dazu aufgerufen ist, sich unter der Wirkung des Heiligen Geistes und dank des Hörens auf das Wort zu erneuern, einen Königsweg dar«<sup>1</sup> .</p>\n<p>Manchmal bekomme ich es etwas mit der Angst zu tun, wenn wir vom synodalen Geist sprechen, und sofort denkt man: »Jetzt muss ich das ändern und das und das auch noch…« Und wir verschließen uns wieder, nur auf andere Weise. Nein. Der Weg im synodalen Geist bedeutet zuhören, beten und gehen. Dann wird der Herr uns die Dinge sagen, die wir tun müssen. Das habe ich bei einigen Vorschläge gesehen: »Jetzt müssen wir diese Entscheidung treffen, das, das und das…« Nein, das ist kein synodaler Weg. Das ist ein »Parlament«. Vergessen wir nicht, dass es der Heilige Geist ist, der den synodalen Prozess »macht«: Er ist das Haupt des synodalen Weges. Er ist der Protagonist. Und die Frauen gehen in dieser Dynamik mit den Hirten voran; auch wenn ihr euch oft nicht wertgeschätzt und unverstanden fühlt, seid ihr bereit zum Zuhören, zum Dialog, zum gemeinsamen Entwerfen von Projekten. Offen sein, mit der Gnade des Heiligen Geistes.</p>\n<p>Und der dritte Aspekt: <i>Säerinnen der Hoffnung</i>. Heute fehlt es uns an dieser kleinen, demütigen Tugend, der Hoffnung, sie fehlt uns sehr. Wir haben weltliche Versionen: Optimismus, hohen gesunden Menschenverstand… Nein, die Hoffnung, die kleinste, aber stärkste Tugend, jene, die nicht enttäuscht, die niemals enttäuscht. Und ihr müsst Säerinnen der Hoffnung sein, was nicht dasselbe ist wie Säerinnen von Optimismus, nein, von Hoffnung. Das ist etwas anderes. Die Begegnung mit dem auferstandenen Jesus erfüllt mit Hoffnung, »das schließt ein, das Ferment Gottes inmitten der Menschheit zu sein«. Mit anderen Worten: »Es bedeutet, das Heil Gottes in dieser unserer Welt zu verkünden und es hineinzutragen in diese unsere Welt, die sich oft verliert, die es nötig hat, Antworten zu bekommen, die ermutigen, die Hoffnung geben, die auf dem Weg neue Kraft verleihen« (Apostolisches Schreiben <i>Evangelii gaudium</i> , 114). »Herausforderungen sind da, um sie zu meistern«: die geringe Zahl an Berufungen, die Interkulturalität der Gemeinschaften des gottgeweihten Lebens, das Problem der Werke (aber die Werke sind nicht das Charisma, aufgepasst!). Zuweilen sehen wir, dass jemand in Bezug auf die Werke nicht gut endet, als Sklaven der Werke, ohne die Freiheit, die der Heilige Geist gibt, um voranzugehen. Schwestern, bleibt der Berufung treu, weil der Herr treu ist. Berufung, treue Antwort und Hoffnung, vorangehen mit Hoffnung. »Seien wir realistisch, doch ohne die Heiterkeit, den Wagemut und die hoffnungsvolle Hingabe zu verlieren!« (<i>ebd</i> ., 109). Eure zahlreichen Projekte sprechen von dieser Hingabe voller Hoffnung. Setzt diesen Weg fort! Die Hoffnung ist sehr wichtig, um voranzugehen.</p>\n<p>Nun haben wir drei Schritte der Zeuginnen des Auferstandenen gesehen. Wenn eine Gottgeweihte nicht den Auferstandenen bezeugt, dann ist es dort mit ihrem Leben zu Ende. Zweitens, der synodale Weg, hören, die Wirklichkeit anschauen, die Wirklichkeit berühren, nicht »im Weltall schweben«. Und das ist das dritte: Säerinnen der Hoffnung. Liebe Schwes-tern, ich habe mich vom Thema eurer Vollversammlung inspirieren lassen und mir dabei erlaubt, es ein wenig auf den Kopf zu stellen, um euch abschließend zu sagen, dass der Herr euch beruft, mit neuer Begeisterung »Zeuginnen des Auferstanden, auf dem synodalen Weg und Säerinnen der Hoffnung« zu sein.</p>\n<p>Der synodale Prozess besteht nicht darin, Antworten zu haben und Entscheidungen zu fällen. Der synodale Prozess ist ein Gehen, ein Hören – Hören! –, zuhören und vorangehen. Der synodale Prozess ist kein Parlament; der synodale Prozess ist keine Sammlung von Meinungen. Der synodale Prozess bedeutet, unter der Führung des Heiligen Geistes, der der Protagonist der Synode ist, auf das Leben zu hören. Und ihr sollt diesen Weg mit neuer Begeis-terung gehen, als Zeuginnen des Auferstandenen.</p>\n<p>Ich segne euch von Herzen und vertraue eine jede von euch und alle Gottgeweihten, die ihre Mission in Italien leben, dem Herrn und der allerseligsten Jungfrau Maria an, auf dass sie in Kirche und Welt Zeuginnen sein mögen.<br/> <br/> Ganz zuletzt möchte ich noch etwas sagen: aufzupassen auf die Krankheiten des geweihten Lebens, denn es gibt sie. Ich möchte eine hervorheben, die allem entgegensteht, was wir hier gesagt haben: die Bitterkeit. Dieser Geist der Bitternis im Inneren. Bitter. Den Blick immer nur auf die Schwierigkeiten gerichtet halten, immer dem »Ja, aber…« ein Denkmal setzen, immer wiederholen, dass die Dinge nicht in Ordnung sind… Aber die Bitterkeit ist der Likör des Teufels: Der Teufel kocht darin, mit diesem Likör. Ich spreche nicht vom Optimismus: Optimismus ist etwas Psychologisches. Ich spreche von Hoffnung, von der Offenheit für den Heiligen Geist, und das ist theologisch, und eine Ordensberufung muss auf diesem Weg gehen. Aber wenn man den Essig statt des Zuckers pflegt, dann stimmt etwas nicht. Bitterkeit, Verbitterung des Herzens schadet sehr. Bitte, wenn ihr seht, dass es das in einer Gemeinschaft gibt oder bei einer Schwester, dann helft ihnen, aus dieser Situation herauszukommen. Helft melancholischen Menschen, aus der Situation herauszukommen, die immer denken: »Ach, früher war es besser! Heute geht es nicht gut, und hier und dort…« Das ist das Elixier des Teufels, diese Verbitterung, Likör der Bitterkeit. Bitte, nichts davon! Nur zulassen, dass es der Heilige Geist ist, der uns diese Süße schenkt, die eine geistliche Süße ist.</p>\n<p>Ich wünsche euch alles Gute und habe eine Bitte an euch: Betet immer für mich, wie gewöhnlich. Denn diese Arbeit ist keineswegs leicht! Danke.</p>\n<p><b>Fußnote</b></p>\n<p>1 Vorbereitungsdokument für die XVI. Ordentliche Generalversammlung der Bischofssynode (7. September 2021), Nr. 9.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI PARTECIPANTI ALL'ASSEMBLEA GENERALE <br/>\n DELL'UNIONE SUPERIORE MAGGIORI D'ITALIA (USMI) </span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Giovedì, 13 aprile 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/4/13/usmi.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Care sorelle in Cristo!</i></p>\n<p>«Pace a voi!». Così il Signore salutò le donne: pace a voi. Ringrazio la Presidente per le parole rivolte a nome di tutte.</p>\n<p>In questi giorni siete riunite per la vostra 70ª Assemblea Generale, guidate dal tema <i>«In cammino sinodale, donne testimoni del Risorto»</i>. Il numero 70 già indica un bel cammino fatto insieme! Di questo dobbiamo ringraziare il Signore, che voi come organizzazione non siete andate in pensione: ringraziamone tanto il Signore!</p>\n<p>Vorrei sottolineare tre aspetti che questo tema suggerisce.</p>\n<p>Prima di tutto, <i>donne testimoni del Risorto.</i> Le prime testimoni della Risurrezione del Signore sono state proprio le donne, le discepole, che con la loro audacia ci ricordano sempre di nuovo che «Gesù Cristo può anche rompere gli schemi noiosi nei quali pretendiamo di imprigionarlo e ci sorprende con la sua costante creatività divina». «Cristo è il “Vangelo eterno” (<i>Ap</i> 14,6)» e «la sua ricchezza e la sua bellezza sono inesauribili» (Esort. ap. <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Un%E2%80%99eterna_novit%C3%A0\">Evangelii gaudium</a></i>, 11). Quelle donne coraggiose si sono lasciate sorprendere e spingere dalla forza e dalla luce del Risorto e si sono messe in cammino per cercarlo. Erano coscienti di quanto è importante avere il Signore vivo nel cuore. Il loro atteggiamento ci ricorda che se abbiamo il coraggio di «tornare alla fonte e recuperare la freschezza originale del Vangelo spuntano nuove strade, metodi creativi, altre forme di espressione, segni più eloquenti, parole cariche di rinnovato significato per il mondo attuale» (<i>ibid</i>.). È curioso, questo, quando capita di dire: “Cosa facciamo adesso in questa situazione?” – “Preghiamo un po’, vediamo cosa ci dice il Signore nel Vangelo…”, ed ecco che da lì viene l’ispirazione, da lì esce una nuova strada, a volte esce che una famiglia religiosa prenda decisioni che sembrano spaventose, ma no, quella cosa è del Signore! Sempre andare con coraggio, cercare il Signore, che cosa ci dice oggi; non che cosa ci ha detto ieri, questo lasciatelo alle suore di ieri, ma quello di oggi. Certo, ognuno dei vostri Istituti ha il proprio carisma, e questo è lo spirito con il quale voi volete fare la domanda, con quello spirito dei fondatori che voi avete nel cuore, fate la domanda, oggi: “Signore, oggi che devo fare? Cosa dobbiamo fare?”. E le donne sono brave per questo, sanno creare cammini nuovi, sanno dare… Sono coraggiose.</p>\n<p>Secondo aspetto: <i>in cammino sinodale</i>. Il Vangelo in un altro passo dice che «le donne corsero a dare l’annuncio ai suoi discepoli» ( <i>Mt</i> 28,8). Qualcuno che pensa un po’ male dice: “Per chiacchierare sono state mandate”. No, no, corsero per dare un annuncio, non è chiacchiericcio: quello è un’altra cosa. La presenza di Gesù non ci chiude in noi stessi, ci spinge verso l’incontro con gli altri e verso la decisione di camminare con gli altri. Queste donne non hanno scelto né di tenere la gioia dell’incontro solo per sé, né di fare il cammino da sole: hanno scelto di camminare insieme agli altri. Perché è proprio della donna essere generosa, è così. A volte sì, qualche nevrotica c’è, ma questo capita un po’ dappertutto, no? Ma la donna è dare vita, aprire strade, chiamare altri… Camminare insieme, hanno scelto di camminare insieme: ricordiamo sempre che «per “camminare insieme” è necessario che ci lasciamo educare dallo Spirito a una mentalità veramente sinodale, entrando con coraggio e libertà di cuore in un processo di conversione», perché «la sinodalità rappresenta la strada maestra per la Chiesa, chiamata a rinnovarsi sotto l’azione dello Spirito e grazie all’ascolto della Parola» <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>A volte mi viene un po’ di paura quando parliamo di spirito sinodale e subito si pensa: “Adesso devono cambiare questo, questo, questo…”, e torniamo a chiuderci in altro modo. No, il cammino in spirito sinodale è ascoltare, pregare e camminare. Poi, il Signore ci dirà le cose che dobbiamo fare. Ho visto in alcune proposte: “Adesso dobbiamo prendere questa decisione, questo, questo, questo…”. No, questo non è cammino sinodale. Questo è “parlamento”. Non dimentichiamo che il cammino sinodale lo fa lo Spirito Santo: Lui è il capo del cammino sinodale, Lui è il protagonista. E le donne, in questa dinamica, vanno avanti con i Pastori, anche quando tante volte non vi sentite valorizzate e a volte comprese, siete disponibili ad ascoltare, a incontrare, a dialogare, a fare progetti insieme. Aperte, con la grazia dello Spirito Santo.</p>\n<p>E terzo aspetto: <i>seminatrici di speranza</i>. Oggi ci manca questa piccola virtù umile che è la speranza, ci manca tanto. Abbiamo versioni mondane: l’ottimismo, il buon senso alto… No, la speranza, la più piccola ma la più forte delle virtù, quella che non delude, non delude mai. E voi dovete essere seminatrici di speranza, che non è lo stesso di seminatrici di ottimismo, no, di speranza, che è un’altra cosa. L’incontro con Gesù Risorto riempie di speranza e «questo implica essere il fermento di Dio in mezzo all’umanità». In altre parole, «vuol dire annunciare e portare la salvezza di Dio in questo nostro mondo, che spesso si perde, che ha bisogno di avere risposte che incoraggino, che diano speranza, che diano nuovo vigore nel cammino» (<i><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2021/09/07/0540/01156.html#testoinitaliano\">ibid</a>.</i>, 114). «Le sfide esistono per essere superate»: le poche vocazioni, l’interculturalità delle comunità di vita consacrata, il problema delle opere (ma le opere non sono il carisma, state attente!). A volte troviamo persone che davanti alle opere finiscono male, come schiave delle opere, senza la libertà che dà lo Spirito per andare avanti. Sorelle, rimanete fedeli alla chiamata perché il Signore è fedele. Chiamata, risposta fedele e speranza, andare avanti con la speranza. «Siamo realisti, ma senza perdere l’allegria, l’audacia e la dedizione piena di speranza!» (<i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Altre_sfide_ecclesiali\">ibid</a>.</i>, 109). I vostri numerosi progetti parlano di questa dedizione piena di speranza. Continuate su questa strada! La speranza è molto importante per andare avanti.</p>\n<p>Così abbiamo visto tre passi di donne e testimoni del Risorto. Se una consacrata non testimonia il Risorto, finisce lì la sua vita. Secondo, il cammino sinodale, ascoltare, guardare la realtà, toccare la realtà, non essere “in orbita”. E questo è il terzo, seminatrici di speranza. Care sorelle, ispirandomi al tema della vostra Assemblea, mi sono permesso di capovolgerlo un po’, per arrivare alla fine a dirvi che il Signore vi chiama ad essere con rinnovato entusiasmo «donne testimoni del Risorto, in cammino sinodale e seminatrici di speranza».</p>\n<p>Il cammino sinodale non è avere risposte e prendere decisioni. Il cammino sinodale è camminare, ascoltare – ascoltare! –, sentire e andare avanti. Il cammino sinodale non è un parlamento; il cammino sinodale non è una raccolta di opinioni. Il cammino sinodale è mettersi in ascolto della vita sotto la guida dello Spirito Santo che è il protagonista del Sinodo. E voi andate su questa strada con rinnovato entusiasmo, come donne testimoni del Risorto.</p>\n<p>Vi benedico di cuore e affido al Signore e a Maria Santissima ciascuna di voi e ciascuna delle consacrate che vivono la loro missione in Italia, perché siano testimoni nella Chiesa e nella società.</p>\n<p>Vorrei dire una cosa alla fine: di stare attente con le malattie della vita consacrata, perché ce ne sono. Ne vorrei sottolineare una che è contro tutto quello che abbiamo detto: l’amarezza. Quello spirito di acidità dentro. Amaro. Sempre guardando le difficoltà, sempre facendo un monumento al “ma, però…”, sempre ripetendo che le cose non vanno… Ma l’amarezza è il liquore del diavolo: il diavolo ci cucina dentro, con questo liquore. Non parlo dell’ottimismo: l’ottimismo è una cosa psicologica. Parlo di speranza, di apertura allo Spirito, e questo è teologico, e una vocazione religiosa deve andare su questo cammino. Ma quando si coltiva l’aceto invece dello zucchero, qualcosa non funziona. L’amarezza, l’acidità del cuore, fa tanto male. Per favore, quando voi vedrete che in una comunità o qualche suora che è su questo, aiutatele a uscire da questa situazione; aiutate a uscire dalla situazione delle persone malinconiche che sempre pensano: “Ah i tempi andati erano meglio! Le cose non vanno, e qui e là…”. Questo è l’elisir del diavolo, questa amarezza, liquore di amarezza. Per favore, niente di questo! Soltanto lasciare che sia lo Spirito a darci questa dolcezza che è una dolcezza spirituale.</p>\n<p>Vi auguro il meglio e vi chiedo un favore: pregate sempre per me, come al solito. Perché questo lavoro non è per niente facile! Grazie.</p>\n<p>_________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2021/09/07/0540/01156.html#testoinitaliano\">Documento preparatorio della XVI Assemblea generale ordinaria del Sinodo dei Vescovi</a></i> (7 settembre 2021), n. 9.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> ÀS PARTICIPANTES NA ASSEMBLEIA GERAL <br/> DA UNIÃO DAS SUPERIORAS MAIORES DA ITÁLIA (USMI) </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Quinta-feira, 13 de abril de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/4/13/usmi.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridas Irmãs em Cristo!</i></p>\n<p>«A paz esteja convosco!». Foi assim que o Senhor saudou as mulheres: que a paz esteja convosco.  Agradeço à Presidente pelas palavras dirigidas em nome de todas.</p>\n<p>Nestes dias estais reunidas para a vossa 70ª Assembleia Geral, guiadas pelo tema «<i>No caminho sinodal, mulheres testemunhas do Ressuscitado</i> ». O número 70 já indica um bom caminho realizado em conjunto! Por isto devemos dar graças ao Senhor, que vós como organização não fostes para a reforma: agradeçamos muito ao Senhor!</p>\n<p>Gostaria de salientar três aspetos que este tema sugere.</p>\n<p> Antes de mais, <i>mulheres testemunhas do Ressuscitado</i> . As primeiras testemunhas da Ressurreição do Senhor foram precisamente as mulheres, as discípulas, que com a sua audácia nos recordam repetidamente que «Jesus Cristo pode romper também os esquemas enfadonhos em que pretendemos aprisioná-lo, e surpreende-nos com a sua constante criatividade divina». «Cristo é a “Boa Nova de valor eterno” (<i>Ap</i>  14, 6)», e «a sua riqueza e a sua beleza são inesgotáveis» (Exort. Ap. <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> , 11). Aquelas mulheres corajosas deixaram-se surpreender e comover pelo poder e pela luz do Ressuscitado e puseram-se a caminho à sua procura. Estavam conscientes de como é importante ter o Senhor vivo no coração. A sua atitude lembra-nos que se tivermos a coragem de «voltar à fonte e recuperar o frescor original do Evangelho, despontam novas estradas, métodos criativos, outras formas de expressão, sinais mais eloquentes, palavras cheias de renovado significado para o mundo atual» (<i>ibid</i> .). É curioso, isto, quando se diz por acaso: “O que fazemos agora nesta situação?” — “Rezemos um pouco, vejamos o que diz o Senhor no Evangelho...”, e eis que dali vem a inspiração, dali sai um novo caminho, por vezes acontece que uma família religiosa tome decisões que parecem assustadoras, mas não, é algo do Senhor! Ir sempre com coragem, procurar o Senhor, o que Ele nos diz hoje; não o que Ele nos disse ontem, deixai isso para as irmãs de ontem, mas o que é de hoje. Claro, cada um dos vossos Institutos tem o próprio carisma, e este é o espírito com que quereis fazer a pergunta, com esse espírito dos fundadores que tendes no coração, fazei a pergunta, hoje: “Senhor,  o que devo fazer hoje? O que devemos fazer?”. E as mulheres são boas nisto, sabem como criar novos caminhos, sabem doar... São corajosas.</p>\n<p>Segundo aspeto: <i>no caminho sinodal</i> . Noutro trecho, o Evangelho  diz que «as mulheres correram a dar o anúncio aos seus discípulos» (<i>Mt</i>  28, 8). Alguém que pensa um pouco mal diz: “Foram enviadas para tagarelar”. Não, não, elas correram para fazer um anúncio, isto não é tagarelar: isto é outra coisa. A presença de Jesus não nos fecha em nós mesmos, impele-nos para um encontro com os outros e para a decisão de caminhar com os outros. Aquelas mulheres escolheram não guardar a alegria do encontro só para elas, nem percorrer o caminho sozinhas: escolheram caminhar com os outros. Porque é caraterístico das mulheres ser generosas, é assim. Por vezes, sim, há alguma neurótica, mas isso acontece um pouco por todo o lado, não é? Mas a mulher é dar vida, abrir caminhos,  chamar outros... Caminhar juntas, escolheram caminhar juntas: recordemos sempre que «para “caminhar juntos”, é necessário que nos deixemos educar pelo Espírito para uma mentalidade verdadeiramente sinodal, entrando com coragem e liberdade de coração num processo de conversão» porque «a sinodalidade representa a via mestra para a Igreja, chamada a renovar-se sob a ação do Espírito e graças à escuta da Palavra».<sup>1</sup></p>\n<p>Por vezes fico um pouco assustado quando falamos do espírito sinodal e penso imediatamente: “Agora devem mudar isto, isso, aquilo...”, e voltamos a fechar-nos de outro modo. Não, caminhar no espírito sinodal é escutar, rezar e caminhar. O Senhor dir-nos-á o que temos de fazer. Vi em algumas propostas: “Agora temos de tomar esta decisão, isso, isto, aquilo...”. Não, este não é o caminho sinodal. Isto é “parlamento”. Não esqueçamos que o caminho sinodal é feito pelo Espírito Santo: Ele é o chefe do caminho sinodal, Ele é o protagonista. E as mulheres, nesta dinâmica, vão em frente com os pastores, inclusive quando muitas vezes não se sentem valorizadas e às vezes incompreendidas, estão dispostas a ouvir, a encontrar-se, a dialogar, a fazer projetos juntos. Abertas, com a graça do Espírito Santo!</p>\n<p>E o terceiro aspeto: <i>semeadoras de esperança</i> . Hoje falta-nos esta pequena virtude humilde que é a esperança, falta-nos muito. Temos versões mundanas: o otimismo, o bom senso elevado... Não, a esperança, a menor mas a mais forte das virtudes, a que não dececiona, nunca desilude. E deveis ser semeadoras de esperança, o que não é o mesmo que semeadoras de otimismo, não, de esperança, que é outra coisa. O encontro com Jesus ressuscitado enche-nos de esperança e «isto implica ser o fermento de Deus no meio da humanidade». Por outras palavras, significa «anunciar e levar a salvação de Deus a este nosso mundo, que muitas vezes se sente perdido, necessitado de ter respostas que encorajem, deem esperança e novo vigor para o caminho» (<i>ibid.,</i>  114). «Os desafios existem para ser superados»: as poucas vocações, a interculturalidade das comunidades de vida consagrada, o problema das obras (mas as obras não são o carisma, tomai cuidado!). Às vezes encontramos pessoas que perante as obras acabam mal, como escravas das obras, sem a liberdade que o Espírito dá para ir em frente. Irmãs, permanecei fiéis à chamada porque o Senhor é fiel. Chamada, resposta fiel e esperança, ir em frente com esperança. «Sejamos realistas, mas sem perder a alegria, a audácia e a dedicação cheia de esperança!» (<i>ibid</i> ., 109). Os vossos numerosos projetos falam desta dedicação cheia de esperança. Continuai por este caminho! A esperança é muito importante para seguir em frente.</p>\n<p>Assim, vimos três passos de mulheres e testemunhas do Ressuscitado. Se uma consagrada não testemunhar o Ressuscitado, a sua vida termina ali. Segundo, o caminho sinodal, escutar, olhar para a realidade, tocar a realidade, não estar “em órbita”. E este é o terceiro, semeadoras de esperança. Queridas irmãs, inspirando-me no tema da vossa Assembleia, permiti-me invertê-lo um pouco, para vos dizer  no final que o Senhor vos chama a ser, com renovado entusiasmo, «mulheres testemunhas do Ressuscitado, no caminho sinodal e semeadoras de esperança».</p>\n<p>O caminho sinodal não consiste em ter respostas e tomar decisões. O caminho sinodal é caminhar, escutar — escutar! — sentir e ir em frente. O caminho sinodal não é um parlamento; o caminho sinodal não é uma recolha de opiniões. O caminho sinodal é pôr-se à escuta da vida sob a orientação do Espírito Santo, que é o protagonista do Sínodo. E vós ide por este caminho com renovado entusiasmo, como mulheres testemunhas do Ressuscitado.</p>\n<p>Abençoo-vos de coração e confio ao Senhor e a Maria Santíssima cada uma de vós e cada uma das consagradas que vivem a sua missão na Itália, para que sejam testemunhas na Igreja e na sociedade.</p>\n<p>Gostaria de dizer uma coisa para concluir:  que estejais atentas com as doenças da vida consagrada, porque há muitas. Gostaria de destacar uma que vai contra tudo o que dissemos: a amargura. Aquele espírito de acidez dentro. Amargo. Sempre a olhar para as dificuldades, sempre a fazer um monumento ao “mas, contudo...”, sempre a repetir que as coisas não estão bem... Mas a amargura é o licor do diabo: o diabo cozinha dentro de nós com este licor. Não estou a falar de otimismo: o otimismo é uma coisa psicológica. Falo de esperança, de abertura ao Espírito, e isto é teológico, e uma vocação religiosa deve seguir por este caminho. Mas quando se cultiva vinagre em vez de açúcar, algo não funciona. A amargura, a acidez do coração, dói muito. Por favor, quando virdes que numa comunidade ou alguma religiosa se sente assim, ajudai-as a sair desta situação; ajudai-as a sair da situação de pessoas melancólicas que pensam sempre: “Ah, os velhos tempos eram melhores! As coisas não correm bem, e isto e aquilo...”. Este é o elixir do diabo, esta amargura, este licor de amargura. Por favor, nada disto! Só devemos deixar que o Espírito nos dê esta doçura, que é uma doçura espiritual.</p>\n<p>Desejo-vos o melhor e peço-vos um favor: rezai sempre por mim, como de costume. Porque este trabalho não é nada fácil. Obrigado!</p>\n<p>1 <i>Documento preparatório da </i> XVI<i> Assembleia geral ordinária do Sínodo dos Bispos</i>  (7 de setembro de 2021), n. 9.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LA ASAMBLEA GENERAL DE LA UNIÓN DE SUPERIORAS MAYORES DE ITALIA (USMI)</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Jueves, 13 de abril de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/4/13/usmi.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>¡Queridas hermanas en Cristo!</i></p>\n<p>«¡Paz a vosotras!». Así saludó el Señor a las mujeres: paz a vosotras. Doy las gracias a la presidenta por las palabras dirigidas en nombre de todas.</p>\n<p>En estos días estáis reunidas para vuestra 70ª Asamblea General, guiadas por el tema <i>«En camino sinodal, mujeres testigos del Resucitado»</i>. ¡El número 70 ya indica un buen camino hecho juntas! Por esto debemos dar las gracias al Señor, que vosotras como organización no os habéis jubilado: ¡damos muchas gracias al Señor!</p>\n<p>Quisiera subrayar tres aspectos que este tema sugiere.</p>\n<p>En primer lugar, <i>mujeres testigos</i> del Resucitado. Las primeras testigos de la Resurrección del Señor fueron precisamente las mujeres, las discípulas, que con su audacia nos recuerdan siempre de nuevo que «Jesucristo también puede romper los esquemas aburridos en los cuales pretendemos encerrarlo y nos sorprende con su constante creatividad divina». «Cristo es el “Evangelio eterno” (<i>Hch</i>  14,6)» y «su riqueza y su hermosura son inagotables» (Exhort. ap. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Una_eterna_novedad\">Evangelii gaudium</a></i>, 11). Esas mujeres valientes se dejaron sorprender e impulsar por la fuerza y la luz del Resucitado y se pusieron en camino para buscarlo. Eran conscientes de la importancia de tener al Señor vivo en el corazón. Su actitud nos recuerda que si tenemos la valentía de «volver a la fuente y recuperar la frescura original del Evangelio, brotan nuevos caminos, métodos creativos, otras formas de expresión, signos más elocuentes, palabras cargadas de renovado significado para el mundo actual» (<i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Una_eterna_novedad\">ibid</a></i>.). Es curioso cuando se dice: “¿Qué hacemos ahora en esta situación?” — “Recemos un poco, veamos qué dice el Señor en el Evangelio…”, y de ahí viene la inspiración, de ahí sale un nuevo camino, a veces resulta que una familia religiosa toma decisiones que parecen que dan miedo, pero no, ¡eso es del Señor! Siempre ir con valentía, buscar al Señor, qué nos dice hoy; no qué nos dijo ayer, eso dejadlo a las monjas de ayer, sino lo de hoy. Cierto, cada uno de vuestros Institutos tiene su propio carisma, y este es el espíritu con el cual vosotras queréis hacer la pregunta, con ese espíritu de los fundadores que vosotras tenéis en el corazón, haced la pregunta, hoy: “Señor, ¿qué debo hacer hoy? ¿Qué debemos hacer?”. Y las mujeres son buenas para esto, saben crear caminos nuevos, saben dar… Son valientes.</p>\n<p>Segundo aspecto: <i>en camino sinodal</i>. El Evangelio en otro pasaje dice que «ellas partieron a toda prisa del sepulcro, con miedo y con gran gozo, y corrieron a dar la noticia a sus discípulos» ( <i>Mt </i> 28,8). Alguno que piensa un poco mal dice: “Para chismorrear fueron enviadas”. No, no, corrieron para dar un anuncio, no es chismorreo: eso es otra cosa. La presencia de Jesús no se cierra en nosotros mismos, nos impulsa hacia el encuentro con los otros y hacia la decisión de caminar con los otros. Estas mujeres no eligieron tener la alegría del encuentro solo para sí, ni para hacer el camino solas: eligieron caminar junto a los otros. Porque es propio de la mujer ser generosa, es así. A veces sí, alguna neurótica hay, pero esto sucede un poco por todos lados, ¿no? Pero la mujer es dar vida, abrir caminos, llamar a otros… Caminar juntas, eligieron caminar juntas: recordamos siempre que «para “caminar juntos” es necesario que nos dejemos educar por el Espíritu en una mentalidad verdaderamente sinodal, entrando con audacia y libertad de corazón en un proceso de conversión» porque «la sinodalidad representa el camino principal para la Iglesia, llamada a renovarse bajo la acción del Espíritu y gracias a la escucha de la Palabra» <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>A veces me viene un poco el miedo cuando hablamos de espíritu sinodal y enseguida se piensa: “Ahora deben cambiar esto, esto, esto…”, y volvemos a cerrarnos de otra manera. No, el camino en espíritu sinodal es escuchar, rezar y caminar. Después el Señor nos dirá las cosas que debemos hacer. He visto en algunas propuestas: “Ahora debemos tomar esta decisión, esto, esto, esto…”. No, esto no es camino sinodal. Esto es “parlamento”. No nos olvidemos de que el camino sinodal lo hace el Espíritu Santo: Él es el jefe del camino sinodal, Él es el protagonista. Y las mujeres, en esta dinámica, van adelante con los pastores, incluso cuando muchas veces no os sentís valoradas y a veces comprendidas, estáis disponibles a escuchar, a encontrar, a dialogar, a hacer proyectos juntos. Abiertas, con la gracia del Espíritu Santo.</p>\n<p>Y tercer aspecto: <i>sembradoras de esperanza</i>. Hoy nos falta esta pequeña virtud humilde que es la esperanza, nos falta mucho. Tenemos versiones mundanas: el optimismo, el buen sentido alto… No, la esperanza, la más pequeña pero la más fuerte de las virtudes, la que no decepciona, no decepciona nunca. Y vosotras tenéis que ser sembradoras de esperanza, que no es lo mismo que sembradoras de optimismo, no, de esperanza, que es otra cosa. El encuentro con Jesús Resucitado llena de esperanza y «esto implica ser el fermento de Dios en medio de la humanidad». En otras palabras, «quiere decir anunciar y llevar la salvación de Dios en este mundo nuestro, que a menudo se pierde, necesitado de tener respuestas que alienten, que den esperanza, que den nuevo vigor en el camino» (<i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Un_pueblo_para_todos\">ibid</a></i>., 114). «Los desafíos están para superarlos»: las pocas vocaciones, la interculturalidad de las comunidades de vida consagrada, el problema de las obras (pero las obras no son el carisma, ¡estad atentas!). A veces encontramos personas que delante de las obras terminan mal, como esclavas de las obras, sin la libertad que da el Espíritu para ir adelante. Hermanas, permaneced fieles a la llamada porque el Señor es fiel. Llamada, respuesta fiel y esperanza, ir adelante con la esperanza. «Seamos realistas, pero sin perder la alegría, la audacia y la entrega esperanzada» (<i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Otros_desaf%C3%ADos_eclesiales\">ibid.</a></i>, 109). Vuestros numerosos proyectos hablan de esta dedicación plena de esperanza. ¡Continuad por este camino! La esperanza es muy importante para ir adelante.</p>\n<p>Así hemos visto tres pasajes de mujeres y testigos del Resucitado. Si una consagrada no testimonia al Resucitado, termina ahí su vida. Segundo, el camino sinodal, escuchar, mirar la realidad, tocar la realidad, no estar “en órbita”. Y este es el tercero, sembradoras de esperanza. Queridas hermanas, inspirándome en el tema de vuestra Asamblea, me he permitido darle un poco la vuelta, para llegar al final a deciros que el Señor os llama a ser con renovado entusiasmo «mujeres testigos del Resucitado, en camino sinodal y sembradoras de esperanza».</p>\n<p>El camino sinodal no es tener respuesta y tomar decisiones. El camino sinodal es caminar, escuchar —¡escuchar!—, oír e ir adelante. El camino sinodal no es un parlamento; el camino sinodal no es una colección de opiniones. El camino sinodal es ponerse a la escucha de la vida bajo la guía del Espíritu Santo que es el protagonista del Sínodo. Y vosotras vais por este camino con entusiasmo renovado, como mujeres testigos del Resucitado.</p>\n<p>Os bendigo de corazón y encomiendo al Señor y a María Santísima a cada una de vosotras y a cada una de las consagradas que viven su misión en Italia, para que sean testigos en la Iglesia y en la sociedad.</p>\n<p>Quisiera decir una cosa al final: estad atentas con las enfermedades de la vida consagrada, porque las hay. Quisiera subrayar una que está contra todo lo que hemos dicho: la amargura. Ese espíritu de acidez dentro. Amargo. Siempre mirando las dificultades, siempre haciendo un monumento al “pero, ahora bien…”, siempre repitiendo las cosas que no están bien… Pero la amargura es el licor del diablo: el diablo nos cocina dentro, con este licor. No hablo del optimismo: el optimismo es algo psicológico. Hablo de esperanza, de apertura al Espíritu, y esto es teológico, y una vocación religiosa debe ir en este camino. Pero cuando se cultiva el vinagre en vez del azúcar, algo no funciona. La amargura, la acidez del corazón, hace mucho daño. Por favor, cuando vosotras veáis que en una comunidad o alguna monja está en esto, ayudadla a salir de esta situación; ayudadla a salir de la situación de las personas melancólicas que siempre piensan: “¡Ah, los tiempos pasados eran mejor! Las cosas no van bien, y aquí y ahí…”. Este es el elixir del diablo, esta amargura, licor de amargura. ¡Por favor, nada de esto! Solamente dejar que sea el Espíritu quien nos dé esta dulzura que es una dulzura espiritual.</p>\n<p>Os deseo lo mejor y os pido un favor: rezar siempre por mí, como habitualmente. ¡Porque este trabajo no es para nada fácil! Gracias.</p>\n<p>________________________________________________</p>\n<p>  <a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2021/09/07/0540/01156.html#SPAGNOLOOK\">Documento preparatorio de la XVI Asamblea general ordinaria del Sínodo de los Obispos</a><a></a> </i>(7 de septiembre de 2021), n. 9 <i>.</i></p>\n<p><i> </i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}