{
    "id": "20230630-deleg-patriarcato-costantinopoli",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-06-30",
    "title": "To the Delegation of the Ecumenical Patriarchate of Constantinople",
    "excerpt": {
        "en": "With affection I greet each of you, the Members of the Delegation of the Ecumenical Patriarchate of Constantinople, who have taken part in the Solemnity of the Holy Apostles Peter and Paul. I am grateful for your presence and I cordially thank His Holiness Bartholomew and the Holy Synod, who sent you among us. Through you, I send a warm greeting to my beloved Brother Bartholomew and to all the Bishops of the Ecumenical Patriarchate.",
        "fr": "Je salue avec affection chacun d'entre vous, membres de la délégation du patriarcat œcuménique de Constantinople, qui avez participé à la fête des saints apôtres Pierre et Paul. Je suis reconnaissant de votre présence et je remercie sincèrement Sa Sainteté Bartholomée et le Saint- Synode, qui vous ont envoyés parmi nous. Par votre intermédiaire, j'adresse mes salutations cordiales à mon frère bien-aimé Bartholomée et à tous les évêques du patriarcat œcuménique.",
        "de": "Herzlich begrüße ich einen jeden von euch als Mitglieder der Delegation des Ökumenischen Patriarchats von Konstantinopel, die ihr am Fest der heiligen Apostel Petrus und Paulus teilgenommen habt. Ich bin dankbar für eure Anwesenheit und danke auch von Herzen Seiner Heiligkeit Bartholomaios und dem Heiligen Synod, die euch zu uns gesandt haben. Durch euch richte ich einen herzlichen Gruß an meinen geliebten Bruder Bartholomaios und an alle Bischöfe des Ökumenischen Patriarchats.",
        "it": "Saluto con affetto ciascuno di voi, membri della Delegazione del Patriarcato ecumenico di Costantinopoli, che avete partecipato alla festa dei Santi Apostoli Pietro e Paolo. Sono grato della vostra presenza e ringrazio di cuore Sua Santità Bartolomeo e il Santo Sinodo, che vi hanno inviato tra noi. Attraverso di voi rivolgo un cordiale saluto al mio amato Fratello Bartolomeo e a tutti i Vescovi del Patriarcato ecumenico.",
        "pt": "Saúdo com afeto cada um de vós, membros da Delegação do Patriarcado ecuménico de Constantinopla, que participastes na festa dos Santos Apóstolos Pedro e Paulo. Estou grato pela vossa presença e agradeço de coração a Sua Santidade Bartolomeu e ao Santo Sínodo, que vos enviaram entre nós. Por vosso intermédio, dirijo cordiais saudações ao meu amado Irmão Bartolomeu e a todos os Bispos do Patriarcado ecuménico.",
        "es": "Saludo con afecto a cada uno de vosotros, miembros de la Delegación del Patriarcado ecuménico de Constantinopla, que habéis participado en la fiesta de los santos apóstoles Pedro y Pablo. Me alegra vuestra presencia y doy las gracias de corazón a Su Santidad Bartolomé y al Santo Sínodo, que os han enviado entre nosotros. A través de vosotros dirijo un cordial saludo a mi amado Hermano Bartolomé y a todos los obispos del Patriarcado ecuménico."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/june/documents/20230630-deleg-patriarcato-costantinopoli.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2023/june/documents/20230630-deleg-patriarcato-costantinopoli.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2023/june/documents/20230630-deleg-patriarcato-costantinopoli.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/june/documents/20230630-deleg-patriarcato-costantinopoli.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/june/documents/20230630-deleg-patriarcato-costantinopoli.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/june/documents/20230630-deleg-patriarcato-costantinopoli.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br/>\n TO THE DELEGATION OF THE <br/>\n ECUMENICAL PATRIARCHATE OF CONSTANTINOPLE</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Friday, 30 June 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/6/30/deleg-patriarcato-costantinopoli.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Your Eminence, dear Brothers,</i></p>\n<p>With affection I greet each of you, the Members of the Delegation of the Ecumenical Patriarchate of Constantinople, who have taken part in the Solemnity of the Holy Apostles Peter and Paul. I am grateful for your presence and I cordially thank His Holiness Bartholomew and the Holy Synod, who sent you among us. Through you, I send a warm greeting to my beloved Brother Bartholomew and to all the Bishops of the Ecumenical Patriarchate.</p>\n<p>I wish before all else to express my joy for the good outcome of the Fifteenth Plenary Session of the Joint International Commission for Theological Dialogue between the Catholic Church and the Orthodox Church, recently held in Alexandria of Egypt at the generous invitation of our dear Brother, His Beatitude Theodoros II, Greek Orthodox Pope and Patriarch of Alexandria and All Africa. It was important to have engaged in a joint reading of the way in which the relationship between synodality and primacy developed in East and West during the second millennium. This can help us to move beyond the polemical arguments employed by both parties, arguments that might seem helpful for confirming our respective identities, but actually end up by focusing attention only on ourselves and on the past. Today, mindful of the lessons of history, we are called to seek together a modality of exercising the primacy that, within the context of synodality, is at the service of the Church’s communion on the universal level. In this regard, a clarification is fitting: it cannot be thought that the same prerogatives that the Bishop of Rome enjoys with regard to his own Diocese and the Catholic community should be extended to the Orthodox communities. When, with the help of God, we shall be fully united in faith and love, the form in which the Bishop of Rome will exercise his service of communion in the Church at the universal level will have to be the result of an inseparable relationship between primacy and synodality.</p>\n<p>Let us never forget either, that full unity will be the gift of the Holy Spirit, and is to be sought in the Spirit. For communion between believers is not a matter of concessions and compromises, but of fraternal charity between brothers who acknowledge that they are beloved children of the Father and, filled with the Spirit of Christ, are capable of setting their diversity within a larger context. This is the perspective of the Holy Spirit, who harmonizes differences without making them uniform. We are called to adopt his outlook and hence to beg this insistently as a gift. Let us pray tirelessly to the Spirit; let us call upon him for one another! And let us share, as brothers, all those things that we bear in our hearts: our sorrows and joys, our hardships and hopes.</p>\n<p>The fraternal nature of our meeting also leads us to share our concerns: including our overriding concern for peace, especially in war-torn Ukraine. It is a war that closely affects us; it demonstrates how all wars are in fact disasters, utter disasters: for peoples and families, for children and the elderly, for people forced to leave their country, for cities and villages, and for creation, as we have recently seen following the destruction of the Nova Kakhovka dam. As followers of Christ, we must not grow resigned to war but work together for peace. The tragic reality of this apparently interminable war requires a common creative effort on the part of all to envision and create paths of peace, in view of a just and stable peace. To be sure, peace is not something that we can attain by ourselves, but first and foremost a gift of the Lord. At the same time, it remains a gift that requires acceptance by men and women, particularly believers, who are called to share in God’s work of peacemaking.</p>\n<p>The Gospel shows us that peace is not born of the mere absence of war, but rises up from the human heart. What stands in the way of peace is ultimately the bitter root that we carry within us: greed, the selfish desire to pursue our own interests at the personal, community, national and even religious levels. For this reason, Jesus told us that the remedy is the conversion of hearts, renewing them with the love of the Father who “makes his sun rise on the evil and on the good, and sends rain on the righteous and on the unrighteous” (<i>Mt </i>5:45). A gracious and universal love that is not confined to our own group. If our lives do not proclaim the newness of this love, how can we bear witness to Jesus before the world? Self-centred and self-seeking attitudes must be countered by God’s own “style” which, as Christ taught us by his example, is one of service and self-renunciation. We can be sure that, by incarnating that style, Christians will grow in reciprocal communion and will assist our world, marked as it is by division and discord.</p>\n<p>Dear Members of the Delegation, I assure you of my prayers for yourselves and for the Church that you represent here today. I ask the Lord that, through the intercession of Saints Peter and Paul, and Saint Andrew, brother of Peter, this encounter may be a further step along our journey towards visible unity in faith and love. I ask you, fraternally, to pray for me and for my ministry. Thank you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS<br> A LA DÉLÉGATION DU PATRIARCAT ŒCUMÉNIQUE DE COSTANTINOPLE</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Vendredi, 30 juin 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/6/30/deleg-patriarcato-costantinopoli.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je salue avec affection chacun d'entre vous, membres de la délégation du patriarcat œcuménique de Constantinople, qui avez participé à la fête des saints apôtres Pierre et Paul. Je suis reconnaissant de votre présence et je remercie sincèrement Sa Sainteté Bartholomée et le Saint- Synode, qui vous ont envoyés parmi nous. Par votre intermédiaire, j'adresse mes salutations cordiales à mon frère bien-aimé Bartholomée et à tous les évêques du patriarcat œcuménique.</p>\n<p>Je voudrais tout d'abord exprimer ma joie devant le succès de la quinzième session plénière de la Commission mixte internationale pour le dialogue théologique entre l'Eglise catholique et l'Eglise orthodoxe, qui s'est tenue récemment à Alexandrie, en Egypte, à la généreuse invitation de mon cher frère, Sa Béatitude Théodoros II, pape et patriarche grec orthodoxe d'Alexandrie et de toute l'Afrique. Il était important de faire une lecture commune de la manière dont le rapport entre synodalité et primauté s'est développé en Orient et en Occident au cours du deuxième millénaire: cela peut aider à surmonter les arguments polémiques utilisés par les deux parties, arguments qui peuvent sembler utiles pour renforcer leurs identités respectives, mais qui, en réalité, finissent par ne se concentrer que sur eux- mêmes et sur le passé. Aujourd'hui, en tenant comp-te des enseignements de l'histoire, nous sommes appelés à rechercher ensemble un mode d'exercice de la primauté qui, dans le contexte de la synodalité, soit au service de la communion de l'Eglise au niveau universel. A cet égard, une précision s'impose: il n'est pas possible de penser que les mêmes prérogatives dont dispose l'Evêque de Rome à l'égard de son diocèse et de la communauté catholique s'étendent aux communautés orthodoxes; lorsque, avec l'aide de Dieu, nous serons pleinement unis dans la foi et dans l'amour, la forme sous laquelle l'Evêque de Rome exercera son service de communion dans l'Eglise au niveau universel devra résulter d'un rapport inséparable entre primauté et synodalité.</p>\n<p>N'oublions donc jamais que la pleine unité sera un don de l'Esprit Saint et que c'est dans l'Esprit qu'elle doit être recherchée, parce que la communion entre les croyants n'est pas une affaire de concessions et de compromis, mais de charité fraternelle, de frères qui se reconnaissent comme des fils bien-aimés du Père et qui, remplis de l'Esprit du Christ, savent replacer leurs différences dans un contexte plus large. C'est la perspective de l'Esprit Saint, qui harmonise les différences sans homologuer les réalités. Nous sommes appelés à avoir son regard et donc à le demander avec insistance comme un don. Prions l'Esprit sans nous lasser, invoquons-le les uns pour les autres! Et partageons fraternellement ce que nous portons dans nos cœurs: peines et joies, travaux et espoirs.</p>\n<p>Le climat de cette rencontre nous amène donc aussi à partager des préoccupations, surtout celle de la paix, en particulier dans l'Ukraine tourmentée. C'est une guerre qui, en nous touchant de plus près, nous montre qu'en réalité, toutes les guerres ne sont que des désastres, des désastres complets: pour les peuples et les familles, pour les enfants et les personnes âgées, pour les personnes obligées de quitter leur pays, pour les villes et les villages, et pour la création, comme nous l'avons vu récemment après la destruction du barrage de Nova Kakhovka. En tant que disciples du Christ, nous ne pouvons pas nous résigner à la guerre, mais nous avons le devoir de travailler ensemble pour la paix. La réalité tragique de cette guerre qui semble ne pas avoir de fin exige de chacun un effort créatif commun pour imaginer et réaliser des chemins de paix, vers une paix juste et stable. Certes, la paix n'est pas une réalité que nous pouvons atteindre seuls, mais elle est avant tout un don du Seigneur. Mais c'est un don qui exige une attitude correspondante de la part de l'être humain, et en particulier du croyant, qui doit participer à l'œuvre pacificatrice de Dieu.</p>\n<p>Dans ce sens, l'Evangile nous montre que la paix ne vient pas de la simple absence de guerre, mais qu'elle jaillit du cœur de l'homme. Ce qui l'entrave, en effet, c'est en définitive la racine du mal que nous portons en nous: la possession, le désir de poursuivre égoïstement nos propres intérêts au niveau personnel, communautaire, national et même religieux. C'est pourquoi Jésus nous a proposé comme remède de convertir nos cœurs, de les renouveler avec l'amour du Père, qui «fait lever son soleil sur les méchants et sur les bons, et fait pleuvoir sur les justes et sur les injustes» (Mt 5, 45). Il s'agit d'un amour gratuit et universel, qui ne se limite pas à son propre groupe: si notre vie n'annonce pas la nouveauté de cet amour, comment pouvons-nous témoigner de Jésus au monde? La proximité et l'égoïsme doivent être opposés au style de Dieu qui, comme le Christ nous l'a enseigné par son exemple, est le service et l'abnégation. Nous pouvons être sûrs qu'en l'incarnant, les chrétiens grandiront dans la communion mutuelle et aideront le monde, marqué par les divisions et les discordes.</p>\n<p>Chers membres de la délégation, je vous assure de mon souvenir dans la prière pour vous et pour l'Eglise que vous représentez ici aujourd'hui. Je demande au Seigneur que, par l'intercession des saints Pierre et Paul et de saint André, frère de Pierre, notre rencontre soit un pas supplémentaire sur le chemin de l'unité visible dans la foi et dans l'amour. Fraternellement, je vous demande de prier pour moi et pour mon ministère. Merci.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS <br> AN DIE DELEGATION DES ÖKUMENISCHEN PATRIARCHATS KONSTANTINOPEL </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Freitag, 30. Juni 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/6/30/deleg-patriarcato-costantinopoli.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eminenz, liebe Brüder!</i></p>\n<p>Herzlich begrüße ich einen jeden von euch als Mitglieder der Delegation des Ökumenischen Patriarchats von Konstantinopel, die ihr am Fest der heiligen Apostel Petrus und Paulus teilgenommen habt. Ich bin dankbar für eure Anwesenheit und danke auch von Herzen Seiner Heiligkeit Bartholomaios und dem Heiligen Synod, die euch zu uns gesandt haben. Durch euch richte ich einen herzlichen Gruß an meinen geliebten Bruder Bartholomaios und an alle Bischöfe des Ökumenischen Patriarchats.</p>\n<p>Zunächst möchte ich meiner Freude über den erfolgreichen Abschluss der 15. Sitzung der Vollversammlung der Internationalen Gemischten Kommission für den theologischen Dialog zwischen der katholischen Kirche und der orthodoxen Kirche zum Ausdruck bringen, der vor Kurzem in Alexandria in Ägypten stattgefunden hat, auf großherzige Einladung des lieben Bruders, Seiner Seligkeit Theodoros II., griechisch-orthodoxer Papst und  Patriarch von Alexandria und ganz Afrika. Es war wichtig, gemeinsam zu untersuchen, wie sich im Osten und im Westen der Bezug zwischen Synodalität und Primat im zweiten Jahrtausend entwickelt hat, denn dies kann zur Überwindung einer polemischen Argumentation beitragen, die einst von beiden Seiten vertreten wurde. Diese Argumentation mag nützlich erscheinen, um die jeweilige Identität zu stärken, aber in Wirklichkeit führt sie letztlich dazu, die Aufmerksamkeit bloß auf sich selbst und die Vergangenheit zu konzentrieren. Vor dem Hintergrund dessen, was uns die Geschichte lehrt, sind wir heute aufgerufen, gemeinsam eine Art und Weise der Primatsausübung zu suchen, die – im Kontext der Synodalität – im Dienst an der Gemeinschaft der Kirche auf universaler Ebene steht. Diesbezüglich ist eine Präzisierung notwendig: Es ist undenkbar, dieselben Befugnisse, die der Bischof von Rom in Bezug auf seine Diözese und den katholischen Kontext hat, auf die orthodoxen Gemeinschaften auszudehnen; wenn wir mit der Hilfe Gottes im Glauben und in der Liebe ganz vereint sein werden, dann wird die Form, in der der Bischof von Rom seinen Dienst an der Gemeinschaft in der Kirche auf universaler Ebene ausüben wird, aus einer untrennbaren Beziehung von Primat und Synodalität hervorgehen müssen.</p>\n<p>Und dann dürfen wir nie vergessen, dass die volle Einheit eine Gabe des Heiligen Geistes sein wird und im Geist gesucht werden muss, denn die Gemeinschaft unter den Gläubigen ist keine Frage des Nachgebens oder der Kompromisse, sondern der geschwisterlichen Liebe von Brüdern und Schwestern, die sich als geliebte Kinder des Vaters erkennen und, erfüllt vom Heiligen Geist, ihre Verschiedenheit in einen weiteren Kontext einzubringen verstehen. Das ist die Perspektive des Heiligen Geistes, der die Verschiedenheiten harmonisiert, ohne die Wirklichkeit zu nivellieren. Wir sind aufgerufen, genau diesen seinen Blick zu haben und müssen ihn daher inständig als Gabe erbitten. Bitten wir unermüdlich den Heiligen Geist, rufen wir ihn füreinander an! Und teilen wir brüderlich das, was wir im Herzen tragen: Schmerzen und Freuden, Mühen und Hoffnungen.</p>\n<p>Die Atmosphäre dieser Begegnung führt uns so dazu, auch die Sorgen zu teilen: vor allem die eine Sorge um den Frieden, besonders in der gequälten Ukraine. Es ist ein Krieg, der uns näher betrifft und uns so zeigt, dass in Wirklichkeit alle Kriege bloß Katastrophen sind, totale Katastrophen: für die Völker und die Familien, für die Kinder und die alten Menschen, für die Menschen, die gezwungen sind, ihre Heimat zu verlassen, für die Städte und Dörfer, für die Schöpfung, wie wir es kürzlich als Folge der Zerstörung des Kachowka-Staudamms gesehen haben. Als Jünger Christi dürfen wir uns nicht mit dem Krieg abfinden, sondern haben die Pflicht, gemeinsam für den Frieden zu arbeiten. Die tragische Realität dieses Krieges, der nicht enden zu wollen scheint, erfordert von allen eine gemeinsame kreative Anstrengung, um Wege des Friedens zu finden und zu verwirklichen, hin zu einem gerechten und dauerhaften Frieden.</p>\n<p>Sicher ist der Friede keine Realität, die wir aus eigener Kraft erreichen können, sondern er ist in erster Linie ein Geschenk des Herrn. Dennoch handelt es sich um eine Gabe, die auf Seiten des Menschen und vor allem der Gläubigen eine entsprechende Haltung erfordert, indem sie sich am Frieden stiftenden Werk Gottes beteiligen.</p>\n<p>In diesem Sinne zeigt uns das Evangelium, dass der Friede nicht aus der bloßen Abwesenheit von Krieg entsteht, sondern aus dem Herzen des Menschen. Was ihn behindert, das ist letzten Endes die Wurzel des Bösen, die wir in uns tragen: Habgier, der Wille, auf persönlicher, gemeinschaftlicher, nationaler und sogar religiöser Ebene egoistisch die eigenen Interessen zu verfolgen. Daher hat Jesus uns als Heilmittel vorgeschlagen, das Herz zu bekehren, es durch die Liebe des Vaters zu erneuern, der »seine Sonne aufgehen lässt über Bösen und Guten und regnen lässt über Gerechte und Ungerechte« (<i>Mt</i> 5,45). Es ist eine Liebe ohne Gegenleistung, die universal ist, nicht auf die eigene Gruppe beschränkt: Wenn unser Leben nicht das Neue dieser Liebe verkündet, wie können wir dann vor der Welt Zeugnis für Jesus geben? Abkapselung und Egoismus muss der Stil Gottes entgegengesetzt werden, der Dienen und Selbstverzicht ist, wie Christus es uns mit seinem Beispiel gelehrt hat. Wir können sicher sein, dass die Christen, wenn sie diesen Stil verkörpern, in der gegenseitigen Gemeinschaft wachsen und der von Spaltung und Zwietracht geprägten Welt helfen werden.</p>\n<p>Liebe Mitglieder der Delegation, ich versichere euch des Gedenkens im Gebet für euch und für die Kirche, die ihr heute hier repräsentiert. Ich bitte den Herrn, dass diese unsere Begegnung auf die Fürsprache der heiligen Petrus und Paulus und des heiligen Andreas, Bruder des Petrus, ein weiterer Schritt auf dem Weg zur sichtbaren Einheit im Glauben und in der Liebe sein möge. Brüderlich bitte ich euch, für mich und meinen Dienst zu beten. Danke.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n ALLA DELEGAZIONE DEL PATRIARCATO ECUMENICO DI COSTANTINOPOLI</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Venerdì, 30 giugno 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/6/30/deleg-patriarcato-costantinopoli.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eminenza, cari fratelli!</i></p>\n<p>Saluto con affetto ciascuno di voi, membri della Delegazione del Patriarcato ecumenico di Costantinopoli, che avete partecipato alla festa dei Santi Apostoli Pietro e Paolo. Sono grato della vostra presenza e ringrazio di cuore Sua Santità Bartolomeo e il Santo Sinodo, che vi hanno inviato tra noi. Attraverso di voi rivolgo un cordiale saluto al mio amato Fratello Bartolomeo e a tutti i Vescovi del Patriarcato ecumenico.</p>\n<p>Desidero anzitutto esprimere la mia gioia per il buon esito della quindicesima sessione plenaria della Commissione mista internazionale per il dialogo teologico tra la Chiesa cattolica e la Chiesa ortodossa, che ha avuto recentemente luogo ad Alessandria d’Egitto su generoso invito del caro Fratello, Sua Beatitudine Theodoros II, Papa e Patriarca greco ortodosso di Alessandria e di tutta l’Africa. È stato importante aver condotto una lettura comune del modo in cui si è sviluppato in Oriente e in Occidente il rapporto tra sinodalità e primato nel secondo millennio: ciò può contribuire al superamento di argomenti polemici utilizzati da entrambe le parti, argomenti che possono sembrare utili a rinsaldare le rispettive identità, ma che in realtà finiscono con il concentrare l’attenzione solo su sé stessi e sul passato. Oggi, tenendo a mente gli insegnamenti della storia, siamo chiamati a cercare insieme una modalità di esercizio del primato che, nel contesto della sinodalità, sia al servizio della comunione della Chiesa a livello universale. A questo proposito una precisazione è opportuna: non è possibile pensare che le medesime prerogative che il Vescovo di Roma ha nei riguardi della sua Diocesi e della compagine cattolica siano estese alle comunità ortodosse; quando, con l’aiuto di Dio, saremo pienamente uniti nella fede e nell’amore, la forma con la quale il Vescovo di Roma eserciterà il suo servizio di comunione nella Chiesa a livello universale dovrà risultare da un’inscindibile relazione tra primato e sinodalità.</p>\n<p>Non dimentichiamo poi mai che l’unità piena sarà dono dello Spirito Santo e che nello Spirito va cercata, perché la comunione tra i credenti non è questione di cedimenti e compromessi, ma di carità fraterna, di fratelli che si riconoscono figli amati del Padre e, colmi dello Spirito di Cristo, sanno inserire le loro diversità in un contesto più ampio. Questa è la prospettiva dello Spirito Santo, che armonizza le differenze senza omologare le realtà. Noi siamo chiamati ad avere il suo sguardo e dunque a chiederlo insistentemente in dono. Preghiamo lo Spirito senza stancarci, invochiamolo gli uni per gli altri! E condividiamo fraternamente quanto portiamo nel cuore: dolori e gioie, fatiche e speranze.</p>\n<p>Il clima di questo incontro ci porta così anche a condividere delle preoccupazioni; una su tutte, quella per la pace, specialmente nella martoriata Ucraina. È una guerra che, toccandoci più da vicino, ci mostra come in realtà tutte le guerre sono solo dei disastri, dei disastri totali: per i popoli e per le famiglie, per i bambini e per gli anziani, per le persone costrette a lasciare il loro Paese, per le città e i villaggi, e per il creato, come abbiamo visto recentemente a seguito della distruzione della diga di Nova Kakhovka. Come discepoli di Cristo, non possiamo rassegnarci alla guerra, ma abbiamo il dovere di lavorare insieme per la pace. La tragica realtà di questa guerra che sembra non avere fine esige da tutti un comune sforzo creativo per immaginare e realizzare percorsi di pace, verso una pace giusta e stabile. Certamente, la pace non è una realtà che possiamo raggiungere da soli, ma è in primo luogo un dono del Signore. Tuttavia, si tratta di un dono che richiede un atteggiamento corrispondente da parte dell’essere umano, e soprattutto del credente, il quale deve partecipare all’opera pacificatrice di Dio.</p>\n<p>In questo senso il Vangelo ci mostra che la pace non viene dalla mera assenza di guerra, ma nasce dal cuore dell’uomo. A ostacolarla, infatti, è in ultima analisi la radice cattiva che ci portiamo dentro: il possesso, la volontà di perseguire egoisticamente i propri interessi a livello personale, comunitario, nazionale e persino religioso. Perciò Gesù ci ha proposto come rimedio quello di convertire il cuore, di rinnovarlo con l’amore del Padre, il quale «fa sorgere il suo sole sui cattivi e sui buoni, e fa piovere sui giusti e sugli ingiusti» (<i>Mt</i> 5,45). È un amore gratuito e universale, non confinato al proprio gruppo: se la nostra vita non annuncia la novità di questo amore, come possiamo testimoniare Gesù al mondo? Alle chiusure e agli egoismi va opposto lo stile di Dio che, come ci ha insegnato Cristo con l’esempio, è servizio e rinuncia di sé. Possiamo esser certi che, incarnandolo, i cristiani cresceranno nella comunione reciproca e aiuteranno il mondo, segnato da divisioni e discordie.</p>\n<p>Cari membri della Delegazione, assicuro il ricordo nella preghiera per voi e per la Chiesa che oggi qui rappresentate. Domando al Signore che, per l’intercessione dei Santi Pietro e Paolo e di Sant’Andrea, fratello di Pietro, questo nostro incontro possa essere un ulteriore passo nel cammino verso l’unità visibile nella fede e nell’amore. Fraternamente vi chiedo di pregare per me e per il mio ministero. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> À DELEGAÇÃO DO PATRIARCADO ECUMÊNICO<br/> DE CONSTANTINOPLA   </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sexta-feira, 30 de junho de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/6/30/deleg-patriarcato-costantinopoli.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eminência, queridos irmãos!</i></p>\n<p>Saúdo com afeto cada um de vós, membros da Delegação do Patriarcado ecuménico de Constantinopla, que participastes na festa dos Santos Apóstolos Pedro e Paulo. Estou grato pela vossa presença e agradeço de coração a Sua Santidade Bartolomeu e ao Santo Sínodo, que vos enviaram entre nós. Por vosso intermédio, dirijo cordiais saudações ao meu amado Irmão Bartolomeu e a todos os Bispos do Patriarcado ecuménico.</p>\n<p>Em primeiro lugar, desejo manifestar a minha alegria pelo bom êxito da 15ª sessão plenária da Comissão mista internacional para o diálogo teológico entre a Igreja católica e a Igreja ortodoxa, que teve lugar recentemente em Alexandria do Egito, a generoso convite do meu querido Irmão, Sua Beatitude Teodoro ii , Papa e Patriarca greco-ortodoxo de Alexandria e de toda a África. Foi importante ter feito uma leitura conjunta do modo como a relação entre sinodalidade e primado se desenvolveu no Oriente e no Ocidente no segundo milénio: isto pode contribuir para superar argumentos polémicos usados por ambas as partes, argumentos que podem parecer úteis para reforçar as respetivas identidades, mas que na realidade acabam por se concentrar apenas em si mesmos e no passado. Hoje, tendo presente os ensinamentos da história, somos chamados a procurar juntos um modo de exercer o primado que, no contexto da sinodalidade, esteja ao serviço da comunhão da Igreja a nível universal. A este propósito, é oportuno um esclarecimento: não é possível pensar que as mesmas prerrogativas do Bispo de Roma em relação à sua diocese e à comunidade católica sejam extensíveis às comunidades ortodoxas; quando, com a ajuda de Deus, estivermos plenamente unidos na fé e no amor, o modo como o Bispo de Roma exercer o seu serviço de comunhão na Igreja a nível universal deverá resultar de uma relação inseparável entre primado e sinodalidade.</p>\n<p>Nunca esqueçamos, pois, que a plena unidade será dom do Espírito Santo, e que no Espírito deve ser procurada, pois a comunhão entre os crentes não é questão de cedências e compromissos, mas de caridade fraterna, de irmãos que se reconhecem filhos amados do Pai e que, cheios do Espírito de Cristo, sabem inserir as suas diversidades num contexto mais amplo. Esta é a perspetiva do Espírito Santo, que harmoniza as diferenças sem homologar as realidades. Somos chamados a ter o seu olhar e, por isso, a pedi-lo insistentemente como dom. Oremos ao Espírito sem nos cansarmos, invocando-o uns para os outros! E compartilhemos fraternalmente o que trazemos no coração: dores e alegrias, dificuldades e esperanças.</p>\n<p>Assim, o clima deste encontro leva-nos também a compartilhar preocupações; uma acima de todas é a da paz, especialmente na martirizada Ucrânia. É uma guerra que, tocando-nos mais de perto, nos mostra como, na realidade, todas as guerras são apenas desastres, desastres totais: para povos e famílias, para crianças e idosos, para pessoas forçadas a deixar o seu país, para cidades e aldeias, e para a criação, como vimos recentemente, após a destruição da barragem de Nova Kakhovka. Como discípulos de Cristo, não podemos resignar-nos à guerra, mas temos o dever de trabalhar juntos pela paz. A trágica realidade desta guerra que parece não ter fim exige de todos um esforço criativo comum para imaginar e realizar caminhos pecíficos, rumo a uma paz justa e estável. Sem dúvida, a paz não é uma realidade que podemos alcançar sozinhos, mas é antes de mais um dom do Senhor. No entanto, trata-se de uma dádiva que exige uma atitude correspondente por parte do ser humano, e sobretudo do crente, que deve participar na obra pacificadora de Deus.</p>\n<p>Neste sentido, o Evangelho mostra-nos que a paz não deriva da mera ausência de guerra, mas nasce do coração do homem. Com efeito, o que a impede é, em última análise, a raiz daninha que trazemos dentro de nós: a posse, o desejo de perseguir egoisticamente os próprios interesses a nível pessoal, comunitário, nacional e até religioso. Por isso, Jesus propôs-nos como remédio converter o coração, renová-lo com o amor do Pai, que «faz nascer o sol sobre os maus e os bons, e faz chover sobre os justos e os injustos» (<i>Mt</i>  5, 45). Trata-se de um amor gratuito e universal, não confinado ao próprio grupo: se a nossa vida não anunciar a novidade deste amor, como poderemos testemunhar Jesus ao mundo? Ao fechamento e ao egoísmo deve opor-se o estilo de Deus que, como Cristo nos ensinou com o exemplo, é serviço e abnegação. Podemos estar certos de que, encarnando-o, os cristãos crescerão na comunhão recíproca e ajudarão o mundo, marcado por divisões e discórdias.</p>\n<p>Caros membros da Delegação, asseguro a lembrança na oração por vós e pela Igreja que hoje aqui representais. Peço ao Senhor que, por intercessão dos Santos Pedro e Paulo e de Santo André, irmão de Pedro, este nosso encontro possa ser um passo a mais no caminho da unidade visível na fé e no amor. Fraternalmente, peço-vos que oreis por mim e pelo meu ministério. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A UNA DELEGACIÓN DEL PATRIARCADO ECUMÉNICO DE CONSTANTINOPLA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Viernes, 30 de junio de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/6/30/deleg-patriarcato-costantinopoli.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eminencia, queridos hermanos:</i></p>\n<p>Saludo con afecto a cada uno de vosotros, miembros de la Delegación del Patriarcado ecuménico de Constantinopla, que habéis participado en la fiesta de los santos apóstoles Pedro y Pablo. Me alegra vuestra presencia y doy las gracias de corazón a Su Santidad Bartolomé y al Santo Sínodo, que os han enviado entre nosotros. A través de vosotros dirijo un cordial saludo a mi amado Hermano Bartolomé y a todos los obispos del Patriarcado ecuménico.</p>\n<p>Deseo en primer lugar expresar mi alegría por el buen resultado de la 15ª sesión plenaria de la Comisión mixta internacional para el diálogo teológico entre la Iglesia católica y la Iglesia ortodoxa, que tuvo lugar recientemente en Alejandría de Egipto por generosa invitación del querido Hermano, Su Beatitud Teodoro II, Papa y Patriarca greco-ortodoxo de Alejandría y de toda África. Fue importante haber conducido una lectura común de la forma en la que se ha desarrollado en Oriente y en Occidente la relación entre sinodalidad y primado en el segundo milenio: esto puede contribuir a la superación de argumentos polémicos utilizados por ambas partes, argumentos que pueden parecer útiles para fortalecer las respectivas identidades, pero que en realidad terminan concentrando la atención solo sobre sí mismos y sobre el pasado. Hoy, teniendo en mente las enseñanzas de la historia, estamos llamados a buscar juntos una modalidad de ejercicio del primado que, en el contexto de la sinodalidad, esté al servicio de la comunión de la Iglesia a nivel universal. Al respecto es oportuno hacer una aclaración: no es posible pensar que las mismas prerrogativas que tiene el Obispo de Roma en relación con su diócesis y la comunidad católica se extiendan a las comunidades ortodoxas; cuando, con la ayuda de Dios, estemos plenamente unidos en la fe y en el amor, el modo en que el Obispo de Roma ejercerá su servicio de comunión en la Iglesia a nivel universal debe resultar de una relación inseparable entre primado y sinodalidad.</p>\n<p>No olvidemos nunca que la unidad plena será don del Espíritu Santo y que debe buscarse en el Espíritu, porque la comunión entre los creyentes no es cuestión de ceder y hacer acuerdos, sino de caridad fraterna, de hermanos que se reconocen hijos amados del Padre y, colmados por el Espíritu de Cristo, saben incluir sus diversidades en un contexto más amplio. Esta es la perspectiva del Espíritu Santo, que armoniza las diferencias sin homologar la realidad. Nosotros estamos llamados a tener su mirada y por tanto a pedirlo insistentemente como don. Recemos al Espíritu sin cansarnos, ¡invoquémoslo los unos por los otros! Y compartamos fraternalmente lo que llevamos en el corazón: dolores y alegrías, fatigas y esperanzas.</p>\n<p>El clima de este encuentro nos lleva así también a compartir las preocupaciones; una por encima de todas, la de la paz, especialmente en la martirizada Ucrania. Es una guerra que, tocándonos más de cerca, nos muestra cómo en realidad todas las guerras son solo desastres, desastres totales: para los pueblos y para las familias, para los niños y para los ancianos, para las personas obligadas a dejar su país, para las ciudades y los pueblos, y para la creación, como hemos visto recientemente después de la destrucción de la presa de Nova Kajovka. Como discípulos de Cristo, no podemos resignarnos a la guerra, sino que tenemos el deber de trabajar juntos por la paz. La trágica realidad de esta guerra que parece no tener fin exige a todos un esfuerzo común creativo para imaginar y realizar caminos de paz, hacia una paz justa y estable. Ciertamente, la paz no es una realidad que podamos alcanzar solos, sino que en primer lugar es un don del Señor. Sin embargo, se trata de un don que requiere una actitud correspondiente por parte del ser humano, y sobre todo del creyente, el cual debe participar en la obra pacificadora de Dios.</p>\n<p>En este sentido el Evangelio nos muestra que la paz no viene de la mera ausencia de guerra, sino que nace del corazón del hombre. En efecto, en última instancia se ve obstaculizada por la mala raíz que llevamos dentro: la posesión, la voluntad de perseguir egoístamente los propios intereses a nivel personal, comunitario, nacional e incluso religioso. Por eso Jesús nos ha propuesto como remedio convertir el corazón, renovarlo con el amor del Padre, el cual «hace salir su sol sobre malos y buenos, y llover sobre justos e injustos» (<i>Mt</i> 5,45). Es un amor gratuito y universal, no confinado al propio grupo: si nuestra vida no anuncia la novedad de este amor, ¿cómo podemos testimoniar a Jesús en el mundo? A los cierres y a los egoísmos se opone el estilo de Dios que, como nos ha enseñado Cristo con el ejemplo, es servicio y renuncia de sí. Podemos estar seguros de que, encarnándolo, los cristianos crecerán en la comunión recíproca y ayudarán al mundo, marcado por divisiones y discordias.</p>\n<p>Queridos miembros de la Delegación aseguro el recuerdo en la oración por vosotros y por la Iglesia que hoy representáis aquí. Pido al Señor que, por la intercesión de los santos Pedro y Pablo y de san Andrés, hermano  de Pedro, este encuentro nuestro pueda ser un ulterior paso en el camino hacia la unidad visible en la fe y en el amor. Fraternalmente os pido que recéis por mí y por mi ministerio. Gracias. </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}