{
    "id": "20230601-consejo-empresarial",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "1st June 2023",
    "title": "To the Members of the \"Consejo Empresarial de América Latina\"",
    "excerpt": {
        "en": "Thank you for this initiative to bring together Latin American entrepreneurs to address social issues that affect us all, such as employment, migration, climate change and integral human development, among others.",
        "fr": "Je vous remercie pour cette initiative de rassembler les entrepreneurs d'Amérique latine pour aborder les questions sociales qui nous touchent tous, telles qu’entre autres l'emploi, la migration, le changement climatique et le développement humain intégral.",
        "it": "Vi ringrazio per questa iniziativa d’incontro tra imprenditori dell’America Latina per affrontare temi sociali che ci riguardano tutti, come il lavoro, le migrazioni, il cambiamento climatico e lo sviluppo umano integrale, tra gli altri.",
        "es": "Les agradezco esta iniciativa de encuentro entre empresarios de Latinoamérica para abordar temas sociales que nos afectan a todos, como son el trabajo, las migraciones, el cambio climático y el desarrollo humano integral, entre todos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/june/documents/20230601-consejo-empresarial.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2023/june/documents/20230601-consejo-empresarial.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/june/documents/20230601-consejo-empresarial.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/june/documents/20230601-consejo-empresarial.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE MEMBERS OF THE \"CONSEJO EMPRESARIAL DE AMÉRICA LATINA\" </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Thursday, 1st June 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/6/1/consejo-empresarial.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p></p>\n<p><i>Dear brothers and sisters</i>,</p>\n<p>Thank you for this initiative to bring together Latin American entrepreneurs to address social issues that affect us all, such as employment, migration, climate change and integral human development, among others.</p>\n<p>I have noticed during this time that the same concerns that you are raising are also present in other parts of the world, and that is why this exchange can help us to join forces to face together problems that are now common to the entire human family.</p>\n<p>As I said earlier to a group of European businesspeople, it is essential to approach our work from the perspective of a culture of encounter. It is the values of such a culture that inspire the business world to defend itself against the shadows of evil, which invade us when profit at all costs distorts our relationships, to the point of degrading or enslaving people. The culture of encounter, on the other hand, expresses the pursuit of the common good, thus helping to dispel these shadows.</p>\n<p>And these values are tangibly embodied in the many daily efforts and sacrifices that your companies make to move forward, to train and update their workers, to avoid conflicts and to avoid the pain of dismissal, also aware that behind each worker there is a family, and society as a whole.</p>\n<p>I propose, therefore, that you be like the first followers of Jesus, \"builders of networks\". That is what they worked at, in order to be able to fish. In order to carry out their work as fishermen, they needed to weave nets, strong and effective nets. In the same way, in order to be able to face the sea of the world and the storms that arise, and to achieve the goal you are seeking, you must be united, creating nets, helping one another. The service you perform is not abstract to each person and to each people; it is a service to every person, a service to every people, and that is why it is necessary to act together, bypassing no one and leaving no one behind. It is quite a complex challenge.</p>\n<p>It is significant that you have chosen to come to Rome for this meeting. Here is the tomb of the Apostle Peter - an expert in weaving and mending nets - and the footsteps of numerous disciples of the Lord of all times who, by their daily witness and moved by faith, were able - with God's grace - to transform the environment in which they lived in the light of the Gospel. May these examples help you too to renew yourselves inwardly in order to move forward.</p>\n<p>So, we might say that we have a valuable tool: the <i>nets</i>, and a compass: the <i>Gospel</i>. Now it is time for dialogue on how best to put them into practice. We could add that we also have an anchor: <i>hope</i>. And now we can set sail, confident that it is God who guides and accompanies us along the way.</p>\n<p>May Jesus bless you, may he bless your families and those who are part of your endeavours, and may the Holy Virgin watch over you. And please, do not forget to pray for me.</p>\n<p></p>\n<p></p>\n<p></p>\n<p>_____________________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2023/06/01/230601e.html\">Holy See Press Office Bulletin</a></i>, 1st June 2023</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRES DU « CONSEJO EMPRESARIAL DE AMÉRICA LATINA » </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br/> Jeudi 1er juin 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/6/1/consejo-empresarial.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je vous remercie pour cette initiative de rassembler les entrepreneurs d'Amérique latine pour aborder les questions sociales qui nous touchent tous, telles qu’entre autres l'emploi, la migration, le changement climatique et le développement humain intégral.</p>\n<p>J'ai remarqué que les préoccupations que vous soulevez sont également présentes dans d'autres parties du monde, c'est pourquoi cet échange peut nous aider à unir nos forces pour affronter ensemble les problèmes qui sont désormais communs à toute la famille humaine.</p>\n<p>Comme je l'ai dit précédemment à un groupe d'hommes d'affaires européens, il est essentiel d'aborder notre travail dans une perspective de culture de la rencontre. Ce sont les valeurs d'une telle culture qui inspirent le monde des affaires à se défendre contre les ombres du mal, qui nous envahissent lorsque le profit à tout prix déforme nos relations, au point d’avilir et d'asservir les personnes. La culture de la rencontre, en revanche, exprime la recherche du bien commun, contribuant ainsi à dissiper ces ombres.</p>\n<p>Et ces valeurs se concrétisent de manière tangible dans les nombreux efforts quotidiens et sacrifices que vos entreprises font pour avancer, former et mettre à jour leurs travailleurs, éviter les conflits et prévenir la douleur des licenciements, conscients également qu'il y a une famille derrière chaque travailleur, et la société dans son ensemble.</p>\n<p>Je vous propose donc d'être comme les premiers disciples de Jésus, «constructeurs de réseaux». C'est à cela qu'ils travaillaient, afin de pouvoir pêcher. Pour mener à bien leur travail de pêcheurs, ils devaient tisser des filets, des filets solides et efficaces. De la même manière, pour affronter le monde et les tempêtes qui se présentent, et atteindre l'objectif que vous recherchez, vous devez être unis, créer des réseaux, vous entraider. Le service que vous exercez n'est pas abstrait pour chaque personne et chaque peuple; c'est un service à chaque personne, un service à chaque peuple, et c'est pourquoi il est nécessaire d'agir ensemble, en ne contournant personne et en ne laissant personne de côté. C'est un défi assez complexe.</p>\n<p>Il est significatif que vous ayez choisi de venir à Rome pour cette réunion. Ici se trouve la tombe de l'apôtre Pierre — un expert en tissage et en réparation de filets — et les pas de nombreux disciples du Seigneur de tous les temps qui, par leur témoignage quotidien et animés par la foi, ont pu — avec la grâce de Dieu — transformer leur environnement à la lumière de l'Evangile. Que ces exemples vous aident également à vous renouveler intérieurement pour avancer.</p>\n<p>Ainsi, nous pourrions dire que nous avons un outil précieux: les filets, et une boussole: l'Evangile. Il est maintenant temps de dialoguer sur la meilleure façon de les mettre en pratique. Nous pourrions ajouter que nous avons également une ancre: l'espérance. Et maintenant, nous pouvons prendre le large, en étant confiants que c'est Dieu qui nous guide et nous accompagne sur le chemin.</p>\n<p>Que Jésus vous bénisse, qu'il bénisse vos familles et ceux qui font partie de vos entreprises, et que la Sainte Vierge veille sur vous. Et n'oubliez pas de prier pour moi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI MEMBRI DEL \"CONSEJO EMPRESARIAL DE AMÉRICA LATINA\" </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Giovedì, 1° giugno 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/6/1/consejo-empresarial.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle</i>,</p>\n<p>Vi ringrazio per questa iniziativa d’incontro tra imprenditori dell’America Latina per affrontare temi sociali che ci riguardano tutti, come il lavoro, le migrazioni, il cambiamento climatico e lo sviluppo umano integrale, tra gli altri.</p>\n<p>Ho constatato che in questo tempo le stesse preoccupazioni che nutrite voi sono presenti anche in altri punti del pianeta, e perciò lo scambio ci può aiutare a unire le forze per affrontare insieme problemi che in questo momento sono comuni a tutta la famiglia umana.</p>\n<p>Come ho già detto a un gruppo di imprenditori europei, è imprescindibile focalizzare il lavoro partendo da una cultura dell’incontro. I valori di questa cultura sono quelli che ispirano il mondo imprenditoriale perché possa difendersi dalle ombre del male, che ci invadono quando il profitto a ogni costo distorce i nostri rapporti, al punto da svilire e schiavizzare le persone stesse. La cultura dell’incontro, al contrario, esprime la ricerca del bene comune, contribuendo così a dissipare quelle ombre.</p>\n<p>E questi valori si traducono concretamente nei numerosi sforzi e sacrifici quotidiani che le vostre imprese compiono per andare avanti, per riuscire a formare e aggiornare i lavoratori, per evitare conflitti e non giungere al dolore del licenziamento, consapevoli anche del fatto che dietro ogni lavoratore c’è una famiglia, e l’intera società.</p>\n<p>Vi propongo, pertanto, di essere come i primi seguaci di Gesù, “costruttori di reti”. Questo era il loro lavoro, per poter pescare. Loro, per esercitare il mestiere di pescatori, hanno avuto bisogno di tessere reti e reti forti ed efficaci. Così anche voi, per poter affrontare il mare del mondo e le tempeste che si presentano, conseguendo il fine che si persegue, dovete essere uniti, creando reti, aiutandovi gli uni gli altri. Il servizio che realizzate non è astratto, ma a ogni persona e a ogni popolo, è un servizio a ogni persona, un servizio a ogni popolo, e per questo è necessario agire insieme, senza passare sopra nessuno e senza lasciare nessuno indietro. Una sfida abbastanza complessa.</p>\n<p>È significativo che abbiate scelto di venire a Roma per realizzare questo incontro. Qui ci sono la tomba dell’apostolo Pietro — un esperto nel tessere e riparare reti — e le tracce di numerosi discepoli del Signore di tutti i tempi che, con la loro testimonianza quotidiana e mossi dalla fede, sono stati capaci — con la grazia di Dio — di trasformare l’ambito in cui vivevano alla luce del Vangelo. Che questi esempi aiutino anche voi a rinnovarvi interiormente per andare avanti.</p>\n<p>Possiamo allora dire che abbiamo uno strumento prezioso: <i>le reti</i>, e una bussola: <i>il Vangelo</i>. Ora bisogna dialogare sul modo migliore di utilizzarli. Potremmo aggiungere che abbiamo anche un’ancora: <i>la speranza</i>. E quindi possiamo uscire a navigare, fiduciosi che è Dio a guidarci e ad accompagnarci nel cammino.</p>\n<p>Che Gesù vi benedica, che benedica le vostre famiglie e quanti fanno parte delle vostre imprese, e che la Vergine vi custodisca. E, per favore, vi chiedo di non dimenticarvi di pregare per me.</p>\n<p>_______________________________________________</p>\n<p><i>L'Osservatore Romano</i>, Anno CLXIII n. 126, giovedì 1 giugno 2023, p. 8.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN LA ASAMBLEA ANUAL<br/> DEL CONSEJO EMPRESARIAL DE AMÉRICA LATINA </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Jueves, 1 de junio de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/6/1/consejo-empresarial.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas:</i></p>\n<p>Les agradezco esta iniciativa de encuentro entre empresarios de Latinoamérica para abordar temas sociales que nos afectan a todos, como son el trabajo, las migraciones, el cambio climático y el desarrollo humano integral, entre todos.</p>\n<p>He constatado en este tiempo que esas mismas inquietudes que ustedes se plantean también están presentes en otros puntos del planeta, y por eso el intercambio nos puede ayudar a unir fuerzas para afrontar juntos problemas que en estos momentos son comunes a toda la familia humana.</p>\n<p>Como dije anteriormente a un grupo de empresarios europeos, es imprescindible enfocar la labor desde una cultura del encuentro. Los valores de esa cultura son los que inspiran al mundo empresarial para poder defenderse de las sombras del mal, que nos invaden cuando el beneficio a toda costa tergiversa nuestras relaciones, hasta el punto de degradar o esclavizar a las mismas personas. La cultura del encuentro, por el contrario, expresa la búsqueda del bien común, contribuyendo así a disipar esas sombras.</p>\n<p>Y esos valores se traducen concretamente en los numerosos esfuerzos y sacrificios cotidianos que sus empresas realizan para salir adelante, para lograr capacitar y actualizar a los trabajadores, para evitar conflictos y no llegar al dolor del despido, conscientes también de que detrás de cada trabajador hay una familia, y la entera sociedad.</p>\n<p>Les propongo, por tanto, que sean como los primeros seguidores de Jesús, “constructores de redes”. De eso trabajaban, para poder pescar.<b> </b>Ellos, para ejercer su oficio de pescadores, necesitaban tejer redes, y redes fuertes y eficaces. Así también ustedes, para poder enfrentarse al mar del mundo y a las tempestades que se presentan, alcanzando la finalidad que se persigue, tienen que estar unidos, creando redes, ayudándose unos a otros. El servicio que realizan no es abstracto, sino a cada persona y a cada pueblo, es un servicio, a cada persona, servicio a cada pueblo,  y por eso es necesario actuar juntos, sin pasar por encima de nadie y sin dejar a nadie atrás. Un desafío bastante complejo.</p>\n<p>Es significativo que hayan elegido venir a Roma para realizar este encuentro. Aquí está la tumba del apóstol Pedro —un experto en tejer y reparar redes— y las huellas de numerosos discípulos del Señor de todos los tiempos que, con su testimonio cotidiano y movidos por la fe, fueron capaces —con la gracia de Dios— de transformar el ambiente en el que vivían a la luz del Evangelio. Que esos ejemplos los ayuden también a ustedes a renovarse interiormente para seguir adelante.</p>\n<p>Entonces, podemos decir que tenemos una valiosa herramienta: <i>las redes</i>, y una brújula: <i>el Evangelio</i>. Ahora toca dialogar sobre el mejor modo de ponerlos en práctica. Podríamos agregar que también tenemos un ancla: <i>la esperanza</i>. Y ya podemos salir a navegar, con la confianza de que es Dios quien nos guía y acompaña en el camino.</p>\n<p>Que Jesús los bendiga, que bendiga a sus familias y a quienes forman parte de sus emprendimientos, y que la Virgen Santa los cuide. Y, por favor, les pido que no se olviden de rezar por mí.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}