{
    "id": "20230318-progetto-policoro",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-03-18",
    "title": "To the young people of the \"Progetto Policoro\" promoted by the Italian Bishops' Conference",
    "excerpt": {
        "en": "Dear Archbishop Baturi, dear young people, welcome!",
        "it": "Caro Monsignor Baturi, cari giovani, benvenuti!",
        "es": "Querido monseñor Baturi, queridos jóvenes, ¡bienvenidos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/march/documents/20230318-progetto-policoro.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/march/documents/20230318-progetto-policoro.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/march/documents/20230318-progetto-policoro.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE YOUNG PEOPLE OF THE \"PROGETTO POLICORO\"<br/> ORGANIZED BY THE ITALIAN BISHOPS' CONFERENCE</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Saturday, 18 March 2023</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/3/18/progetto-policoro.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear Archbishop Baturi, dear young people, welcome!</i></p>\n<p>Thank you for your greetings. This meeting gives me the opportunity to encourage the path of socio-political formation that continues the Italian Church’s “Progetto Policoro”. I like to emphasize that the need for this journey arose from the grass roots, from your need to be trained in service in society and in politics; and also in order to be able, in turn, to collaborate in the formation of other young people.</p>\n<p>This year, you have peace as your theme. It is a theme that cannot be lacking from socio-political formation, and unfortunately it is also urgent due to the current situation. War is the failure of politics. This must be stressed: war is the failure of politics. It feeds on the poison that considers the other as an enemy. War brings home to us the absurdity of the arms race and the use of weapons to resolve conflicts. An expert told me that, if weapons were not produced for one year, world hunger could be eliminated. Therefore, there is a need for a “better politics” (cf. Encyclical <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#5\">Fratelli tutti</a></i>, chapter 5), that presupposes precisely what you are doing, that is, education for peace. This is the responsibility of everyone. Wage war, but another war, an inner one, a war on ourselves to work for peace.</p>\n<p>Today politics does not enjoy a good reputation, especially among the young, because they see scandals, many things that we all know. The causes are several, but how can one not think of corruption, inefficiency, distance from the lives of the people? Precisely for this reason, there is even greater need for good politics. And people make the difference. We see this in local administrations: it is one thing to have a mayor or a councillor who is available, another to have one who is inaccessible; one thing is politics that listens to reality, that listens to the poor, quite another that which is closed up in palaces, a “rarefied” politics.</p>\n<p>I am reminded of the biblical episode of the King Ahab and the vineyard of Naboth. The king wants to appropriate for himself the vineyard of Naboth, to extend his garden; but Naboth does not want this and cannot sell it, because that vineyard is the legacy of his forefathers. The king is angry and sulks, like a spoiled child. Then his wife, Queen Jezebel – who is a devil! – solves the problem by contriving to eliminate Naboth on a false charge. So Naboth is killed and the king takes his vineyard. Ahab represents the worst kind of politics, that of forging ahead and making room for oneself by eliminating others, that pursues not the common good but particular interests, and uses every means to satisfy them. Ahab is not a father, he is a master, and his rule is dominion. Saint Ambrose wrote a book on this bible story, entitled <i>De Nabuthae</i>, “On Naboth”. At a certain point, addressing the powerful, Ambrose writes: “\"Why do you cast out those who share in the goods of nature and claim for yourselves alone the possession of natural goods? The earth was created in communion for all, for rich and for poor. [...] Nature knows not what the rich are, she who begets all equally poor. When we are born we have no clothes, we do not come into the world laden with gold and silver. This earth brings us into the world naked, in need of food, clothing and drink. Nature [...] creates us all equal and all equally encloses us in the womb of a tomb” (1,2). This short but precious work by Saint Ambrose will be useful for your formation. Politics that exercises power as dominion and not as service is not capable of caring, it tramples on the poor, exploits the earth and deals with conflict through war; it does not know how to dialogue.</p>\n<p>As a positive biblical example, we can take the figure of Joseph, son of Jacob. Remember that he was sold as a slave by his brothers, who were jealous of him, and taken to Egypt. There, after a series of vicissitudes, he is freed, enters the service of the Pharaoh and becomes a sort of viceroy. Joseph does not behave like a master, but like a father: he cares for the country, and when famine strikes, he organizes the grain reserves for the common good, so much so that the Pharaoh says to the people: “Go to Joseph; what he says to you, do” (<i>Gen</i> 41:55) – the same phrase that Mary will say to the servants at the wedding in Cana, referring to Jesus. Joseph, who has suffered injustice personally, does not pursue his own interest, but that of the people, he pays personally for the common good, he makes himself an artisan of peace, he forges relationships capable of innovating society. As Don Lorenzo Milani wrote: “Others’ problems are like mine. To come out of them together is good politics. To come out alone is stinginess”.[1] It is like that, it is simple.</p>\n<p>These two biblical examples, one negative, the other positive, help us understand what kind of spirituality can fuel politics. I will highlight just two aspects: <i>tenderness</i> and <i>fruitfulness.</i> Tenderness is “that love that draws near and becomes real. … Tenderness is the path of choice for the strongest, most courageous men and women. Amid the daily concerns of political life, the smallest, the weakest, the poorest should touch our hearts: indeed they have a ‘right’ to appeal to our heart and soul” (Encyclical <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#194\">Fratelli tutti</a></i>, 194). Fruitfulness is made up of sharing, a long-term outlook, dialogue, trust, understanding, listening, time spent, answers ready and not deferred. It means looking to the future and investing in the future generations; undertaking processes rather than occupying spaces. This is the golden rule: is your activity to occupy a space for yourself? That will not do. For your group? That will not do either. Occupying spaces will not do: initiating processes will. Time is superior to space.</p>\n<p>Dear friends, I would like to conclude by proposing the questions that every good politician should ask: “How much love did I put into my work? What did I do for the progress of our people? What mark did I leave on the life of society? What real bonds did I create? What positive forces did I unleash? How much social peace did I sow? What good did I achieve in the position that was entrusted to me?” (<i>ibid</i>., 197). Your concern should not be electoral consensus or personal success, but involving people, generating entrepreneurship, making dreams flourish, making people feel the beauty of belonging to a community. Participation is the balm on the wounds of democracy. I invite you to give your contribution, to participate and to invite your peers to do likewise, always with the purpose and style of service. The politician is a servant; when the politician is not a servant, he or she is a bad politician, not a politician.</p>\n<p>Thank you for your commitment. Go forward, and may Our Lady accompany you. I wholeheartedly bless you, and I ask you, please, to pray for me. Thank you!</p>\n<p>____________________________________<br/>\n </p>\n<p>[1] <i>Letter to a teacher</i>, Florence 1994, 14.</p>\n<p>____________________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2023/03/18/230318c.html\">Holy See Press Office Bulletin</a></i>, 18 march 2023</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI GIOVANI DEL \"PROGETTO POLICORO\" <br/> PROMOSSO DALLA CONFERENZA EPISCOPALE ITALIANA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sabato, 18 marzo 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/3/18/progetto-policoro.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Caro Monsignor Baturi, cari giovani, benvenuti!</i></p>\n<p>Grazie per i saluti che mi avete rivolto. Questo incontro mi dà l’occasione di incoraggiare il percorso di formazione sociopolitica che dà continuità al “Progetto Policoro” della Chiesa italiana. Mi piace sottolineare che l’esigenza di questo percorso è nata dal basso, dal vostro bisogno di formarvi ad un servizio nella società e nella politica; e anche per potere, a vostra volta, collaborare alla formazione di altri giovani.</p>\n<p>Quest’anno avete come tema la pace. È un tema che non può mancare nella formazione sociopolitica, e purtroppo è anche urgente a causa della situazione attuale. La guerra, è il fallimento della politica. Questo va sottolineato: la guerra è il fallimento della politica. Si alimenta del veleno che considera l’altro come nemico. La guerra ci fa toccare con mano l’assurdità della corsa agli armamenti e del loro uso per la risoluzione dei conflitti. Mi diceva un tecnico che se per un anno non si facessero armamenti si potrebbe eliminare la fame nel mondo. Dunque, ci vuole una “migliore politica” (cfr Enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#5\">Fratelli tutti</a></i>, cap. 5), che presuppone proprio ciò che state facendo voi, cioè educarsi alla pace. Questo è responsabilità di tutti. Fare la guerra ma un’altra guerra, una guerra interiore, una guerra su sé stessi per lavorare per la pace.</p>\n<p>Oggi la politica non gode di ottima fama, soprattutto fra i giovani, perché vedono gli scandali, tante cose che tutti conosciamo. Le cause sono molteplici, ma come non pensare alla corruzione, all’inefficienza, alla distanza dalla vita della gente? Proprio per questo c’è ancora più bisogno di buona politica. E la differenza la fanno le persone. Lo vediamo nelle amministrazioni locali: un conto è un sindaco o un assessore disponibile, e un altro è chi è inaccessibile; un conto è la politica che ascolta la realtà, che ascolta i poveri, e un altro è quella che sta chiusa nei palazzi, la politica “distillata”.</p>\n<p>Mi viene in mente l’episodio biblico del re Acab e della vigna di Nabot. Il re vuole appropriarsi della vigna di Nabot, per allargare il suo giardino; ma Nabot non vuole e non può venderla, perché quella vigna è l’eredità dei suoi padri. Il re è arrabbiato e “mette il muso”, come un bambino viziato. Allora sua moglie, la regina Gezabele – che è un diavoletto! – risolve il problema facendo eliminare Nabot con una falsa accusa. Così Nabot viene ucciso e il re prende la sua vigna. Acab rappresenta la peggiore politica, quella di andare avanti e farsi spazio facendo fuori gli altri, quella che persegue non il bene comune ma interessi particolari e usa ogni mezzo per soddisfarli. Acab non è padre, è padrone, e il suo governo è il dominio. Sant’Ambrogio scrisse un libretto su questa storia biblica, intitolato <i>La vigna di Nabot</i>. A un certo punto, rivolgendosi ai potenti, Ambrogio scrive: «Perché scacciate chi è compartecipe ai beni della natura e rivendicate per voi soli il possesso dei beni naturali? La terra è stata creata in comunione per tutti, per ricchi e per poveri. […] La natura non sa cosa siano i ricchi, lei che genera tutti ugualmente poveri. Quando nasciamo non abbiamo vestiti, non veniamo al mondo carichi d’oro e d’argento. Questa terra ci mette al mondo nudi, bisognosi di cibo, di vesti e di bevande. La natura […] ci crea tutti uguali e tutti ugualmente ci racchiude nel grembo di un sepolcro» (1, 2). Questa piccola ma preziosa opera di Sant’Ambrogio sarà utile per la vostra formazione. La politica che esercita il potere come dominio e non come servizio non è capace di prendersi cura, calpesta i poveri, sfrutta la terra e affronta i conflitti con la guerra, non sa dialogare.</p>\n<p>Come esempio biblico positivo possiamo prendere la figura di Giuseppe figlio di Giacobbe. Ricordate che lui viene venduto come schiavo dai suoi fratelli, che erano invidiosi di lui, e viene portato in Egitto. Lì, dopo alcune peripezie, viene liberato, entra al servizio del Faraone e diventa una specie di Viceré. Giuseppe non si comporta da padrone, ma da padre: si prende cura del Paese; quando arriva la carestia organizza le riserve di grano per il bene comune, tanto che il Faraone dice al popolo: «Fate quello che [Giuseppe] vi dirà» ( <i>Gen</i> 41,55) – la stessa frase che Maria dirà ai servi alle nozze di Cana riferendosi a Gesù –. Giuseppe, che ha sofferto l’ingiustizia personalmente, non cerca il proprio interesse ma quello del popolo, paga di persona per il bene comune, si fa artigiano di pace, tesse rapporti capaci di innovare la società. Scriveva Don Lorenzo Milani: «Il problema degli altri è uguale al mio. Sortirne tutti insieme è la politica. Sortirne da soli è l’avarizia». <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> È così, è semplice.</p>\n<p>Questi due esempi biblici, uno negativo, l’altro positivo, ci aiutano a capire quale spiritualità può alimentare la politica. Ne colgo solo due aspetti: la <i>tenerezza</i> e la <i>fecondità</i>. La tenerezza «è l’amore che si fa vicino e concreto. […] È la strada che hanno percorso gli uomini e le donne più coraggiosi e forti. In mezzo all’attività politica, i più piccoli, i più deboli, i più poveri debbono intenerirci: hanno “diritto” di prenderci l’anima e il cuore» (Enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#194\">Fratelli tutti</a></i>, 194). La fecondità è fatta di condivisione, di sguardo a lungo termine, di dialoghi, di fiducia, di comprensione, di ascolto, di tempo speso, di risposte pronte e non rimandate. Significa guardare all’avvenire e investire sulle generazioni future; avviare processi piuttosto che occupare spazi. Questa è la regola d’oro: la tua attività è per occupare uno spazio per te? Non va. Per il tuo gruppo? Non va. Occupare spazi non va, avviare processi va. Il tempo è superiore allo spazio.</p>\n<p>Cari amici, vorrei concludere proponendovi le domande che ogni buon politico dovrebbe farsi: «Quanto amore ho messo nel mio lavoro? In che cosa ho fatto progredire il popolo? Che impronta ho lasciato nella vita della società? Quali legami reali ho costruito? Quali forze positive ho liberato? Quanta pace sociale ho seminato? Che cosa ho prodotto nel posto che mi è stato affidato?» (<i>ibid.</i>, 197). La vostra preoccupazione non sia il consenso elettorale né il successo personale, ma coinvolgere le persone, generare imprenditorialità, far fiorire sogni, far sentire la bellezza di appartenere a una comunità. La partecipazione è il balsamo sulle ferite della democrazia. Vi invito a dare il vostro contributo, a partecipare e a invitare i vostri coetanei a farlo, sempre con il fine e lo stile del servizio. Il politico è un servitore; quando il politico non è un servitore è un cattivo politico, non è un politico.</p>\n<p>Grazie del vostro impegno. Andate avanti e che la Madonna vi accompagni. Di cuore vi benedico, e vi chiedo per favore di pregare per me. Grazie!</p>\n<p> ____________________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i>Lettera a una professoressa</i>, Firenze 1994, 14.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br/>\n A LOS JÓVENES DEL \"PROYECTO POLICORO\" <br/>\n DE LA CONFERENCIA EPISCOPAL ITALIANA</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Sábado, 18 de marzo de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/3/18/progetto-policoro.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Querido monseñor Baturi, queridos jóvenes, ¡bienvenidos!</i></p>\n<p>Gracias por los saludos que me habéis dirigido. Este encuentro me da la ocasión de animar el recorrido de formación sociopolítica que da continuidad al “Proyecto Policoro” de la Iglesia italiana. Me gusta subrayar que la exigencia de este recorrido nació desde abajo, de vuestra necesidad de formaros para un servicio en la sociedad y en la política; y también para poder, por vuestra parte, colaborar en la formación de otros jóvenes. Este año tenéis como tema la paz. Es un tema que no puede faltar en la formación sociopolítica, y lamentablemente también es urgente a causa de la situación actual. La guerra es el fracaso de la política. Esto hay que subrayarlo: la guerra es el fracaso de la política. Se alimenta del veneno que considera al otro como enemigo. La guerra nos hace tocar con la mano lo absurdo de la carrera armamentística y de su uso para la resolución de conflictos. Me decía un técnico que si durante un año no se fabricaran armas se podría eliminar el hambre en el mundo. Por tanto, es necesaria una “mejor política” (cf. Enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#154\">Fratelli tutti</a></i>, cap. 5), que presupone precisamente lo que estáis haciendo vosotros, es decir, educar a la paz. Esta es la responsabilidad de todos. Hacer la guerra, pero otra guerra, una guerra interior, una guerra sobre uno mismo para trabajar por la paz.</p>\n<p>Hoy la política no goza de buena fama, sobre todo entre los jóvenes, porque ven los escándalos, tantas cosas que todos conocemos. Las causas son múltiples, pero ¿cómo no pensar en la corrupción, en la ineficiencia, en la distancia de la vida de la gente? Precisamente por esto hay todavía más necesidad de buena política. Y la diferencia la marcan las personas. Lo vemos en las administraciones locales: una cosa es un alcalde o un asesor disponible, y otra es quien es inaccesible; una cosa es la política que escucha la realidad, que escucha a los pobres, y otra es la que está cerrada en los edificios, la política “destilada”.</p>\n<p>Me viene a la mente el episodio bíblico del rey Acab y de la viña de Nabot. El rey quiere apropiarse de la viña de Nabot, para agrandar su jardín; pero Nabot no quiere y no puede venderla, porque esa viña es la herencia de sus padres. El rey está enfadado y “se enfurruña”, como un niño consentido. Entonces su mujer, la reina Jezabel —¡que es un diablillo!— resuelve el problema haciendo eliminar a Nabot con una falsa acusación. Así Nabot es asesinado y el rey toma su viña. Acab representa la peor política, la de ir adelante y hacer hueco echando a los otros, la que persigue no el bien común sino intereses particulares y usa cualquier medio para satisfacerlos. Acab no es padre, es patrón, y su gobierno es el dominio. San Ambrosio escribió un librito sobre esta historia bíblica, titulado <i>La viña de Nabot</i>. En un determinado momento, dirigiéndose a los poderosos, Ambrosio escribe: «¿Por qué expulsáis a quienes comparten los bienes de la naturaleza y reclamáis para vosotros la posesión de los bienes naturales? La tierra fue creada en comunión para todos, para ricos y para pobres. […] La naturaleza no sabe qué son los ricos, ella que genera todos igualmente pobres. Cuando nacemos no tenemos ropa, no venimos al mundo cargados de oro y plata. Esta tierra nos pone en el mundo desnudos, necesitados de comida, de ropa y de bebida. La naturaleza […] nos crea a todos iguales y a todos igualmente nos encierra en el vientre de un sepulcro» (1, 2). Esta pequeña pero preciosa obra de san Ambrosio será útil para vuestra formación. La política que ejerce el poder como dominio y no como servicio no es capaz de cuidar, pisa a los pobres, explota la tierra y afronta los conflictos con la guerra, no sabe dialogar.</p>\n<p>Como ejemplo bíblico positivo podemos tomar la figura de José hijo de Jacob. Recordad que fue vendido como esclavo por sus hermanos, que tenían envidia de él, y fue llevado a Egipto. Allí, tras algunas vicisitudes, es liberado, entra al servicio del faraón y se vuelve una especia de virrey. José no se comporta como un patrón, sino como padre: cuida del país; cuando llega la carestía organiza las reservas de grano para el bien común, tanto que el faraón dice al pueblo: «Haced lo que él [José] os diga» (<i>Gen</i> 41,55) —la misma frase que María dirá a los siervos en la boda de Caná refiriéndose a Jesús—. José, que ha sufrido la injusticia personalmente, no busca el propio interés sino el del pueblo, paga en persona por el bien común, se hace artesano de paz, teje relaciones capaces de innovar la sociedad. Escribía don Lorenzo Milani: «El problema de los otros es igual al mío. Salir de él todos juntos es la política. Salir de él solos es avaricia» (<i>Carta a una profesora</i>, Florencia 1994, 14). Es así, es sencillo.</p>\n<p>Estos dos ejemplos bíblicos, uno negativo, el otro positivo, nos ayudan a entender qué espiritualidad puede alimentar la política. Tomo solo dos aspectos: la <i>ternura</i> y la <i>fecundidad</i>. La ternura es «el amor que se hace cercano y concreto […]. Es el camino que han recorrido los hombres y las mujeres más valientes y fuertes. En medio de la actividad política, los más pequeños, los más débiles, los más pobres deben enternecernos: tienen “derecho” de llenarnos el alma y el corazón» (Enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#194\">Fratelli tutti</a></i>, 194). La fecundidad está hecha de compartir, de mirada a largo plazo, de diálogos, de confianza, de comprensión, de escucha, de tiempo gastado, de respuestas preparadas y no pospuestas. Significa mirar hacia el futuro e invertir sobre las generaciones futuras; iniciar procesos en vez de ocupar espacios. Esta es la regla de oro: ¿tu actividad es para ocupar un espacio para ti? No va bien. ¿Para tu grupo? No va bien. Ocupar espacios no va bien, iniciar procesos va bien. El tiempo es superior al espacio.</p>\n<p>Queridos amigos, quisiera concluir proponiéndoos las preguntas que todo buen político debería hacerse: «¿Cuánto amor puse en mi trabajo, en qué hice avanzar al pueblo, qué marca dejé en la vida de la sociedad, qué lazos reales construí, qué fuerzas positivas desaté, cuánta paz social sembré, qué provoqué en el lugar que se me encomendó?» (<i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#197\">ibid.</a>, </i>197). Que vuestra <a>preocupación</a> no sea el consenso electoral ni el éxito personal, sino involucrar a las personas, promover el espíritu emprendedor, hacer florecer sueños, hacer sentir la belleza de pertenecer a una comunidad. La participación es el bálsamo sobre las heridas de la democracia. Os invito a dar vuestra contribución, a participar y a invitar a vuestros coetáneos a hacerlo, siempre con el fin y el estilo del servicio. El político es un servidor; cuando el político no es un servidor es un mal político, no es un político.</p>\n<p>Gracias por vuestro compromiso. Id adelante y que la Virgen os acompañe. De corazón os bendigo, y os pido por favor que recéis por mí. ¡Gracias!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}