{
    "id": "20230131-autorita-repdem-congo",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "Kinshasa, 31 January 2023",
    "title": "Apostolic Journey to the Democratic Republic of Congo: Meeting with Authorities, Civil Society and the Diplomatic Corps in the garden of the “Palais de la Nation”",
    "excerpt": {
        "ar": "أعضاء الحكومة والسّلك الدبلوماسيّ المحترمين،",
        "en": "Mr President,Honourable Members of Government and the Diplomatic Corps,Eminent Religious and Civil Authorities,Distinguished Representatives of Civil Society and the World of Culture,Ladies and Gentlemen,",
        "fr": "Monsieur le Président de la République,Membres illustres du Gouvernement et du Corps diplomatique,distinguées Autorités, religieuses et civiles,éminents Représentants de la société civile et du monde de la culture,Mesdames et Messieurs !",
        "de": "Herr Präsident der Republik,hochverehrte Mitglieder der Regierung und des diplomatischen Korps,sehr verehrte religiöse und zivile Autoritäten,sehr geehrte Vertreter der Zivilgesellschaft und aus dem Bereich der Kultur,meine Damen und Herren!",
        "it": "Signor Presidente della Repubblica,illustri Membri del Governo e del Corpo diplomatico,distinte Autorità religiose e civili,insigni Rappresentanti della società civile e del mondo della cultura,Signore e Signori!",
        "pl": "Panie Prezydencie Republiki,Szanowni Członkowie Rządu i Korpusu Dyplomatycznego,Czcigodni przedstawiciele władz religijnych i cywilnych,wybitni Przedstawiciele społeczeństwa obywatelskiego i świata kultury,Panie i Panowie!",
        "pt": "Senhor Presidente da República,Ilustres Membros do Governo e do Corpo Diplomático,Distintas Autoridades religiosas e civis,Insignes Representantes da sociedade civil e do mundo da cultura,Senhoras e Senhores!",
        "es": "Señor Presidente de la República,ilustres Miembros del Gobierno y del Cuerpo diplomático,distinguidas Autoridades religiosas y civiles,insignes Representantes de la sociedad civil y del mundo de la cultura,señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2023/january/documents/20230131-autorita-repdem-congo.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/january/documents/20230131-autorita-repdem-congo.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2023/january/documents/20230131-autorita-repdem-congo.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2023/january/documents/20230131-autorita-repdem-congo.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/january/documents/20230131-autorita-repdem-congo.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2023/january/documents/20230131-autorita-repdem-congo.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/january/documents/20230131-autorita-repdem-congo.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/january/documents/20230131-autorita-repdem-congo.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>الزيارة الرسوليّة إلى</b> <b>جمهوريّة الكونغو الديمقراطيّة</b></span></p>\n<p><span class=\"arabic-center\"><b>كلمة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في اللقاء مع السُّلُطات وممثّلي المجتمع المدنيّ والسّلك الدبلوماسيّ</b></span></p>\n<p><span class=\"arabic-center\"><b>في حديقة قصر الأمة في كينشاسا</b></span></p>\n<p><span class=\"arabic-center\"><b>الثّلاثاء 31 كانون الثّاني/يناير 2023</b></span><b></b></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/1/31/autorita-repdem-congo.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">السّيّد رئيس الجمهوريّة،</span></p>\n<p><span class=\"arabic\">أعضاء الحكومة والسّلك الدبلوماسيّ المحترمين،</span></p>\n<p><span class=\"arabic\">السُّلُطات الدينيّة والمدنيّة المحترمين،</span></p>\n<p><span class=\"arabic\">وممثّلي المجتمع المدنيّ وعالم الثّقافة المحترمين،</span></p>\n<p><span class=\"arabic\">سيداتي، سادتي</span></p>\n<p><span class=\"arabic\">أحيّيكم من صميم قلبي، وأشكر الرّئيس على الكلمات التي وجهها إلي. يسعدني أن أكون هنا، في هذه الأرض الجميلة والواسعة والمليئة بالحياة، والتي تحتضن الغابات الاستوائيّة في الشّمال، والهضاب والسّهول المشجرة في الوسط والجنوب، والتّلال والجبال والبراكين والبحيرات في الشّرق، ومجمَّعات مياه رائعة إلى الغرب، حيث يلتقي نهر الكونغو بالمحيط. في بلدكم الذي يشبه قارة في القارة الأفريقيّة الكبرى، يبدو أنّ الأرض كلّها تتنفّس. إنّ جغرافيّة هذه الرّئة الخضراء غنية جدًّا ومتنوعة، لكن تاريخها لا يضاهيها في نضرة الحياة وزَهوِها: ما زالت جمهوريّة الكونغو الديموقراطيّة تعاني من الحرب، ومن الصّراعات داخل حدودها والهجرات القسرية، وما زالت تعاني من أشكال رهيبة من الاستغلال، لا تليق بالإنسان وبالخليقة. هذا البلد الشّاسع المليء بالحياة، وهذه المرآة لأفريقيا، ضربها العنف بمِثلِ لكمة في المعدة، وحرمها التنفس منذ فترة طويلة. السّيّد الرّئيس، لقد ذكرت هذه الإبادة الجماعيّة المنسية (في كلمتكم) التي تعاني منها جمهوريّة الكونغو.</span></p>\n<p><span class=\"arabic\">وبينما تكافحون أنتم، الكونغوليّين، للمحافظة على كرامتكم وسلامة أراضيكم، الإقليميّة ضد محاولات مؤسفة لتقسيم بلدكم، أتيت إليكم، باسم يسوع، حاجًّا للمصالحة والسّلام. اشتقت منذ زمن أن أكون هنا، وأخيرًا ها أنا معكم، أحمل إليكم القرب والمودّة والعزاء من الكنيسة بأكملها، وأتعلّم من مثالكم في الصّبر والشّجاعة والنضال.</span></p>\n<p><span class=\"arabic\">أودّ أن أتحدث إليكم من خلال صورة ترمز جيِّدًا إلى بهاء نور هذه الأرض: صورة الماس. الرجال والنساء الكونغوليّين الأعزّاء، إن بلدكم هو حقًّا ألماسة الخليقة. لكن أنتم جميعًا أغلى بلا حدود من أيّ خير يستخرج من هذه الأرض الخصبة! أنا هنا لأعانقكم وأذكِّرَكم بأنّ لكم قيمة لا تقدر بثمن، وأنّ الكنيسة والبابا يثقون بكم، ويؤمنون بمستقبلكم، وأنّه سيكون بين أيديكم، ويستحق أن تصُبُّوا فيه كلّ مواهبكم، ذكاء وحكمة ونشاطًا. تشجَّعْ، أيّها الأخ والأخت الكونغوليّة! انهضوا، واسترجعوا وأمسكوا بين أيديكم، مثل ماسة نقية، ما أنتم عليه، وكرامتكم، ودعوتكم للحفاظ على البيت الذي تعيشون فيه، في وئام وسلام. استرجعوا روح نشيدكم الوطنيّ واحلموا وحوِّلوا الكلمات إلى أعمال: \"بالعمل الجاد نبني بلدًا أجمل من ذي قبل. بسلام\".</span></p>\n<p><span class=\"arabic\">الأصدقاء الأعزّاء، الماس عادة نادر، لكنّه هنا كثير. إن صحّ هذا الكلام في الثّروات الماديّة المدفونة في باطن الأرض، فهو أيضًا صحيح في الثّروات الرّوحيّة التي تحملها القلوب. وانطلاقًا من القلوب تحديدًا، السّلام والتنمية أمر ممكن، لأنّ البشر، بعون الله، قادرون أن يصنعوا العدل والتّسامح والوئام والمصالحة والالتزام والمثابرة في استثمار المواهب التي وهبهم إياها الله. منذ بداية رحلتي، أردت أن أوجّه إليكم هذا النّداء: ليشعر كلّ مواطن كونغوليّ، بأنّه مدعُوٌّ إلى القيام بدوره! لا يكُنْ للعنف والكراهية بعد اليوم مكان في القلب أو على شفاه أيّ شخص، لأنّها مشاعر لاإنسانية وغير مسيحيّة، تمنع التنمية وتعيدنا إلى الوراء، إلى ماضٍ مظلم.</span></p>\n<p><span class=\"arabic\">عند الحديث عن توقيف التنمية والعودة إلى الماضي، إنّها لمأساة كبيرة أن تعاني هذه الأماكن، والقارة الأفريقيّة بصورة عامة، من أشكال الاستغلال المختلفة. هناك هذا الشّعار الذي يأتي من اللاوعي للثقافات العديدة والناس الكثيرين، وهو: ”أفريقيا يجب أن تُستغل“. هذا أمر رهيب! بعد الاستعمار السّياسيّ، أُطلِقَ العنان لـ ”الاستعمار الاقتصاديّ“ الذي يستعبد الإنسان. إنّ هذا البلد، المعرض للنهب والسّلب على نطاق واسع، غير قادر على الاستفادة بشكل كافٍ من موارده الهائلة: لقد تحققت المفارقة: أنّ ثمار الأرض تجعل الأرض ”غريبة“ على أهلها. وسُمّ الجشع صبغ الماس بالدم. إنّها مأساة يغلق أمامها العالم المتقدّم من الناحية الاقتصاديّة عيونه وآذانه وفمه. لكن هذا البلد وهذه القارة يستحقان الاحترام والاستماع إليهما، يستحقان أن يُوجَدا، ومزيدًا من الاهتمام: ارفعوا أيديكم عن جمهوريّة الكونغو الديمقراطيّة، ارفعوا أيديكم عن إفريقيا! توقّفوا عن خنق إفريقيا، إنّها ليست للاستغلال، ولا هي أرض للخراب والنّهب. لتبنِ أفريقيا مصيرها وقدرها. وليتذكّر العالم الكوارث التي حدثت عبر القرون على حساب السّكان المحليّين ولا ينسَ هذا البلد وهذه القارة. أفريقيا، ابتسامة العالم وأمله، لها أهميّة أكبر: لتكن موضوع حديث واهتمام أكثر، وليكن لها وزن وتمثيل أكبر بين الأمم!</span></p>\n<p><span class=\"arabic\">لتنشَأْ دبلوماسيّة الإنسان من أجل الإنسان، ودبلوماسيّة الشّعوب من أجل الشّعوب، حيث لا يكون التّركيز على السّيطرة على المناطق والموارد، ولا التّوسع وزيادة الأرباح، بل على فرص النّمو لكلّ الناس. عند النّظر إلى هذا الشّعب، يبدو وكأنّ المجتمع الدّوليّ قد استسلم للعنف الذي يلتهمه. لا يمكننا التّعوّد على الدّماء التي تُسفَك في هذا البلد منذ عشرات السّنين حتّى الآن، وقد حصد الموت ملايين القتلى، والكثيرون في العالم لا يعلمون. ليعرِف العالم ما يحدث هنا. إنّ عمليّات السّلام الجارية، التي أشجعها بكل قوتي، لتكن مدعومة بالأفعال، وليحافظ الجميع على الالتزامات المقرّرة. الحمد لله، هناك أناس كثيرون يساهمون من أجل مصلحة السّكان المحليّين، ومن أجل التّنمية الحقيقيّة من خلال مشاريع فعالة: وليست مجرّد تدخلات للمساعدة الآنية، لكنّها خطط تهدف إلى النّمو المتكامل. وأعرب عن شكري وتقديري الكبير للبلدان والمنظمات التي تقدّم مساعدات كبيرة في هذا الاتجاه، وتساعد في مكافحة الفقر والمرض، وتدعم سيادة القانون، وتعزز احترام حقوق الإنسان. وإنّي آمل أن يستمّروا في القيام بهذا الدور النبيل بصورة كاملة وشجاعة.</span></p>\n<p><span class=\"arabic\">لنعد إلى صورة الماس. عندما يتمّ شغله، يشِعّ جماله أيضًا من شكله، من الأوجه العديد المتناسقة فيه. كذلك هذا البلد، الذي تزيده التّعدديّة فيه بهاء وكرامة. له طابع متعدد الأوجه. وهو ثراء يجب الحفاظ عليه، وتجنّب الانزلاق إلى القبليّة والمعارضة. الانحياز بإصرار إلى المجموعة الإثنية أو لمصالح معينة، يؤجّج دوامات الكراهية والعنف، لضرّر الجميع، لأنّه يعيق ”التّفاعل الكيماويّ الواحد“ بين الجميع. عند الحديث عن الكيمياء، من المثير للاهتمام أنّ الماس يتكوَّن من ذرات كربون بسيطة، إذا تمّ جمعُها معًا بطرق مختلفة، فإنّها تشكّل الجرافيت: وعمليَّا، الفرق بين بريق الماس وظلام الجرافيت متوقف على طريقة ترتيب الذرات الفرديّة داخل الشّبكة البلوريّة. إلى جانب هذه الاستعارة، إنّ المشكلة ليست في طبيعة الناس أو الجماعات العرقيّة والاجتماعيّة، بل في الطّريقة التي تقرّر بها البقاء معًا: إرادة السكنى معًا، أو العكس، وإرادة المصالحة، والإصرار على الرّجوع إليها، هذا ما يصنع الفرق بين ظلام الصّراع، ونور مستقبل مشرق بالسّلام والازدهار.</span></p>\n<p><span class=\"arabic\">الأصدقاء الأعزّاء، يريد الآب السّماوي منّا أن نعرف كيف نرحّب بعضنا ببعض إخوةً وأخواتٍ في عائلة واحدة وأن نعمل من أجل مستقبل يكون مع الآخرين وليس ضد الآخرين. ”بِنتو بانتو“: هكذا، يذكِّر المثل، بصورة فعّالة جدًّا، بأنّ الثّروة الحقيقيّة هي الناس والعلاقات الجيّدة بينهم. الأديان مدعُوّة بصورة خاصّة، بتراث الحكمة فيها، إلى أن تساهم في الجهد اليوميّ لنبذ كلّ عدوان وكسب الأتباع والإكراه، كلّها وسائل لا تليق بحريّة الإنسان. عندما تنحدر الجهود فتصير إكراهًا وفرضًا للذات، وكسب أتباع بطريقة عشوائيّة، بالخداع أو بالقوّة، عند ذاك، يُدمَّر ضمير الآخرين، وندير ظهرنا إلى الإله الحقيقيّ، لأنّه \"حَيثُ يَكونُ رُوحُ الرَّبّ، تَكون الحُرِّيَّة\" (2 قورنتس 3، 17)، وحيث لا تكون الحُرِّيَّة، لا يكون روح الرّبّ. لا نَنْسَ ذلك. في الالتزام ببناء مستقبل يسوده السّلام والأخوّة، يلعب أعضاء المجتمع المدنيّ، وبعضهم حاضر هنا، دورًا أساسيًّا أيضًا. لقد أظهروا في كثير من الأحيان أنّهم يعرفون كيف يواجهون الظلم والانحطاط، ولو بتضحيّات كبيرة، من أجل الدفاع عن حقوق الإنسان، والحاجة إلى تعلِيم متين للجميع وحياة أكثر كرامة لكلّ فرد. أتقدّم بخالص الشّكر للنساء والرّجال، وخاصّة شباب هذا البلد، الذين عانوا بدرجات متفاوتة بسبب هذا، وأعرب عن تقديري لهم.</span></p>\n<p><span class=\"arabic\">الماس، في شفافيَّته، يكسر الضّوء الذي يتلقاه بطريقة رائعة. كذلك كثيرون منكم يتألّقون بالدور الذي تقومون به. كلّ الذين يتحملّون مسؤوليات مدنيّة أو حكوميّة مدعوُّون إلى العمل بشفافيّة البلور، ويعيشوا المهمّة التي تسلَّموها كوسيلة لخدمة المجتمع. في الواقع، السّلطة تكتسب معناها فقط إذا كانت خدمة. من المهمّ العمل بهذه الرّوح، والهرب من الاستبداد، ومن البحث عن الأرباح السّهلة وعن جشع المال، الذي يقول فيه بولس الرّسول إنّه \"أَصْلُ كُلِّ شَرّ\" (1 طيموتاوس 6، 10). وفي نفس الوقت، لا بد من إجراء انتخابات حرّة وشفافة وذات مصداقيّة. ولا بد من توسيع نطاق المشاركة في عمليّات السّلام لتشمل النّساء والشّباب والفئات المهمّشة، والسّعي للخير العام وسلامة الناس، بدلًا من المصالح الشّخصيّة أو بعض الجماعات. وتعزيز وجود الدولة في كلّ جزء من أراضيها، والاهتمام بالعديد من النازحين واللاجئين. لا يسمَحْ أحد بأن يُسخَّر أو يُشتَرى من قبل الذين يريدون إبقاء البلاد في حالة عنف، لاستغلالها والقيام بأعمال مُخجِلة: فهذا لا يؤدي إلّا إلى التّشويه والعار، إلى جانب الموت والبؤس. بدلًا من ذلك، من الجيّد الاقتراب من الناس، حتّى يعرف الحاكم كيف يعيش الناس. يثق الناس بالحكام عندما يشعرون بأنّهم قريبون حقًّا منهم، ولا يحكمون لحساباتهم الخاصّة أو للاستعراض، ولكن للخدمة.</span></p>\n<p><span class=\"arabic\">ما يحجب نور الخير في المجتمع هو غالبًا ظلمة الظلم والفساد. منذ قرون، تساءل القديس أغسطينس المولود في هذه القارة: \"إن لم تحترم الدول العدالة، فما هي إلّا عصابات لصوص كبيرة\" (<i>De civ. Dei</i>, IV,4). الله في صف الجياع والعطاش إلى العدل (راجع متّى 5، 6). يجب ألّا نتعب أبدًا من تعزيز القانون والإنصاف في كلّ قطاع، معارضين الإفلات من العقاب والتّلاعب بالقوانين والمعلومات.</span></p>\n<p><span class=\"arabic\">ينشأ الماس من الأرض أصيلًا، لكنّه خامّ يحتاج إلى تصنيع. كذلك أثمن حجار الماس في أرض الكونجو، الذين هم أبناء هذه الأمة، يجب أن يكونوا قادرين على الاستفادة من فرص تربية وتعلِيم سليمة، تسمح لهم باستثمار مواهبهم الكثيرة بصورة كاملة. التّعلِيم أساسيّ، إنّه الطّريق إلى المستقبل، والطّريق الذي يجب أن نسلكه لتحقيق الحرّيّة الكاملة في هذا البلد وفي القارة الأفريقيّة. من الملّح الاستثمار فيه، لإعداد مجتمعات لن تكون متماسكة إلّا إذا كانت متعلّمة جيّدًا، ولن تكون مستقلة إلّا إذا كانت مدركة تمامًا لإمكاناتها وقادرة على تطويرها بمسؤولية ومثابرة. لكن الكثير من الأطفال لا يذهبون إلى المدرسة: بل كم منهم، بدلًا من تلقي تعلِيم لائق، يذهبون ضحية الاستغلال! ويموت كثيرون إذ يتعرّضون للسخرة في المناجم. لا ندَّخِرْ الجهود للتنديد بآفة عمل الأطفال ولوضع حدّ له. كم من الفتيات يتمّ تهميشهن وتُنتهَك كرامتهن! الأطفال والفتيات والشّباب هم الأمل: لا نسمَحْ بمحوه، بل لنتمسَّكْ به ولْنُنَمِّهِ بشغف!</span></p>\n<p><span class=\"arabic\">الماس هبة من الأرض، يدعو إلى رعاية الخليقة وحماية البيئة. تقع جمهوريّة الكونغو الديمقراطيّة في قلب أفريقيا، تحتوي على أكبر رئة خضراء في العالم، ويجب المحافظة عليها. كما هو الحال مع السّلام والتّنمية، فإنّ التّعاون الواسع والمثمر مهمّ في هذا المجال أيضًا، ما يسمح بالتّدخل الفعّال، دون فرض نماذج خارجيّة تفيد الذين يساعِدون، أكثر من إفادة الذين جاؤوا لمساعدتهم. طلب الكثيرون من أفريقيا الالتزام وعرضوا المساعدة لمكافحة تغيّر المناخ وفيروس الكورونا. هذه بالتّأكيد فرص يجب اغتنامها، ولكن قبل كلّ شيء هناك حاجة لنماذج صحيّة واجتماعيّة لا تستجيب فقط للحاجة المـُلِحَّة الآن، بل تساهم في النّمو الاجتماعيّ الفعّال: من بُنَى صلبة ومن موظفين أكفاء وأمينين، للتغلّب على المشاكل الخطيرة التي تعيق التّنمية في العالم، مثل الجوع والأمراض.</span></p>\n<p><span class=\"arabic\">الماس، أخيرًا، هو المعدن الطّبيعيّ المنشأ وعلى أعلى درجة من الصّلابة. ومقاومته للعوامل الكيميائيّة عاليّة جدًّا. تكرار الهجمات العنيفة المستمّرة والمواقف العديدة غير المريحة يمكن أن تضعف مقاومة الكونغوليّين وتقوّض ثباتهم، وتؤدي بهم إلى الإحباط والانغلاق في الاستسلام. لكن، باسم المسيح، إله الرّجاء، إله كلّ شيء ممكن، والذي يعطي دائمًا القوّة للبداية من جديد، باسم كرامة وقيمة أثمن الماس في هذه الأرض، الذين هم مواطنوها، أودّ أن أدعو الجميع إلى انطلاقة جديدة شجاعة وشاملة الجميع. يطلب ذلك تاريخ البلد المشرق ولكن الجريح. وخاصّة الشّباب والأطفال يتوسّلون من أجل ذلك. أنا معكم. بالصّلاة وبقربي منكم، أرافق كلّ جهد من أجل مستقبلٍ سلميّ ومتناغم ومزدهر لهذا البلد العظيم. بارك الله الأمة الكونغوليّة بأكملها!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/content/francesco/en/travels/2023/outside/documents/congo-sudsudan-2023.html\"><b>APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS <br> TO THE DEMOCRATIC REPUBLIC OF THE CONGO AND SOUTH SUDAN<br/> </br></b></a><b>(ECUMENICAL PEACE PILGRIMAGE TO SOUTH SUDAN)<br/> </b>[31 January - 5 February 2023]</p>\n<p style=\"text-align: center;\"><b>MEETING WITH AUTHORITIES, CIVIL SOCIETY AND THE DIPLOMATIC CORPS</b></p>\n<p style=\"text-align: center;\"><i style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS</span></b></i></i></p>\n<p style=\"text-align: center;\"><i style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Garden of the “Palais de la Nation”<br/> Tuesday, 31 January 2023</i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/1/31/autorita-repdem-congo.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Mr President,<br/> Honourable Members of Government and the Diplomatic Corps,<br/> Eminent Religious and Civil Authorities,<br/> Distinguished Representatives of Civil Society and the World of Culture,<br/> Ladies and Gentlemen,</p>\n<p>I offer you a cordial greeting and I thank His Excellency the President for his kind words.  I am happy to be here in this beautiful, vast and luxuriant land, which embraces, to the north, the equatorial forest, in the centre and towards the south, plateaus and wooded savannas, to the east, hills, mountains, volcanoes and lakes, and to the west great bodies of water, with the Congo River that flows into the ocean.  In your country, which is like a continent itself within the greater continent of Africa, it seems that the entire earth breathes.  Yet if the geography of this verdant lung is so rich and variegated, its history has not been comparably blessed.  Torn by war, the Democratic Republic of the Congo continues to witness within its confines conflicts and forced migrations, and to suffer from terrible forms of exploitation, unworthy of humanity and of creation.  This country, so immense and full of life, this <i>diaphragm of Africa</i>, struck by violence like a blow to the stomach, has seemed for some time to be gasping for breath.  Mr President, you spoke of this forgotten genocide that the Republic of the Congo is suffering.</p>\n<p>As you, the Congolese people, fight to preserve your dignity and your territorial integrity against deplorable attempts to fragment the country, I come to you, in the name of Jesus, as a pilgrim of reconciliation and of peace.  I have greatly desired to be here and now at last I have come to bring you the closeness, the affection and the consolation of the entire Church and to learn from your example of patience, courage and struggle.</p>\n<p>I would like to speak to you using an image that nicely symbolizes the luminous beauty of this land: the image of the diamond.  Dear women and men of the Congo, your country is truly<i> a diamond of creation</i>.  At the same time, you, all of you, are infinitely more precious than any treasure found in this fruitful soil!  I am here to embrace you and to remind you that you yourselves are of inestimable worth, that the Church and the Pope have confidence in you, and that they believe in your future, the future that is <i>in your hands</i> and for which you deserve to devote all your gifts of intelligence, wisdom and industry.  Take heart, my Congolese brothers and sisters!  Arise, take once more into your hands, like a pure diamond, all that you are, your dignity and your calling to preserve in harmony and peace this home in which you dwell.  Revive the spirit of your national hymn, dreaming and putting into practice its message: “Through hard work, we will build a country more beautiful than before, in peace.”</p>\n<p>Dear friends, diamonds are usually rare, yet here they are abundant.  If that is true of the material wealth hidden in the soil, it is even more true of the spiritual wealth present within your hearts.  For it is from hearts that peace and development are born, because, with God’s help, men and women are capable of justice and of forgiveness, of concord and reconciliation, of commitment and perseverance in putting to good use the many talents they have received.  Here, at the beginning of my journey, I want to appeal to you: may every Congolese feel called to do his or her part!  May violence and hatred no longer find room in the heart or on the lips of anyone, since these are inhuman and unchristian sentiments that arrest development and bring us back to a gloomy past.</p>\n<p>In the light of arrested development and regression to the past, it is a tragedy that these lands, and more generally the whole African continent, continue to endure various forms of exploitation.  There is a slogan that emerges from the subconscious of many cultures and peoples: “Africa must be exploited”.  This is terrible!  Political exploitation gave way to an “economic colonialism” that was equally enslaving.  As a result, this country, massively plundered, has not benefited adequately from its immense resources: paradoxically, the riches of its land have made it “foreign” to its very inhabitants.  The poison of greed has <i>smeared its diamonds with blood.</i>  This is a tragedy to which the economically more advanced world often closes its eyes, ears and mouth.  Yet this country and this continent deserve to be respected and listened to; they deserve to find space and receive attention.  Hands off the Democratic Republic of the Congo!  Hands off Africa!  Stop choking Africa: it is not a mine to be stripped or a terrain to be plundered.  May Africa be the protagonist of its own destiny!  May the world acknowledge the catastrophic things that were done over the centuries to the detriment of the local peoples, and not forget this country and this continent.  May Africa, the smile and hope of the world, count for more.  May it be spoken of more frequently, and have greater weight and prestige among the nations!</p>\n<p>Room needs to be made for diplomacy that is authentically human, for a diplomacy where peoples are concerned for other peoples, for a diplomacy centred not on control over land and resources, expansionism and increased profits, but rather on providing opportunities for people to grow and develop.  In the case of this people, one has the impression that the international community has practically resigned itself to the violence devouring it.  We cannot grow accustomed to the bloodshed that has marked this country for decades, causing millions of deaths that remain mostly unknown elsewhere.  What is happening here needs to be known.  The current peace processes, which I greatly encourage, need to be sustained by concrete deeds, and commitments should be maintained.  Thank God, there are those who are contributing to the good of the local population and to a genuine development through successful projects: not merely through handouts but through projects aimed at an integral development.  I express immense gratitude to the countries and the organizations that are providing substantial aid in this regard, helping to combat poverty and disease, supporting the rule of law and promoting respect for human rights.  It is my hope that they can continue to carry out these efforts courageously and to the full.</p>\n<p>Let us think again of the diamond.  Once polished, its beauty also derives from its shape, from the harmonious arrangement of its many facets.  In the same way, this country, with its precious legacy of pluralism, has a “polyhedral” character.  That richness must be preserved, avoiding any form of regression to tribalism and hostility.  A partisan spirit that stubbornly promotes one’s own ethnic group or particular interests, thus nurturing spirals of hatred and violence, is detrimental to everyone, since it blocks the necessary “chemistry of the whole”.  Indeed, from a chemical standpoint, it is interesting that diamonds are made up of simple atoms of carbon which, if differently bonded, form graphite: in effect, the difference between the brilliance of the diamond and the darkness of graphite comes from the way the individual atoms are arranged within the crystalline network.  Leaving aside the metaphor, the problem is not human nature or the nature of ethnic and social groups, but the way in which they choose to live together: their willingness or not to encounter one another, to be reconciled and to start anew makes the difference between the grimness of conflict and a radiant future of peace and prosperity.</p>\n<p>Dear friends, the heavenly Father wants us to accept one another as brothers and sisters of a single family and to work for a future together with others, and not against others.  <i>Bintu bantu</i>: thus one of your proverbs eloquently states that true wealth is found in people and in their relationships with one another.  In a particular way, the religions, with their patrimony of wisdom, are called to contribute to this richness, in the daily effort to renounce every form of aggression, proselytism and constraint, for these are means unworthy of human freedom.  When people stoop to imposing those means through deceit and force, in an indiscriminate attempt to collect followers, they severely wound the conscience of others and turn their backs on the true God, because – let it never be forgotten – “where the spirit of the Lord is, there is freedom” (<i>2 Cor </i>3:17) and where there is no freedom, there is no Spirit of the Lord.  In the effort to build a future of peace and of fraternity, the members of civil society, some of whom are here present, also have an essential role to play.  Often they have demonstrated the ability to stand up to injustice and social decay at the cost of great sacrifice, in order to defend human rights, the availability of a quality education and a more dignified life for everyone.  I am deeply grateful to the women and men, and particularly to the young people of this country, who have suffered in various degrees for this, and I pay them homage.</p>\n<p>The diamond, in its transparence, marvellously reflects the light it receives.  Many of you are similarly “illustrious” for the role you play in society.  Those holding civil and governmental offices are called to operate with crystalline clarity, experiencing the charge they have received as a means of serving society.  Power is meaningful only if it becomes a form of service.  How important it is that civic responsibilities be carried out in this spirit, avoiding authoritarianism, the quest for quick profit and the greed that the apostle Paul defines as “the root of all evils” (<i>1 Tim </i>6:10).  Likewise, that free, transparent and credible elections be promoted; even greater participation in the peace processes be allowed to women, to young people, to different groups and to socially marginalized groups; that the common good and people’s security be pursued, rather than personal or group interests; that the presence of the state in every part of the territory be strengthened; and the many refugees and displaced persons be cared for.  May no one be manipulated, much less bought, by those who would foment violence in the country, and exploit it in order to make shameful business deals.  This leads only to discredit and disgrace, together with death and misery.  It is better to stay close to people, be aware of how they live.  People are trusting when they feel the closeness of those who govern them, not out of expediency or for show but to serve others.</p>\n<p>What dims the light of goodness in a society is often the darkness of injustice and corruption.  Centuries ago, Saint Augustine, who was born on this continent, asked: “If there is no respect for justice, what are states if not a great confederacy of thieves?” (<i>De civ. Dei</i>, IV, 4).  God is always on the side of those who hunger and thirst for justice (cf. <i>Mt </i>5:6).  One must never tire of promoting law and equity everywhere, combating impunity and the manipulation of laws and information.</p>\n<p>A diamond emerges from the earth valuable, but rough and needing to be polished.  The most precious diamonds of these lands are the sons and daughters of this nation; they need to have access to an education that enables them to make their innate talents shine brightly.  Education is fundamental: it is the path to the future, the road to take for achieving the complete freedom of this country and of the African continent.  It is urgent to invest in education, in order to prepare societies that will be unified only if they are educated well, autonomous only if they are aware of their own possibilities and capable of developing them with responsibility and perseverance.  Yet many children receive no schooling.  How many of them, instead of receiving a good education, are exploited!  All too many of them die, subjected to servile labour in the mines.  No effort should be spared to denounce and finally end the scourge of child labour.  How many girls are marginalized and their dignity violated!  Children, young girls and all young people are the “now” of hope, they are hope: let us not allow that hope to be stifled, but instead cultivate it with passion!</p>\n<p>The diamond, as a gift of the earth, recalls our responsibility to be good stewards of creation, to protect the natural environment.  Situated in the heart of Africa, the Democratic Republic of the Congo is host to one of the great green lungs of the world, which must be preserved. As with peace and development, also in this area there needs to be an ample and fruitful cooperation that can permit an effective intervention without imposing external models that are more useful to those who help than to who are helped.  Many have offered Africa help in the effort to combat climate change and the coronavirus.  While these are certainly opportunities to be welcomed, the greatest need is for healthcare and social models that do not simply respond to pressing needs of the moment, but help improve the life of society: through sound structures and honest and competent personnel, so as to overcome the grave problems that block development from the outset, like hunger and disease.</p>\n<p>The diamond, to conclude, is the hardest of the minerals found in nature; it is highly resistant to chemical agents.  Repeated violent attacks and so many situations of unrest could weaken the resistance of the Congolese people, undermine their resolve and lead to discouragement and resignation.  Yet in the name of Christ, who is the God of hope, the God of every possibility, who always gives us the strength to begin anew, in the name of the dignity and worth of the most precious diamonds of this land, which are its citizens, I would like to encourage everyone to undertake a courageous and inclusive social renewal.  This is demanded by the splendid yet wounded history of this country, and by its young people and children in particular.  I stand with you and I accompany with my prayers and closeness every effort made to achieve a peaceful, harmonious and prosperous future for this great country.  God bless the entire Congolese nation! </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b> <a href=\"https://www.vatican.va/content/francesco/fr/travels/2023/outside/documents/congo-sudsudan-2023.html\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS <br> en RÉPUBLIQUE DÉMOCRATIQUE DU CONGO et au SOUDAN DU SUD</br></a><br/> (Pèlerinage Œcuménique de Paix au Soudan du Sud) <br/> </b>[31 janvier - 5 février 2023]</span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">RENCONTRE AVEC LES AUTORITÉS, LES REPRÉSENTANTS DE <br/> LA SOCIÉTÉ CIVILE ET LE CORPS DIPLOMATIQUE</span></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU SAINT-PÈRE</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Jardin du Palais de la Nation (Kinshasa)<br/> Mardi 31 janvier 2023</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/1/31/autorita-repdem-congo.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Monsieur le Président de la République,<br/> Membres illustres du Gouvernement et du Corps diplomatique,<br/> distinguées Autorités, religieuses et civiles,<br/> éminents Représentants de la société civile et du monde de la culture,<br/> Mesdames et Messieurs !</i></p>\n<p>Je vous salue cordialement et je remercie Monsieur le Président pour les paroles qu’il m’a adressées. Je suis heureux d’être ici, sur cette terre si belle, si vaste, si luxuriante, qui embrasse, au nord, la forêt équatoriale ; au centre et vers le sud, les hauts plateaux et les savanes arborées ; à l’est, les collines, les montagnes, les volcans et les lacs ; à l’ouest les grandes étendues d’eaux, avec le fleuve Congo qui rejoint l’océan. Dans votre pays, qui est comme un continent dans le grand continent africain, on a l’impression que la terre entière respire. Mais, si la géographie de ce poumon vert est riche et variée, l’histoire n’a pas été aussi généreuse. Tourmentée par la guerre, la République Démocratique du Congo continue de subir à l’intérieur de ses frontières des conflits et des migrations forcées, et à souffrir de terribles formes d’exploitation, indignes de l’homme et de la création. Ce pays immense et plein de vie, ce <i>diaphragme de l’Afrique</i>, frappé par la violence comme par un coup de poing dans l’estomac, semble depuis longtemps avoir perdu son souffle. Monsieur le Président, vous avez mentionné ce génocide oublié dont souffre la République du Congo.</p>\n<p>Et tandis que vous, Congolais, vous luttez pour sauvegarder votre dignité et votre intégrité territoriale contre les méprisables tentatives de fragmentation du pays, je viens à vous, au nom de Jésus, comme un pèlerin de réconciliation et de paix. J’ai beaucoup désiré me trouver ici et je viens enfin vous apporter la proximité, l’affection et la consolation de toute l’Église et apprendre de votre exemple de patience, de courage et de lutte.</p>\n<p>Je voudrais vous parler à travers une image qui symbolise bien la beauté lumineuse de cette terre : l’image du diamant. Chères femmes et chers hommes Congolais, votre pays est vraiment <i>un diamant de la création</i> ; mais vous, vous tous, êtes infiniment plus précieux que toutes les choses bonnes qui sortent de ce sol fertile ! Je suis ici pour vous étreindre et vous rappeler que vous avez une valeur inestimable, que l’Église et le Pape ont confiance en vous, qu’ils croient en votre avenir, un avenir qui soit entre vos mains et dans lequel vous méritiez de déverser vos dons d’intelligence, de sagacité et d’assiduité. Courage, frère et sœur congolais ! Relève-toi, reprends dans tes mains, comme un diamant très pur, ce que tu es, ta dignité, ta vocation à garder en harmonie et en paix la maison que tu habites. Revis l’esprit de ton hymne national, en rêvant et en mettant en pratique ses paroles : « Par le dur labeur, nous bâtirons un pays plus beau qu’avant, dans la paix ».</p>\n<p>Chers amis, les diamants, généralement rares, abondent ici. Si cela vaut pour les richesses matérielles cachées sous la terre, cela vaut à plus forte raison pour les richesses spirituelles enfermées dans vos cœurs. Et c’est précisément à partir des cœurs que la paix et le développement sont possibles car, avec l’aide de Dieu, les êtres humains sont capables de justice et de pardon, de concorde et de réconciliation, d’engagement et de persévérance pour mettre à profit les talents reçus. Dès le début de mon voyage, je souhaite donc lancer un appel : que chaque Congolais se sente appelé à jouer son rôle ! Que la violence et la haine n’aient plus de place dans le cœur et sur les lèvres de quiconque, car ce sont des sentiments inhumains et anti-chrétiens qui paralysent le développement et ramènent en arrière, vers un sombre passé.</p>\n<p>En parlant de frein au développement et de retour au passé, il est tragique que ces lieux, et plus généralement le continent africain, souffrent encore de diverses formes d’exploitation. Il y a cette devise qui sort de l’inconscient de tant de cultures et de tant de personnes : “L’Afrique doit être exploitée”, cela est terrible ! Après le colonialisme politique, un “colonialisme économique” tout aussi asservissant s’est déchainé. Ce pays, largement pillé, ne parvient donc pas à profiter suffisamment de ses immenses ressources : on en est arrivé au paradoxe que les fruits de sa terre le rendent “étranger” à ses habitants. Le poison de la cupidité a ensanglanté ses <i>diamants</i>. C’est un drame devant lequel le monde économiquement plus avancé ferme souvent les yeux, les oreilles et la bouche. Mais ce pays et ce continent méritent d’être respectés et écoutés, ils méritent espace et attention : Retirez vos mains de la République Démocratique du Congo, retirez vos mains de l'Afrique ! Cessez d’étouffer l’Afrique : elle n’est pas une mine à exploiter ni une terre à dévaliser. Que l’Afrique soit protagoniste de son destin ! Que le monde se souvienne des désastres commis au cours des siècles au détriment des populations locales et qu’il n’oublie pas ce pays ni ce continent. Que l’Afrique, sourire et espérance du monde, compte davantage : qu’on en parle davantage, qu’elle ait plus de poids et de représentation parmi les nations !</p>\n<p>Une diplomatie de l’homme pour l’homme, des peuples pour les peuples, doit se déployer, selon laquelle les opportunités de croissance des personnes soient au centre, et non le contrôle des zones et des ressources, les visées d’expansion et l’augmentation des profits.</p>\n<p>En regardant ce peuple, on a l’impression que la Communauté internationale s’est presque résignée à la violence qui le dévore. Nous ne pouvons pas nous habituer au sang qui coule dans ce pays, depuis des décennies désormais, faisant des millions de morts à l’insu de beaucoup. Il faut que l’on sache ce qui se passe ici, que les processus de paix en cours, - que j’encourage de toutes mes forces - soient soutenus dans les faits et que les engagements soient tenus. Grâce à Dieu, il y en a qui contribuent au bien de la population locale et à un réel développement à travers des projets efficaces: non pas des interventions de pure assistance, mais des plans visant à une croissance intégrale. J’exprime toute ma gratitude aux pays et aux organisations qui fournissent des aides substantielles en ce sens, en contribuant à la lutte contre la pauvreté et les maladies, soutenant l’État de droit et promouvant le respect des droits humains. Je forme le vœu qu’ils puissent continuer à jouer pleinement et courageusement ce noble rôle.</p>\n<p>Revenons à l’image du diamant. Une fois travaillé, sa beauté provient également de sa forme, de ses nombreuses facettes harmonieusement disposées. Ce pays, riche de son pluralisme typique, a lui aussi un caractère polyédrique. C’est une richesse qui doit être conservée, en évitant de glisser dans le tribalisme et la confrontation. Prendre obstinément parti pour sa propre ethnie ou pour des intérêts particuliers, alimentant des spirales de haine et de violence, tourne au détriment de tous en bloquant la nécessaire “chimie de l’ensemble”. À propos de chimie, il est intéressant de noter que les diamants sont constitués des seuls atomes de carbone, lesquels, s’ils étaient reliés différemment, formeraient du graphite. La différence entre la luminosité d’un diamant et l’obscurité du graphite provient de la manière dont les atomes individuels sont disposés dans le réseau cristallin. Cette métaphore exprime le fait que le problème n’est pas la nature des hommes ou des groupes ethniques et sociaux, mais la manière dont on décide d’être ensemble. La volonté ou non de se rencontrer, de se réconcilier et de recommencer fait la différence entre l’obscurité du conflit et un avenir lumineux de paix et de prospérité.</p>\n<p>Chers amis, le Père céleste veut que nous sachions nous accueillir comme les frères et sœurs d’une même famille, et travailler à un avenir qui soit avec les autres et non contre les autres. <i>“Bintu bantu”</i> : c’est ainsi que l’un de vos proverbes rappelle très bien que, la vraie richesse, ce sont les personnes et les bonnes relations entre elles. En particulier, les religions, avec leur patrimoine de sagesse, sont appelées à y contribuer, par un effort quotidien de renoncement à toute agressivité, prosélytisme et contrainte, qui sont des moyens indignes de la liberté humaine. Quand on en vient à imposer, en allant à la chasse aux fidèles, de manière aveugle par la ruse ou par la force, on ravage la conscience d’autrui et on tourne le dos au vrai Dieu, parce que - ne l’oublions pas – « là où l’Esprit du Seigneur est présent, là est la liberté » (<i>2 Co</i> 3, 17) e là où il n’y a pas de liberté, il n’y a pas l’Esprit du Seigneur. Les membres de la société civile, dont certains sont ici présents, jouent également un rôle essentiel dans la construction d’un avenir de paix et de fraternité. Ils ont souvent démontré qu’ils savaient s’opposer à l’injustice et au délabrement, au prix de grands sacrifices, pour défendre les droits humains, la nécessité d’une éducation solide pour tous et une vie plus digne pour chacun. Je remercie sincèrement les femmes et les hommes, en particulier les jeunes de ce pays, qui ont souffert à divers degrés pour cela, et je leur rends hommage.</p>\n<p>Le diamant, dans sa transparence, réfracte admirablement la lumière qu’il reçoit. Beaucoup d’entre vous brillent par le rôle qu’ils jouent. Celui qui détient des responsabilités civiles et gouvernementales est appelé à agir avec une clarté cristalline, en vivant la fonction reçue comme un moyen de servir la société. Le pouvoir n’a de sens en effet que s’il devient service. Combien il est important d’agir dans cet esprit, en fuyant l’autoritarisme, la recherche de gains faciles et la soif d’argent que l’apôtre Paul désigne comme « la racine de tous les maux » (<i>1 Tm</i> 6, 10). Et en même temps, favoriser des élections libres, transparentes, crédibles ; étendre davantage aux femmes, aux jeunes et à différents groupes, aux groupes marginalisés, la participation aux processus de paix; rechercher le bien commun et la sécurité des personnes plutôt que les intérêts personnels ou de groupes ; renforcer la présence de l’État partout sur le territoire ; prendre soin des si nombreuses personnes déplacées et réfugiées. Que l’on ne se laisse pas manipuler, et moins encore acheter, par ceux qui veulent maintenir le pays dans la violence afin de l’exploiter et de faire des affaires honteuses : cela n’apporte que discrédit et honte, avec la mort et la misère. Au contraire, il est bon de se rapprocher des personnes pour se rendre compte de la manière dont ils vivent. Elles font confiance lorsqu’elles sentent que les gouvernants sont réellement proches, non pas par calcul ou par exhibition, mais par service.</p>\n<p>Dans la société, ce sont souvent les ténèbres de l’injustice et de la corruption qui obscurcissent la lumière du bien. Il y a des siècles, saint Augustin, né sur ce continent, se demandait déjà : « Si la justice n’est pas respectée, que sont les États, sinon des bandes de voleurs ? » (<i>De civ. Dei</i>, IV, 4). Dieu est du côté de ceux qui ont faim et soif de justice (cf. <i>Mt</i> 5, 6). Il ne faut pas se lasser de promouvoir dans tous les domaines le droit et l’équité, en luttant contre l’impunité et la manipulation des lois et de l’information.</p>\n<p>Un diamant sort de la terre authentique mais brut, nécessitant un travail. De même, les diamants les plus précieux de la terre congolaise que sont les enfants de cette nation doivent pouvoir bénéficier de véritables opportunités éducatives qui leur permettent de mettre pleinement à profit leurs brillants talents. L’éducation est fondamentale : elle est la voie de l’avenir, la route à emprunter pour atteindre la pleine liberté de ce pays comme du continent africain. Il est urgent d’y investir afin de préparer des sociétés qui seront fortes si elles sont bien instruites, autonomes si elles sont pleinement conscientes de leurs potentialités et capables de les développer avec responsabilité et persévérance. Mais beaucoup d’enfants ne vont pas à l’école : combien, au lieu de recevoir une éducation digne de ce nom, sont exploités ! Trop d’entre eux meurent, soumis à des travaux asservissants dans les mines. Aucun effort ne doit être ménagé pour dénoncer le fléau du travail des enfants et y mettre fin. Combien de filles sont marginalisées et violées dans leur dignité ! Les enfants, les jeunes filles, les jeunes sont le présent de l’espérance, ils sont l’espérance : ne permettons pas que celle-ci soit effacée, cultivons-la avec passion !</p>\n<p>Le diamant, don de la terre, appelle à la sauvegarde de la création, à la protection de l’environnement. Située au cœur de l’Afrique, la République Démocratique du Congo abrite l’un des plus grands poumons verts du monde, qui doit être préservé. Comme pour la paix et pour le développement, dans ce domaine également une collaboration large et fructueuse est importante, permettant d’intervenir efficacement, sans imposer des modèles extérieurs plus utiles à ceux qui aident qu’à ceux qui sont aidés. Nombreux sont ceux qui ont demandé à l’Afrique de s’engager et qui ont offert des aides afin de lutter contre le changement climatique et le coronavirus. Ce sont certainement des opportunités à saisir, mais il y a surtout besoin de modèles sanitaires et sociaux qui ne répondent pas seulement aux urgences du moment mais contribuent à une croissance sociale effective : des structures solides et du personnel honnête et compétent pour surmonter les graves problèmes comme la faim et les maladies qui entravent le développement à sa naissance.</p>\n<p>Enfin, le diamant est le minéral d’origine naturelle qui présente la plus grande dureté. Sa résistance aux produits chimiques est très grande. La répétition continuelle des attaques violentes ainsi que les nombreuses situations de détresse pourraient affaiblir la résistance des Congolais, miner leur force d’âme, les conduire à se décourager et à s’enfermer dans la résignation. Mais, au nom du Christ qui est le Dieu de l’espérance, le Dieu de toute possibilité qui donne toujours la force de recommencer, au nom de la dignité et de la valeur des diamants les plus précieux de cette terre que sont ses habitants, je voudrais inviter chacun à un nouveau départ social courageux et inclusif. L’histoire lumineuse mais blessée du pays l’exige, les jeunes et les enfants en particulier l’implorent. Je suis avec vous et j’accompagne par la prière et la proximité tout effort pour un avenir pacifique, harmonieux et prospère de ce grand pays. Que Dieu bénisse la nation congolaise tout entière !</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><a href=\"https://www.vatican.va/content/francesco/de/travels/2023/outside/documents/congo-sudsudan-2023.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS<br> IN DIE DEMOKRATISCHE REPUBLIK KONGO UND DEN SÜDSUDAN </br></a><br/> (Ökumenische Pilgerreise in den Südsudan)<br/> </b>[31. Januar - 5. Februar 2023]</p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">BEGEGNUNG MIT DEN VERTRETERN DER REGIERUNG, DER ZIVILGESELLSCHAFT <br/> UND DEM DIPLOMATISCHEN KORPS </span></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS </span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Garten des \"Palais de la Nation\" (Kinshasa)<br/> Dienstag, 31. Januar 2023</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/1/31/autorita-repdem-congo.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Herr Präsident der Republik,<br/> hochverehrte Mitglieder der Regierung und des diplomatischen Korps,<br/> sehr verehrte religiöse und zivile Autoritäten,<br/> sehr geehrte Vertreter der Zivilgesellschaft und aus dem Bereich der Kultur,<br/> meine Damen und Herren!</p>\n<p>Ich grüße Sie herzlich und danke dem Herrn Präsidenten für die Worte, die er an mich gerichtet hat. Ich bin glücklich, hier zu sein, in diesem schönen, weiten, üppigen Land, das im Norden den Äquatorialwald umfasst, in der Mitte und gen Süden Hochebenen und bewaldete Savannen, im Osten Hügel, Berge, Vulkane und Seen und im Westen große Gewässer, wo der Kongofluss in den Ozean mündet. In eurem Land, das wie ein Kontinent im großen afrikanischen Kontinent ist, scheint es, als ob die ganze Erde atme. Wenn auch die Geografie dieser grünen Lunge so reichhaltig und vielfältig ist, so ist die Geschichte nicht ebenso großzügig gewesen: Die von Kriegen geplagte Demokratische Republik Kongo leidet innerhalb ihrer Grenzen weiterhin unter Konflikten und Zwangsmigration sowie unter schrecklichen Formen der Ausbeutung, die des Menschen und der Schöpfung unwürdig sind. Dieses riesige Land voller Leben, dieses <i>Zwerchfell</i> <i>Afrikas</i>, das von der Gewalt wie von einem Schlag in den Magen getroffen wurde, scheint schon lange Zeit atemlos. Herr Präsident, Sie haben diesen vergessenen Völkermord erwähnt, unter dem die Republik Kongo leidet.</p>\n<p>Und während ihr Kongolesen darum kämpft, eure Würde und territoriale Integrität vor verwerflichen Versuchen der Zersplitterung des Landes zu schützen, komme ich im Namen Jesu zu euch als ein Pilger der Versöhnung und des Friedens. Ich habe mich sehr danach gesehnt, hier zu sein, und endlich komme ich, um euch die Nähe, die Zuneigung und den Trost der ganzen Kirche zu überbringen und um von eurem Beispiel der Geduld, des Mutes und des Kampfes zu lernen.</p>\n<p>Ich möchte zu euch durch ein Bild sprechen, das die leuchtende Schönheit dieses Landes gut symbolisiert: das Bild des Diamanten. Liebe Kongolesinnen und Kongolesen, euer Land ist in der Tat <i>ein Diamant der Schöpfung</i>; aber ihr, ihr alle, seid unendlich viel wertvoller als alle Güter, die aus diesem fruchtbaren Boden hervorkommen! Ich bin hier, um euch zu umarmen und euch daran zu erinnern, dass ihr von unschätzbarem Wert seid, dass die Kirche und der Papst auf euch vertrauen, dass sie an eure Zukunft glauben, an eine Zukunft, die <i>in euren Händen</i> liegen möge und in die ihr eure Gaben der Intelligenz, des Scharfsinns und des Fleißes einzubringen verdient. Nur Mut, kongolesischer Bruder und kongolesische Schwester! Steh wieder auf, nimm wie einen reinen Diamanten in deine Hände zurück, was du bist, deine Würde und deine Berufung, die Heimat, die du bewohnst, in Harmonie und Frieden zu bewahren. Lebe von Neuem im Geist deiner Nationalhymne, träume davon und setze ihre Worte in die Tat um: „Durch harte Arbeit werden wir ein Land aufbauen, das schöner ist als zuvor; in Frieden“.</p>\n<p>Liebe Freunde, die normalerweise seltenen Diamanten gibt es hier im Überfluss. Wenn dies schon für die materiellen Reichtümer gilt, die unter der Erde verborgen sind, so gilt das umso mehr für die geistigen Reichtümer, die in den Herzen eingeschlossen sind. Und gerade vom Herzen ausgehend bleiben Frieden und Entwicklung möglich, denn mit Gottes Hilfe sind die Menschen fähig zu Gerechtigkeit und Vergebung, zu Eintracht und Versöhnung, zu Engagement und Beharrlichkeit, wenn es darum geht, die ihnen verliehenen Talente fruchtbar werden zu lassen. Deshalb möchte ich gleich zu Beginn meiner Reise einen Appell aussprechen: Jeder Kongolese soll sich aufgerufen fühlen, seinen je eigenen Beitrag zu leisten! Die Gewalt und der Hass dürfen bei niemandem mehr Platz im Herzen oder auf den Lippen haben, denn sie sind menschenfeindliche und antichristliche Gefühle, die die Entwicklung lähmen und uns in eine dunkle Vergangenheit zurückführen.</p>\n<p>Da wir von gebremster Entwicklung und Rückkehr in die Vergangenheit sprechen: Es ist tragisch, dass diese Gegenden und der afrikanische Kontinent im Allgemeinen immer noch unter verschiedenen Formen von Ausbeutung leiden. Es gibt da dieses Motto, das aus dem Unterbewusstsein vieler Kulturen und vieler Menschen entspringt: 'Afrika ist zum Ausbeuten da', das ist schrecklich! Nach dem politischen Kolonialismus hat sich nämlich ein ebenso versklavender „wirtschaftlicher Kolonialismus“ entfesselt. So kann dieses in großem Umfang ausgeplünderte Land nicht ausreichend von seinen immensen Ressourcen profitieren: Es ist zu dem Paradoxon gekommen, dass die Früchte seines Bodens es seinen Bewohnern entfremdet haben. Das Gift der Habsucht hat seine Diamanten zu<i> Blutdiamanten</i> werden lassen. Das ist ein Drama, vor dem die wirtschaftlich weiter fortgeschrittene Welt oft Augen, Ohren und Mund verschließt. Aber dieses Land und dieser Kontinent verdienen es, respektiert und angehört zu werden, sie verdienen Raum und Aufmerksamkeit: Hände weg von der Demokratischen Republik Kongo, Hände weg von Afrika! Die Erstickung Afrikas muss aufhören: es ist kein Bergwerk, das ausgebeutet, und kein Boden, der zur Plünderung freigegeben ist. Afrika möge selbst der Protagonist seines Schicksals sein! Die Welt möge sich an die Katastrophen erinnern, die im Laufe der Jahrhunderte zum Schaden der Bevölkerung dort verursacht wurden, und sie möge dieses Land und diesen Kontinent nicht vergessen. Afrika, das Lächeln und die Hoffnung der Welt, muss mehr zählen: Man möge mehr darüber sprechen, es möge unter den Nationen mehr Gewicht haben und stärker vertreten sein!</p>\n<p>Es muss stärker zu einer Diplomatie von Menschen für Menschen, von Völkern für Völker kommen, bei der nicht die Kontrolle von Gebieten und Ressourcen, die Ziele der Expansion und der Gewinnsteigerung im Mittelpunkt stehen, sondern die Wachstumschancen für die Menschen. Wenn man sich dieses Volk anschaut, hat man den Eindruck, dass sich die internationale Gemeinschaft beinahe mit der Gewalt abgefunden hat, die es verschlingt. Wir können uns nicht an das Blut gewöhnen, das seit Jahrzehnten in diesem Land fließt und Millionen von Toten fordert, ohne dass viele es wissen. Man muss wissen, was hier vor sich geht. Mögen die laufenden Friedensprozesse, zu denen ich mit aller Kraft ermutige, mit Taten unterstützt und die Verpflichtungen eingehalten werden. Gott sei Dank fehlt es nicht an Menschen, die mit wirksamen Projekten zum Wohle der Bevölkerung vor Ort und zu einer echten Entwicklung beitragen: nicht bloß durch Wohltätigkeitsprojekte, sondern mit Plänen, die auf ein ganzheitliches Wachstum abzielen. Ich danke den Ländern und Organisationen sehr, die in diesem Sinne umfangreiche Hilfe leisten und die Bekämpfung von Armut und Krankheit, die Wahrung der Rechtsstaatlichkeit und die Achtung der Menschenrechte fördern. Ich hoffe, dass sie diese edle Aufgabe auch weiterhin mit vollem Einsatz und Mut erfüllen können.</p>\n<p>Kehren wir zum Bild des Diamanten zurück. Einmal bearbeitet, ergibt sich seine Schönheit auch aus seiner Form, aus zahlreichen harmonisch angeordneten Flächen. Auch dieses von seinem typischen Pluralismus bereicherte Land ist von seinem Wesen her vielgestaltig. Diesen Reichtum gilt es zu pflegen ohne dabei in Tribalismus und Gegnerschaft abzugleiten. Das sture Parteiergreifen für die eigene Ethnie oder für Partikularinteressen, das Hass- und Gewaltspiralen fördert, schadet allen, weil es die notwendige „Chemie des Zusammenseins“ blockiert. Apropos Chemie: Es ist interessant, dass Diamanten aus einfachen Kohlenstoffatomen bestehen, die jedoch, wenn sie sich anders verbinden, Graphit bilden. Praktisch ist der Unterschied zwischen der Helligkeit eines Diamanten und der Dunkelheit von Graphit durch die Art und Weise gegeben, wie die einzelnen Atome innerhalb des Kristallgitters angeordnet sind. Nicht metaphorisch gesprochen geht es nicht um das Wesen der Menschen oder der ethnischen und sozialen Gruppen, sondern um die Art und Weise, wie die Menschen sich entscheiden, zusammenzuleben: Die Bereitschaft oder der Unwille, aufeinander zuzugehen, sich zu versöhnen und neu zu beginnen, macht den Unterschied zwischen der Dunkelheit des Konflikts und einer hellen Zukunft in Frieden und Wohlstand aus.</p>\n<p>Liebe Freunde, unser Vater im Himmel möchte, dass wir einander als Brüder und Schwestern einer einzigen Familie annehmen und auf eine Zukunft hinarbeiten, die mit den anderen gemeinsam und nicht gegen die anderen ist. »<i>Bintu bantu</i>«: Eines eurer Sprichwörter erinnert uns sehr wirkungsvoll daran, dass der wahre Reichtum die Menschen und gute Beziehungen zu ihnen sind. In besonderer Weise sind die Religionen mit ihrem Erbe an Weisheit aufgerufen, dazu beizutragen, indem sie sich täglich bemühen, auf jegliche Aggression, Proselytismus und Zwang zu verzichten, Mittel, die der menschlichen Freiheit unwürdig sind. Wenn man dazu verkommt, sich aufzudrängen und wahllos, durch Täuschung oder mit Gewalt, Anhänger einzufangen, brandschatzt man das Gewissen der anderen und kehrt dem wahren Gott den Rücken, denn – vergessen wir das nicht – »wo […] der Geist des Herrn ist, da ist Freiheit« (2 <i>Kor</i> 3,17) und keine Freiheit ist, da ist nicht der Geist des Herrn. Bei den Bemühungen um eine Zukunft in Frieden und Geschwisterlichkeit spielen auch die Mitglieder der Zivilgesellschaft, von denen einige anwesend sind, eine wesentliche Rolle. Sie haben oft bewiesen, dass sie es verstehen, sich unter großen Opfern der Ungerechtigkeit und dem Verfall zu widersetzen, um die Menschenrechte, die Notwendigkeit einer soliden Bildung für alle und ein würdigeres Leben für einen jeden zu verteidigen. Ich danke den Frauen und Männern, insbesondere den jungen Menschen dieses Landes, die deshalb in unterschiedlichem Maße gelitten haben, aufrichtig und zolle ihnen Anerkennung.</p>\n<p>Der Diamant bricht durch seine Transparenz das Licht, das er empfängt, auf wunderbare Weise. Viele von euch glänzen durch die Rolle, die sie innehaben. Diejenigen, die zivilgesellschaftliche und Regierungsverantwortung innehaben, sind daher aufgerufen, mit kristalliner Klarheit zu handeln und den erhaltenen Auftrag als Mittel zum Dienst an der Gesellschaft zu leben. Macht ist nämlich nur dann sinnvoll, wenn sie zum Dienst wird. Wie wichtig ist es, in diesem Geist zu handeln und Autoritarismus, Suche nach billigem Gewinn und Geldgier zu meiden, die der Apostel Paulus »die Wurzel aller Übel« nennt (1 <i>Tim</i> 6,10). Und gleichzeitig freie, transparente, glaubwürdige Wahlen zu fördern; die Beteiligung an Friedensprozessen noch mehr auf Frauen, Jugendliche und verschiedene Gruppen, auf Randgruppen auszudehnen; das Gemeinwohl und die Sicherheit der Menschen statt persönlicher oder gruppenspezifischer Interessen zu suchen; die Präsenz des Staates in allen Teilen des Territoriums zu stärken; sich der vielen vertriebenen Menschen und Flüchtlinge annehmen. Man darf sich nicht von denen manipulieren oder kaufen lassen, die das Land in Gewalt belassen wollen, um es auszubeuten und verwerfliche Geschäfte zu machen: Das bringt nur Misskredit und Schande, zusammen mit Tod und Elend. Stattdessen tut es gut, sich den Menschen zu nähern, um zu erkennen, wie sie leben. Die Menschen haben Vertrauen, wenn sie spüren, dass diejenigen, die sie regieren, ihnen wirklich nahe sind, und zwar nicht aus Berechnung oder zur Schau, sondern um zu dienen.</p>\n<p>In der Gesellschaft ist es oft die Dunkelheit der Ungerechtigkeit und Korruption, die das Licht des Guten verdunkelt. Augustinus, der auf diesem Kontinent geboren wurde, fragte sich schon vor Jahrhunderten: »Was sind überhaupt Reiche, wenn die Gerechtigkeit fehlt, anderes als große Räuberbanden?« (<i>De civ. Dei</i>, IV, 4). Gott ist auf der Seite derer, die nach Gerechtigkeit hungern und dürsten (vgl. <i>Mt</i> 5,6). Wir dürfen nicht müde werden, uns für Recht und Billigkeit in allen Bereichen einzusetzen und gegen Straflosigkeit und die Manipulation von Gesetzen und Informationen zu kämpfen.</p>\n<p>Ein Diamant kommt naturrein, aber roh und bearbeitungsbedürftig aus der Erde. So müssen auch die wertvollsten Diamanten der kongolesischen Erde, die Kinder dieser Nation, gute Bildungsmöglichkeiten nützen können, damit sie ihre brillanten Talente voll zur Geltung bringen können. Bildung ist von grundlegender Bedeutung: Sie ist der Weg in die Zukunft, der Weg, der zur vollen Freiheit dieses Landes und des afrikanischen Kontinents einzuschlagen ist. Es besteht die dringende Notwendigkeit, in sie zu investieren, um Gesellschaften zu formen, die nur dann stabil sein werden, wenn sie gut ausgebildet sind und die nur dann autonom sind, wenn sie sich ihres Potenzials voll bewusst sind und es mit Verantwortung und Ausdauer entfalten können. Aber viele Kinder gehen nicht zur Schule: Wie viele werden ausgebeutet, statt eine würdige Ausbildung zu erhalten! Zu viele sterben, weil sie in den Minen Sklavenarbeit verrichten müssen. Es dürfen keine Mühen gescheut werden, um die Geißel der Kinderarbeit anzuprangern und ihr ein Ende zu setzen. Wie viele Mädchen werden ausgegrenzt und in ihrer Würde verletzt! Die Kinder, die Mädchen, die jungen Menschen sind die Gegenwart der Hoffnung, sie sind die Hoffnung: Lassen wir nicht zu, dass sie ausgelöscht wird, sondern pflegen wir sie mit Leidenschaft!</p>\n<p>Der Diamant erinnert als Geschenk der Erde an die Bewahrung der Schöpfung, an den Schutz der Umwelt. Die Demokratische Republik Kongo, im Herzen Afrikas gelegen, beherbergt eine der größten grünen Lungen der Welt, die es zu erhalten gilt. Wie im Falle von Frieden und Entwicklung ist auch in diesem Bereich eine breit angelegte und fruchtbare Zusammenarbeit wichtig, die ein wirksames Eingreifen ermöglicht, ohne externe Modelle aufzuoktroyieren, die für diejenigen, die helfen, nützlicher sind als für diejenigen, denen geholfen wird. Viele haben Afrika um Engagement gebeten und Hilfe bei der Bekämpfung des Klimawandels und des Coronavirus angeboten. Dies sind sicher Chancen, die es zu nutzen gilt, aber es braucht vor allem Gesundheits- und Sozialmodelle, die nicht nur auf die Dringlichkeiten des Augenblicks reagieren, sondern zu einem effektiven sozialen Wachstum beitragen: Solide Strukturen und ehrliches und kompetentes Personal, um die schwerwiegenden Probleme zu überwinden, die die Entwicklung im Keim ersticken, wie den Hunger und die Krankheiten.</p>\n<p>Schließlich ist der Diamant das Mineral natürlichen Ursprungs mit der höchsten Härte; seine Widerstandsfähigkeit gegenüber Chemikalien ist sehr hoch. Das ständige Sich-Wiederholen gewalttätiger Angriffe und die vielen beschwerlichen Situationen könnten die Widerstandsfähigkeit der Kongolesen schwächen, ihre Entschlossenheit untergraben, sie zu Entmutigung und Rückzug in die Resignation führen. Aber im Namen Christi, der der Gott der Hoffnung ist, der Gott aller Möglichkeiten, der immer die Kraft zum Neubeginn gibt, im Namen der Würde und des Wertes der wertvollsten Diamanten dieses Landes, die seine Bürger sind, möchte ich alle zu einem mutigen und inklusiven sozialen Neubeginn einladen. Die leuchtende, aber verletzte Geschichte des Landes verlangt dies, und vor allem junge Menschen und Kinder flehen danach. Ich bin bei euch und begleite jede Bemühung um eine friedliche, harmonische und blühende Zukunft dieses großartigen Landes mit meinem Gebet und meiner Nähe. Gott segne die ganze kongolesische Nation!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b> <a href=\"https://www.vatican.va/content/francesco/it/travels/2023/outside/documents/congo-sudsudan-2023.html\">VIAGGIO APOSTOLICO DI SUA SANTITÀ FRANCESCO<br> nella REPUBBLICA DEMOCRATICA DEL CONGO e in SUD SUDAN</br></a><br/> (Pellegrinaggio Ecumenico di Pace in Sud Sudan)<br/> </b>[31 gennaio - 5 febbraio 2023]</span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">INCONTRO CON LE AUTORITÀ, CON LA SOCIETÀ CIVILE E CON IL CORPO DIPLOMATICO</span></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Giardino del \"Palais de la Nation\" (Kinshasa)<br/> Martedì, 31 gennaio 2023</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/1/31/autorita-repdem-congo.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Signor Presidente della Repubblica,<br/> illustri Membri del Governo e del Corpo diplomatico,<br/> distinte Autorità religiose e civili,<br/> insigni Rappresentanti della società civile e del mondo della cultura,<br/> Signore e Signori!</p>\n<p>Vi saluto cordialmente, grato al Signor Presidente per le parole che mi ha rivolto. Sono felice di essere qui, in questa terra così bella, vasta, rigogliosa, che abbraccia a nord la foresta equatoriale, al centro e verso sud altipiani e savane alberate, a est colline, montagne, vulcani e laghi, a ovest grandi acque, con il fiume Congo che incontra l’oceano. Nel vostro Paese, che è come un continente nel grande Continente africano, sembra che la terra intera respiri. Ma se la geografia di questo polmone verde è tanto ricca e variegata, la storia non è stata altrettanto generosa: tormentata dalla guerra, la Repubblica Democratica del Congo continua a patire entro i suoi confini conflitti e migrazioni forzate, e a soffrire terribili forme di sfruttamento, indegne dell’uomo e del creato. Questo Paese immenso e pieno di vita, questo <i>diaframma d’Africa</i>, colpito dalla violenza come da un pugno nello stomaco, sembra da tempo senza respiro. Signor Presidente, Lei ha menzionato questo genocidio dimenticato che sta soffrendo la Repubblica del Congo.</p>\n<p>E mentre voi Congolesi lottate per custodire la vostra dignità e la vostra integrità territoriale contro deprecabili tentativi di frammentare il Paese, io vengo a voi, nel nome di Gesù, come pellegrino di riconciliazione e di pace. Ho tanto desiderato essere qui e finalmente giungo a portarvi la vicinanza, l’affetto e la consolazione di tutta la Chiesa, e a imparare dal vostro esempio di pazienza, di coraggio e di lotta.</p>\n<p>Vorrei parlarvi attraverso un’immagine, che ben simboleggia la luminosa bellezza di questa terra: l’immagine del diamante. Care donne e uomini congolesi, il vostro Paese è davvero <i>un diamante del creato</i>; ma voi, tutti voi, siete infinitamente più preziosi di ogni bene che sorge da questo suolo fecondo! Sono qui ad abbracciarvi e a ricordarvi che avete un valore inestimabile, che la Chiesa e il Papa hanno fiducia in voi, credono nel vostro futuro, in un futuro che sia <i>nelle vostre mani</i> e nel quale meritate di riversare le vostre doti di intelligenza, sagacia e operosità. Coraggio, fratello e sorella congolese! Rialzati, riprendi tra le mani, come un diamante purissimo, quello che sei, la tua dignità, la tua vocazione a custodire nell’armonia e nella pace la casa che abiti. Rivivi lo spirito del tuo inno nazionale, sognando e mettendo in pratica le sue parole: «Attraverso il duro lavoro, costruiremo un Paese più bello di prima; in pace».</p>\n<p>Cari amici, i diamanti, comunemente rari, qui abbondano. Se ciò vale per le ricchezze materiali nascoste sotto terra, vale a maggior ragione per quelle spirituali racchiuse nei cuori. Ed è proprio a partire dai cuori che la pace e lo sviluppo restano possibili perché, con l’aiuto di Dio, gli esseri umani sono capaci di giustizia e di perdono, di concordia e di riconciliazione, di impegno e di perseveranza nel mettere a frutto i talenti ricevuti. Dall’inizio del mio viaggio desidero dunque rivolgere un appello: ciascun congolese si senta chiamato a fare la propria parte! La violenza e l’odio non abbiano più posto nel cuore e sulle labbra di nessuno, perché sono sentimenti antiumani e anticristiani, che paralizzano lo sviluppo e riportano indietro, a un passato oscuro.</p>\n<p>A proposito di sviluppo frenato e di ritorno al passato, è tragico che questi luoghi, e più in generale il Continente africano, soffrano ancora varie forme di sfruttamento. C’è quel motto che esce dall’inconscio di tante culture e tanta gente: “L’Africa va sfruttata”, questo è terribile! Dopo quello politico, si è scatenato infatti un “colonialismo economico”, altrettanto schiavizzante. Così questo Paese, ampiamente depredato, non riesce a beneficiare a sufficienza delle sue immense risorse: si è giunti al paradosso che i frutti della sua terra lo rendono “straniero” ai suoi abitanti. Il veleno dell’avidità ha reso i suoi <i>diamanti insanguinati</i>. È un dramma davanti al quale il mondo economicamente più progredito chiude spesso gli occhi, le orecchie e la bocca. Ma questo Paese e questo Continente meritano di essere rispettati e ascoltati, meritano spazio e attenzione: giù le mani dalla Repubblica Democratica del Congo, giù le mani dall’Africa! Basta soffocare l’Africa: non è una miniera da sfruttare o un suolo da saccheggiare. L’Africa sia protagonista del suo destino! Il mondo faccia memoria dei disastri compiuti lungo i secoli a danno delle popolazioni locali e non dimentichi questo Paese e questo Continente. L’Africa, sorriso e speranza del mondo, conti di più: se ne parli maggiormente, abbia più peso e rappresentanza tra le Nazioni!</p>\n<p>Si faccia largo una diplomazia dell’uomo per l’uomo, dei popoli per i popoli, dove al centro non vi siano il controllo delle aree e delle risorse, le mire di espansione e l’aumento dei profitti, ma le opportunità di crescita della gente. Guardando a questo popolo, si ha l’impressione che la Comunità internazionale si sia quasi rassegnata alla violenza che lo divora. Non possiamo abituarci al sangue che in questo Paese scorre ormai da decenni, mietendo milioni di morti all’insaputa di tanti. Si conosca quanto qui accade. I processi di pace in corso, che incoraggio con tutte le forze, siano sostenuti coi fatti e gli impegni siano mantenuti. Grazie a Dio non manca chi contribuisce al bene della popolazione locale e a un reale sviluppo attraverso progetti efficaci: non interventi di mero assistenzialismo, ma piani volti a una crescita integrale. Esprimo tanta gratitudine ai Paesi e alle organizzazioni che forniscono aiuti sostanziali in tal senso, favorendo la lotta alla povertà e alle malattie, sostenendo lo stato di diritto, promuovendo il rispetto dei diritti umani. Esprimo l’auspicio che possano continuare a svolgere pienamente e coraggiosamente questo nobile ruolo.</p>\n<p>Torniamo all’immagine del diamante. Una volta lavorato, la sua bellezza deriva anche dalla sua forma, da numerose facce armonicamente disposte. Pure questo Paese, impreziosito dal suo tipico pluralismo, ha un carattere poliedrico. È una ricchezza che va custodita, evitando di scivolare nel tribalismo e nella contrapposizione. Parteggiare ostinatamente per la propria etnia o per interessi particolari, alimentando spirali di odio e di violenza, torna a svantaggio di tutti, in quanto blocca la necessaria “chimica dell’insieme”. A proposito di chimica, è interessante che a costituire i diamanti siano semplici atomi di carbonio i quali però, se legati diversamente tra loro, formano la grafite: in pratica, la differenza tra la luminosità di un diamante e l’oscurità della grafite è data dal modo in cui i singoli atomi sono disposti all’interno del reticolo cristallino. Fuor di metafora, il problema non è la natura degli uomini o dei gruppi etnici e sociali, ma il modo in cui si decide di stare insieme: la volontà o meno di venirsi incontro, di riconciliarsi e di ricominciare segna la differenza tra l’oscurità del conflitto e un avvenire luminoso di pace e prosperità.</p>\n<p>Cari amici, il Padre del cielo vuole che sappiamo accoglierci come fratelli e sorelle di un’unica famiglia e lavorare a un futuro che sia insieme agli altri, non contro gli altri. «<i>Bintu bantu</i>»: così, con molta efficacia, un vostro proverbio ricorda che la vera ricchezza sono le persone e le buone relazioni con loro. In modo speciale le religioni, con il loro patrimonio di sapienza, sono chiamate a contribuirvi, nel quotidiano sforzo di rinunciare a ogni aggressività, proselitismo e costrizione, mezzi indegni della libertà umana. Quando si degenera nell’imporsi, andando a caccia di seguaci in modo indiscriminato, con l’inganno o con la forza, si saccheggia la coscienza altrui e si voltano le spalle al vero Dio, perché – non dimentichiamolo – «dove c’è lo Spirito del Signore, c’è libertà» (<i>2 Cor</i> 3,17) e dove non c’è libertà, non c’è lo Spirito del Signore. Nell’impegno a edificare un futuro di pace e di fraternità, anche i membri della società civile, alcuni dei quali presenti, svolgono un ruolo essenziale. Spesso hanno dato prova di sapersi opporre all’ingiustizia e al degrado a costo di grandi sacrifici, pur di difendere i diritti umani, la necessità di una solida educazione per tutti e di una vita più dignitosa per ciascuno. Ringrazio di cuore le donne e gli uomini, in particolare i giovani di questo Paese, che hanno sofferto in varia misura per questo, e rendo loro omaggio.</p>\n<p>Il diamante, nella sua trasparenza, rifrange in modo meraviglioso la luce che riceve. Molti di voi brillano per il ruolo che ricoprono. Chi detiene responsabilità civili e di governo è dunque chiamato a operare con limpidezza cristallina, vivendo l’incarico ricevuto come un mezzo per servire la società. Il potere, infatti, ha senso solo se diventa servizio. Quant’è importante operare con questo spirito, fuggendo l’autoritarismo, la ricerca di guadagni facili e l’avidità del denaro, che l’apostolo Paolo definisce «radice di tutti i mali» (<i>1 Tim</i> 6,10). E nello stesso tempo favorire elezioni libere, trasparenti, credibili; estendere ancora di più la partecipazione ai processi di pace alle donne, ai giovani e a diversi gruppi, ai gruppi marginalizzati; ricercare il bene comune e la sicurezza della gente anziché gli interessi personali o di gruppo; rafforzare la presenza dello Stato in ogni parte del territorio; prendersi cura delle tante persone sfollate e rifugiate. Non ci si lasci manipolare né tantomeno comprare da chi vuole mantenere il Paese nella violenza, per sfruttarlo e fare affari vergognosi: ciò porta solo discredito e vergogna, insieme a morte e miseria. Fa bene invece accostarsi alla gente, per rendersi conto di come vive. Le persone si fidano quando sentono che chi le governa è realmente vicino, non per calcolo né per esibizione, ma per servizio.</p>\n<p>Nella società, a oscurare la luce del bene sono spesso le tenebre dell’ingiustizia e della corruzione. Già secoli fa Sant’Agostino, che nacque in questo Continente, si chiedeva: «Se non è rispettata la giustizia, che cosa sono gli Stati se non delle grandi bande di ladri?» (<i>De civ. Dei</i>, IV,4). Dio è dalla parte di chi ha fame e sete di giustizia (cfr <i>Mt</i> 5,6). Non bisogna stancarsi di promuovere, in ogni settore, il diritto e l’equità, contrastando l’impunità e la manipolazione delle leggi e dell’informazione.</p>\n<p>Un diamante sorge dalla terra genuino ma grezzo, bisognoso di lavorazione. Così, anche i diamanti più preziosi della terra congolese, che sono i figli di questa nazione, devono poter usufruire di valide opportunità educative, che consentano loro di mettere pienamente a frutto i brillanti talenti che hanno. L’educazione è fondamentale: è la via per il futuro, la strada da imboccare per raggiungere la piena libertà di questo Paese e del Continente africano. In essa è urgente investire, per preparare società che saranno consolidate solo se ben istruite, autonome solo se pienamente consapevoli delle proprie potenzialità e capaci di svilupparle con responsabilità e perseveranza. Ma tanti bambini non vanno a scuola: quanti, anziché ricevere una degna istruzione, vengono sfruttati! Troppi muoiono, sottoposti a lavori schiavizzanti nelle miniere. Non si risparmino sforzi per denunciare la piaga del lavoro minorile e porvi fine. Quante ragazze sono emarginate e violate nella loro dignità! I bambini, le fanciulle, i giovani sono il presente di speranza, sono la speranza: non permettiamo che venga cancellata, ma coltiviamola con passione!</p>\n<p>Il diamante, dono della terra, richiama alla custodia del creato, alla protezione dell’ambiente. Situata nel cuore dell’Africa, la Repubblica Democratica del Congo ospita uno dei più grandi polmoni verdi del mondo, che va preservato. Come per la pace e per lo sviluppo, anche in questo campo è importante una collaborazione ampia e proficua, che permetta di intervenire efficacemente, senza imporre modelli esterni più utili a chi aiuta che a chi viene aiutato. Tanti hanno chiesto all’Africa impegno e hanno offerto aiuti per contrastare i cambiamenti climatici e il coronavirus. Sono certamente opportunità da cogliere, però c’è soprattutto bisogno di modelli sanitari e sociali che rispondano non solo alle urgenze del momento, ma contribuiscano a una effettiva crescita sociale: di strutture solide e di personale onesto e competente, per superare i gravi problemi che bloccano sul nascere lo sviluppo, come la fame e le malattie.</p>\n<p>Il diamante, infine, è il minerale di origine naturale con la durezza più elevata; è molto alta la sua resistenza agli agenti chimici. Il continuo ripetersi di attacchi violenti e le tante situazioni di disagio potrebbero indebolire la resistenza dei Congolesi, minarne la forza d’animo, portarli a scoraggiarsi e a chiudersi nella rassegnazione. Ma in nome di Cristo, che è il Dio della speranza, il Dio di ogni possibilità che dà sempre la forza di ricominciare, in nome della dignità e del valore dei diamanti più preziosi di questa terra, che sono i suoi cittadini, vorrei invitare tutti a una ripartenza sociale coraggiosa e inclusiva. Lo chiede la storia luminosa ma ferita del Paese, lo supplicano soprattutto i giovani e i bambini. Io sono con voi e accompagno con la preghiera e con la vicinanza ogni sforzo per un avvenire pacifico, armonioso e prospero di questo grande Paese. Dio benedica l’intera nazione congolese!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/content/francesco/pl/travels/2023/outside/documents/congo-sudsudan-2023.html\">PODRÓŻ APOSTOLSKA OJCA ŚWIĘTEGO FRANCISZKA<br> DO DEMOKRATYCZNEJ REPUBLIKI KONGA</br></a><br/> (31 stycznia-3 lutego 2023)</span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b>SPOTKANIE Z WŁADZAMI, PRZEDSTAWICIELAMI SPOŁECZEŃSTWA OBYWATELSKIEGO I KORPUSEM DYPLOMATYCZNYM</b></span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>PRZEMÓWIENIE OJCA ŚWIĘTEGO</i></b></span></p>\n<p style=\"text-align: center;\"><i>Kinszasa<br/> Wtorek, 31 stycznia 2023 r.</i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/1/31/autorita-repdem-congo.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Panie Prezydencie Republiki,<br/> Szanowni Członkowie Rządu i Korpusu Dyplomatycznego,<br/> Czcigodni przedstawiciele władz religijnych i cywilnych, <br/> wybitni Przedstawiciele społeczeństwa obywatelskiego i świata kultury,<br/> Panie i Panowie!</i></p>\n<p>Pozdrawiam was serdecznie, wdzięczny Panu Prezydentowi za skierowane do mnie słowa. Cieszę się, że jestem tutaj, na tej ziemi, tak pięknej, rozległej i rozkwitającej, która obejmuje na północy las równikowy, w centrum i na południu wysokie płaskowyże i zalesione sawanny, na wschodzie wzgórza, góry, wulkany i jeziora oraz wielkie wody na zachodzie, z wpadającą do oceanu rzeką Kongo. W waszym kraju, który w wielkiej Afryce jest niczym kontynent, wydaje się, że cała ziemia oddycha. I o ile geografia tych zielonych płuc jest tak bogata i zróżnicowana, o tyle ich historia nie była równie łaskawa: nękana wojnami Demokratyczna Republika Konga nadal cierpi wewnątrz swych granic z powodu konfliktów i przymusowych migracji, a także doświadcza straszliwych form eksploatacji, niegodnych człowieka i stworzenia. Ten ogromny, pełen życia kraj, ta <i>membrana Afryki</i>, dotknięta przemocą niczym ciosem w brzuch, od dawna wydaje się pozbawiona tchu. Panie prezydencie, wspomniał pan o tym zapomnianym ludobójstwie, którego doświadcza Republika Konga.</p>\n<p>W czasie gdy wy, Kongijczycy, walczycie o zachowanie waszej godności i integralności terytorialnej, przeciwstawiając się nikczemnym próbom podzielenia kraju, przybywam do was w imię Jezusa, jako pielgrzym pojednania i pokoju. Bardzo pragnąłem tutaj przyjechać i wreszcie tu jestem, aby przynieść wam bliskość, czułość i pociechę całego Kościoła i uczyć się z waszego przykładu cierpliwości, odwagi i zmagania.</p>\n<p>Chciałbym zwrócić się do was, posługując się obrazem, który dobrze symbolizuje pełne światła piękno tej ziemi: obrazem diamentu. Drodzy Kongijczycy, kobiety i mężczyźni, wasz kraj jest rzeczywiście <i>diamentem stworzenia</i>. Ale wy wszyscy jesteście nieskończenie cenniejsi niż wszelkie dobro, które pochodzi z tej żyznej ziemi! Jestem tutaj, aby wziąć was w ramiona i przypomnieć wam, że wasza wartość jest nie do przecenienia, że Kościół i Papież pokładają w was ufność, wierzą w waszą przyszłość, w przyszłość, która <i>byłaby w waszych rękach.</i> Zasługujecie na to, aby wnieść w nią swoje dary inteligencji, przenikliwości i pracowitości. Odwagi, Kongijczycy, bracia i siostry! Powstańcie, weźcie w swoje ręce, niczym najczystszy diament, to, czym jesteście: waszą godność, wasze powołanie, by chronić w zgodzie i pokoju dom, który zamieszkujecie. Wskrzeszajcie ducha waszego hymnu narodowego, marząc i wcielając w życie jego słowa: „Dzięki ciężkiej pracy zbudujemy kraj piękniejszy niż dotychczas; w pokoju”.</p>\n<p>Drodzy przyjaciele, diamenty, zazwyczaj rzadkie, tutaj znajdują się w obfitości. I jeśli jest to prawda dotycząca bogactw materialnych ukrytych pod ziemią, to tym bardziej odnosi się ona do bogactw duchowych, zawartych w sercach. I to właśnie biorąc swój początek w ludzkich sercach, pokój i rozwój są stale możliwe, ponieważ z Bożą pomocą, ludzie są zdolni do sprawiedliwości i przebaczenia, do zgody i pojednania, do zaangażowania i wytrwałości w wykorzystaniu otrzymanych talentów. Rozpoczynając zatem moją podróż pragnę zaapelować: niech każdy Kongijczyk czuje się wezwany do wypełnienia swojej roli! Niech przemoc i nienawiść nie znajdują już miejsca w czyimkolwiek sercu, ani na czyichkolwiek ustach, ponieważ są to uczucia nieludzkie i niechrześcijańskie, które paraliżują rozwój i cofają nas do mrocznej przeszłości.</p>\n<p>Mówiąc o paraliżu rozwoju i powrocie do przeszłości, tragiczne jest to, że miejsca te, a także szerzej mówiąc, kontynent afrykański, nadal cierpią z powodu różnych form wyzysku. Jest takie hasło, które wypływa z nieświadomości wielu kultur i tak wielu ludzi: „Afryka powinna być wykorzystywania”, to straszne! Po kolonializmie politycznym rozpętał się równie zniewalający „kolonializm gospodarczy”. Z tego powodu ten kraj, potężnie plądrowany, nie jest w stanie wystarczająco korzystać ze swych ogromnych zasobów. Doszło do paradoksu, że owoce własnej ziemi czynią go „obcym” dla jego mieszkańców. Trucizna chciwości uczyniła jej <i>diamenty skrwawionymi</i>. To dramat, w obliczu którego świat bardziej rozwinięty gospodarczo, często zamyka oczy, uszy i usta. Tymczasem ten kraj i ten kontynent zasługują na szacunek i wysłuchanie, zasługują na przestrzeń i uwagę: ręce precz od Demokratycznej Republiki Konga, ręce precz od Afryki! Przestańcie dusić Afrykę: nie jest to kopalnia, którą trzeba eksploatować, ani ziemia, którą należy plądrować. Niech Afryka sama kształtuje swój los! Niech świat pamięta o katastrofach popełnianych przez wieki na szkodę miejscowej ludności i nie zapomina o tym kraju i tym kontynencie. Niech Afryka, uśmiech i nadzieja świata, liczy się bardziej: niech mówi się o niej więcej, niech ma większe znacznie i reprezentację na arenie międzynarodowej!</p>\n<p>Niech zostanie utorowana droga dla dyplomacji człowieka dla człowieka, narodów dla narodów, w centrum której nie znajdzie się kontrola obszarów i zasobów, cele ekspansji i zwiększonych zysków, lecz szanse rozwoju dla ludzi. Patrząc na ten naród, można odnieść wrażenie, że wspólnota międzynarodowa niemal pogodziła się z pożerającą go przemocą. Nie możemy przyzwyczajać się do krwi, która płynie w tym kraju już od dziesięcioleci, zabierając miliony istnień, przy nieświadomości wielu osób. Niech świat wie, co się tutaj dzieje. Niech trwające procesy pokojowe, do których zachęcam ze wszystkich sił, będą popierane faktami, a zobowiązania dotrzymane. Dzięki Bogu nie brakuje tych, którzy przyczyniają się do dobra lokalnej ludności i do prawdziwego rozwoju poprzez skuteczne projekty: nie doraźną pomoc, ale plany mające na celu integralny rozwój. Wyrażam wdzięczność tym krajom i organizacjom, które udzielają znacznej pomocy w tym zakresie, pomagając w walce z ubóstwem i chorobami, stojąc na straży praworządności, promując poszanowanie praw człowieka. Wyrażam nadzieję, że nadal będą mogły pełnić tę szlachetną rolę w pełni i odważnie.</p>\n<p>Powracamy do obrazu diamentu. Po obróbce, piękno nadaje mu również jego kształt, na który składa się wiele harmonijnie ułożonych faset. Również ten kraj, ozdobiony typowym dla siebie pluralizmem, ma charakter wielowymiarowy. Jest to bogactwo, które należy pielęgnować, unikając popadania w trybalizm i przeciwstawianie jednych drugim. Uporczywe opowiadanie się za własną grupą etniczną lub interesami partykularnymi, podsycające spirale nienawiści i przemocy, działa na szkodę wszystkich, ponieważ blokuje niezbędną „chemię całości”. Mówiąc o chemii, ciekawostką jest, że diamenty składają się z prostych atomów węgla, które jednak powiązane ze sobą w odmienny sposób tworzą grafit: w praktyce różnicę między jasnością diamentu a ciemnością grafitu daje sposób ułożenia poszczególnych atomów w sieci krystalicznej. Odwołując się do tej metafory, problemem nie jest natura ludzi czy grup etnicznych i społecznych, ale sposób, w jaki ludzie postanawiają być razem: chęć lub niechęć do zjednoczenia się, pojednania i rozpoczęcia od nowa, wyznaczają różnicę między ciemnością konfliktu a jasną przyszłością pokoju i dobrobytu.</p>\n<p>Drodzy przyjaciele, nasz Ojciec w niebie chce, abyśmy umieli akceptować siebie nawzajem jako braci i siostry należących do jednej rodziny i działać na rzecz przyszłości wspólnej z innymi, a nie przeciwko innym. „<i>Bintu bantu</i>”: tak więc, bardzo skutecznie, jedno z waszych przysłów przypomina nam, że prawdziwym bogactwem są ludzie i dobre relacje z nimi. W szczególny sposób religie, ze swoim dziedzictwem mądrości, są wezwane, by się do tego przyczynić, w codziennym wysiłku wyrzekania się wszelkiej agresji, prozelityzmu i przymusu, środków niegodnych ludzkiej wolności. Takich sytuacji, gdy ludzie ulegają deprawacji narzucając siebie, polując na wyznawców bezkrytycznie, podstępem lub siłą, gdy plądrują sumienia innych i odwracają się od prawdziwego Boga, bo – nie zapominajmy – „gdzie jest Duch Pański – tam wolność” (<i>2 Kor</i> 3, 17),  a gdzie nie ma wolności, tam nie ma Ducha Pańskiego. W wysiłkach na rzecz budowania przyszłości pokoju i braterstwa istotną rolę odgrywają również członkowie społeczeństwa obywatelskiego, niektórzy spośród tutaj obecnych wypełniają szczególne zadania. Często dawali dowody, że umieją przeciwstawić się niesprawiedliwości i degradacji za cenę wielkich poświęceń, aby bronić praw człowieka, potrzeby solidnej edukacji dla wszystkich i bardziej godnego życia dla każdego. Serdecznie dziękuję kobietom i mężczyznom, a zwłaszcza młodzieży tego kraju, która w różnym stopniu cierpiała z tego powodu, i składam im hołd.</p>\n<p>Diament w swojej przezroczystości wspaniale załamuje światło, które otrzymuje. Wielu z was jaśnieje za sprawą roli, jaką pełni. Ci, którzy sprawują funkcje obywatelskie i rządowe, są wezwani zatem do działania z krystaliczną czystością, przeżywając otrzymany urząd jako środek, aby służyć społeczeństwu. Rzeczywiście, władza ma sens tylko wtedy, gdy staje się służbą. Jakże ważne jest, aby działać w tym duchu, unikając postawy autorytarnej, pogoni za łatwymi korzyściami i chciwości pieniądza, które apostoł Paweł nazywa „korzeniem wszelkiego zła” (<i>1 Tm</i> 6, 10). A jednocześnie popierać wolne, przejrzyste i wiarygodne wybory; jeszcze bardziej poszerzać uczestnictwo kobiet, młodzieży, i różnych grup, grup marginalizowanych w procesach pokojowych; szukać wspólnego dobra i bezpieczeństwa narodu, a nie interesów osobistych czy grupowych; wzmocnić obecność państwa w każdej części terytorium; zatroszczyć się o wielu przesiedleńców i uchodźców. Nie możemy pozwolić, by manipulowali nami lub kupowali nas ci, którzy chcą utrzymać kraj w przemocy, wykorzystywać go i zawierać haniebne umowy: to przynosi jedynie dyskredytację i wstyd, a także śmierć i nieszczęście. Dobrze jest natomiast zbliżyć się do ludzi, uświadomić sobie, w jaki sposób żyją. Ludzie nabierają ufności, gdy czują, że ten, kto rządzi jest naprawdę blisko nich, nie z kalkulacji czy żeby się pokazać, lecz aby służyć.</p>\n<p>Tym, co często przesłania w społeczeństwie światło dobra są mroki niesprawiedliwości i korupcji. Już przed wiekami urodzony na tym kontynencie św. Augustyn pytał: „Czyż wyzute ze sprawiedliwości państwo, nie jest bandą rozbójniczą?” (<i>Państwo Boże</i>, IV, 4, Kęty 2020, s. 148). Bóg jest po stronie tych, którzy łakną i pragną sprawiedliwości (por. <i>Mt</i> 5, 6). Nie możemy ustawać w promowaniu prawa i sprawiedliwości w każdym obszarze, sprzeciwiając się bezkarności oraz manipulowaniu prawem i informacjami.</p>\n<p>Diament wydobywany z ziemi jest autentyczny, lecz nieoszlifowany, wymagający obróbki. Dlatego nawet najcenniejszym diamentom kongijskiej ziemi, jakimi są dzieci tego narodu, należy zapewnić solidne możliwości edukacyjne, pozwalające im w pełni wykorzystać posiadane wspaniałe talenty. Edukacja ma znaczenie fundamentalne: jest to droga do przyszłości, droga, którą należy obrać, aby osiągnąć pełną wolność tego kraju i kontynentu afrykańskiego. Istnieje pilna potrzeba inwestowania w tę edukację, w przygotowanie społeczeństw, które umocnią się tylko wówczas, gdy będą dobrze wykształcone, staną się autonomiczne jedynie wtedy, gdy będą w pełni świadome swojego potencjału i zdolne do jego odpowiedzialnego i wytrwałego rozwijania. Tymczasem bardzo wiele dzieci nie chodzi do szkoły: ileż z nich, zamiast otrzymać godne wykształcenie, jest wykorzystywanych! Zbyt wiele z nich umiera, poddawanych niewolniczej pracy w kopalniach. Nie należy szczędzić wysiłków, aby ujawnić plagę pracy dzieci i aby położyć jej kres. Ileż to dziewcząt jest usuwanych na margines, a ich godność gwałcona! Dzieci, dziewczęta, młodzież są nadzieją już teraz, są nadzieją: nie pozwólmy by ją usuwano, ale pielęgnujmy ją z pasją!</p>\n<p>Diament, dar ziemi, przypomina o opiece nad stworzeniem, o ochronie środowiska. Położona w sercu Afryki Demokratyczna Republika Konga zawiera w sobie jedno z największych na świecie zielonych płuc, które trzeba chronić. Podobnie jak w przypadku pokoju i rozwoju, również w tej dziedzinie ważna jest szeroka i owocna współpraca, umożliwiająca skuteczną interwencję, bez narzucania zewnętrznych modeli, które są bardziej przydatne dla tych, którzy pomagają, niż dla tych, którym się pomaga. Wielu żądało od Afryki zaangażowania i zaoferowało pomoc w walce ze zmianami klimatycznymi i koronawirusem. Są to z pewnością szanse, które należy wykorzystać, jednak przede wszystkim potrzebne są koncepcje zdrowotne i społeczne, które odpowiadają nie tylko na pilne potrzeby chwili, ale przyczyniają się do prawdziwego rozwoju społecznego: solidne struktury oraz uczciwy i kompetentny personel, by przezwyciężyć poważne problemy, które blokują rozwój w zarodku, takie jak głód i choroby.</p>\n<p>Wreszcie, diament jest minerałem pochodzenia naturalnego o najwyższej twardości; jego odporność na środki chemiczne jest bardzo wysoka. Ciągłe powtarzanie brutalnych ataków i wiele sytuacji trudnych mogłyby osłabić opór Kongijczyków, podważyć ich hart ducha, doprowadzić ich do zniechęcenia i zamknięcia się w sobie w rezygnacji. Ale w imię Chrystusa, który jest Bogiem nadziei, Bogiem wszelkiej szansy, który zawsze daje siłę, by zacząć od nowa, w imię godności i wartości najcenniejszych diamentów tej ziemi, którymi są jej obywatele, pragnę zachęcić wszystkich do odważnej i integracyjnej odnowy społecznej. Domaga się tego wspaniała, ale zraniona historia kraju, błagają o to zwłaszcza młodzi i dzieci. Ja jestem z wami i towarzyszę modlitwą i bliskością każdemu wysiłkowi na rzecz pokojowej, harmonijnej i pomyślnej przyszłości tego wspaniałego kraju. Niech Bóg błogosławi cały naród kongijski!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b> <a href=\"https://www.vatican.va/content/francesco/pt/travels/2023/outside/documents/congo-sudsudan-2023.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO <br/>\n À REPÚBLICA DEMOCRÁTICA DO CONGO E SUDÃO DO SUL</a><br/>\n (Peregrinação Ecumênica de Paz no Sudão do Sul)<br/>\n</b>[31 de janeiro - 5 de fevereiro de 2023]</span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">ENCONTRO COM AS AUTORIDADES, A SOCIEDADE CIVIL E O CORPO DIPLOMÁTICO</span></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO SANTO PADRE</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Jardim do \"Palais de la Nation\", Kinshasa<br/>\n Terça-feira, 31 de janeiro de 2023</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/1/31/autorita-repdem-congo.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Senhor Presidente da República,<br> Ilustres Membros do Governo e do Corpo Diplomático,<br> Distintas Autoridades religiosas e civis,<br> Insignes Representantes da sociedade civil e do mundo da cultura,<br> Senhoras e Senhores!</br></br></br></br></i></p>\n<p>Saúdo-vos cordialmente e agradeço ao Senhor Presidente as palavras que me dirigiu. Estou feliz por estar aqui, nesta terra tão bela, vasta e fértil, que abraça a floresta equatorial ao norte, planaltos e savanas arborizadas ao centro e para o sul, colinas, montanhas, vulcões e lagos ao leste, e a oeste grandes águas com o rio Congo que encontra o oceano. No vosso país, que é como um continente no grande continente africano, parece que toda a terra respira. Mas, se a geografia deste pulmão verde é tão rica e matizada, já a história não se mostrou igualmente generosa: atormentada pela guerra, a República Democrática do Congo continua a padecer, dentro das suas fronteiras, conflitos e migrações forçadas e a sofrer terríveis formas de exploração, indignas do homem e da criação. Este país imenso e cheio de vida, este <i>diafragma da África</i>, atingido pela violência como se fosse um murro no estômago, parece há muito sem fôlego. O Senhor Presidente mencionou este genocídio esquecido, que a República do Congo está a sofrer.</p>\n<p>E enquanto vós, congoleses, lutais para salvaguardar a vossa dignidade e a vossa integridade territorial contra condenáveis tentativas de fragmentar o país, venho até junto de vós, em nome de Jesus, como um peregrino de reconciliação e de paz. Muito desejei estar aqui e, finalmente, venho trazer-vos a solidariedade, o afeto e a consolação de toda a Igreja e aprender do vosso exemplo de paciência, coragem e luta.</p>\n<p>Quero falar-vos servindo-me duma imagem, que bem simboliza a luminosa beleza desta terra: a imagem do diamante. Queridas mulheres e homens congoleses, o vosso país é verdadeiramente <i>um diamante da criação</i>; mas vós, todos vós, sois infinitamente mais preciosos do que qualquer bem que brote deste solo fecundo! Estou aqui para vos abraçar e recordar que tendes um valor inestimável, que a Igreja e o Papa têm confiança em vós, acreditam no vosso futuro, num futuro que esteja <i>nas vossas mãos</i> e no qual mereceis poder investir os vossos dotes de inteligência, sagacidade e laboriosidade. Coragem, irmão e irmã congoleses! Levanta-te, retoma nas mãos, como um diamante puríssimo, aquilo que és, a tua dignidade, a tua vocação de guardar na harmonia e na paz a casa que habitas. Revive o espírito do teu hino nacional, sonhando e pondo em prática as suas palavras: «Através dum trabalho duro, construiremos um país mais belo do que antes; em paz».</p>\n<p>Prezados amigos, os diamantes, habitualmente raros, aqui abundam. Se isto vale para as riquezas materiais escondidas no subsolo, com maior razão vale para as riquezas espirituais encerradas nos corações. E é precisamente a partir dos corações que a paz e o desenvolvimento continuam a ser possíveis, porque, com a ajuda de Deus, os seres humanos são capazes de justiça e perdão, de concórdia e reconciliação, de compromisso e perseverança em pôr a render os talentos recebidos. Desejo, pois, ao início da minha viagem lançar um apelo: que cada congolês se sinta chamado a fazer a sua parte! Que a violência e o ódio não tenham mais lugar no coração e nos lábios de ninguém, porque são sentimentos anti-humanos e anticristãos, que paralisam o desenvolvimento e fazem retroceder para um passado sombrio.</p>\n<p>A propósito de desenvolvimento obstruído e retorno ao passado, é trágico que estes lugares, e o continente africano em geral, padeçam ainda de várias formas de exploração. Existe aquele lema que vem do inconsciente de muitas culturas e de muitas pessoas: «África deve ser explorada». Isto é terrível! De facto, depois da exploração política, desencadeou-se um «colonialismo económico» igualmente escravizador. Assim, largamente saqueado, este país não consegue beneficiar suficientemente dos seus recursos imensos: chegou-se ao paradoxo de os frutos da sua terra o tornarem «estrangeiro» para os próprios habitantes. O veneno da ganância tornou os seus <i>diamantes ensanguentados</i>. É um drama face ao qual, muitas vezes, o mundo economicamente mais desenvolvido fecha os olhos, os ouvidos e a boca. Mas este país e este continente merecem ser respeitados e ouvidos, merecem espaço e atenção: tirem as mãos da República Democrática do Congo, tirem as mãos da África! Basta com este sufocar a África: não é uma mina para explorar, nem uma terra para saquear. Que a África seja protagonista do seu destino! Que o mundo recorde os desastres perpetrados ao longo dos séculos em prejuízo das populações locais, e não esqueça este país e este continente. Que a África, sorriso e esperança do mundo, conte mais: fale-se mais sobre ela, tenha mais peso e representatividade entre as Nações!</p>\n<p>Abra-se caminho a uma diplomacia do homem a favor do homem, dos povos a favor dos povos, onde estejam no centro, não o controle das áreas e recursos, nem as ambições de expansão e o aumento dos lucros, mas as oportunidades de crescimento das pessoas. Olhando para este povo, fica-se com a impressão de que a Comunidade Internacional se tenha quase resignado com a violência que o devora. Não podemos habituar-nos ao sangue que, há décadas, corre neste país ceifando milhões de vidas, sem que muitos o saibam. Seja conhecido tudo o que acontece aqui. Os processos de paz em curso, que encorajo com todas as forças, sejam sustentados com factos, e os compromissos sejam mantidos. Graças a Deus, não falta quem contribua para o bem da população local e para um efetivo desenvolvimento através de projetos eficazes: não meras intervenções assistenciais, mas planos tendentes a um crescimento integral. Expresso imensa gratidão aos países e às organizações que fornecem ajudas substanciais nessa linha, ajudando na luta contra a pobreza e as doenças, apoiando o estado de direito, promovendo o respeito pelos direitos humanos. Faço votos de que possam continuar a desempenhar plena e corajosamente esta nobre função.</p>\n<p>Voltemos à imagem do diamante. Uma vez trabalhado, a sua beleza deriva também da sua forma, de numerosas faces harmoniosamente dispostas. De igual modo este país, enriquecido pelo seu típico pluralismo, possui um caráter poliédrico. É uma riqueza que deve ser salvaguardada, evitando cair no tribalismo e na contraposição. A adesão obstinada à própria etnia ou a interesses particulares, alimentando espirais de ódio e violência, reverte em detrimento de todos, já que bloqueia a necessária «química do conjunto». A propósito de química, um dado interessante é a constituição dos diamantes formada por simples átomos de carbono; mas, se estes forem diversamente interligados, formam a grafite: na prática, a diferença entre a luminosidade dum diamante e a obscuridade da grafite deve-se ao modo como os simples átomos estão dispostos no interior da molécula. Metáfora aparte; o problema não é a natureza dos homens ou dos grupos étnicos e sociais, mas o modo em que se decide estar juntos: querer ou não encontrar-se, reconciliar-se e recomeçar, marca a diferença entre a obscuridade do conflito e um luminoso futuro de paz e prosperidade.</p>\n<p>Queridos amigos, o Pai do Céu quer que nos saibamos acolher como irmãos e irmãs duma única família e trabalhar para um futuro que seja vivido juntamente com os outros, não contra os outros. «<i>Bintu bantu</i>»: assim, de forma muito expressiva, um provérbio vosso recorda que a verdadeira riqueza são as pessoas e as boas relações com elas. Chamadas a contribuir para isso são de modo especial as religiões, com o seu património de sabedoria, esforçando-se diariamente por renunciar a toda a agressividade, proselitismo e coação, meios indignos da liberdade humana. Quando degeneram na imposição, lançando-se à caça de seguidores de modo indiscriminado com o engano ou a força, saqueiam a consciência alheia e viram costas ao verdadeiro Deus, porque – não o esqueçamos – «onde está o Espírito do Senhor, aí está a liberdade» (<i>2 Cor</i> 3, 17) e, onde não está a liberdade, aí não está o Espírito do Senhor. No empenho por construir um futuro de paz e fraternidade, também os membros da sociedade civil – alguns deles aqui presentes – desempenham um papel essencial. Muitas vezes, à custa de grandes sacrifícios, deram provas de saber opor-se à injustiça e à degradação para defender os direitos humanos, a necessidade duma sólida educação para todos e duma vida mais digna para cada um. De coração agradeço às mulheres e aos homens, especialmente os jovens deste país, que tiveram em variada medida de sofrer por causa disso, e presto-lhes homenagem.</p>\n<p>O diamante, na sua transparência, refrata de maneira maravilhosa a luz que recebe. Muitos de vós brilham pelo papel que desempenham. Assim, quem detém responsabilidades civis e governamentais é chamado a atuar com clareza cristalina, vivendo o encargo recebido como um meio para servir a sociedade. De facto, o poder só tem sentido se se torna serviço. Como é importante agir com este espírito, fugindo do autoritarismo, da busca do lucro fácil e da ganância do dinheiro, que o apóstolo Paulo define «raiz de todos os males» (<i>1 Tm</i> 6, 10); e procurando, ao mesmo tempo, promover eleições livres, transparentes, credíveis; alargar ainda mais a participação nos processos de paz às mulheres, aos jovens e a diversos grupos, aos grupos marginalizados; buscar mais o bem comum e a segurança das pessoas do que os interesses pessoais ou de grupo; reforçar a presença do Estado em todas as partes do território; cuidar das inúmeras pessoas deslocadas e refugiadas. Não se deixem manipular nem comprar por quem quer manter o país na violência para o explorar e fazer negócios vergonhosos: isto só traz descrédito e vergonha, juntamente com morte e miséria. Ao contrário, é bom aproximar-se das pessoas, para se dar conta do modo como vivem. As pessoas fiam-se quando sentem que o indivíduo que as governa se faz realmente próximo, não por cálculo nem exibicionismo, mas por serviço.</p>\n<p>Na sociedade, muitas vezes o que obscurece a luz do bem são as trevas da injustiça e da corrupção. Já há séculos se perguntava Santo Agostinho, nascido neste continente: «Se não se respeita a justiça, que são os Estados senão grandes bandos de ladrões?» (<i>De civitate Dei</i>, IV, 4). Deus está da parte de quem tem fome e sede de justiça (cf. <i>Mt</i> 5, 6). É preciso não se cansar de promover, em cada setor, o direito e a equidade contrastando a impunidade e a manipulação das leis e da informação.</p>\n<p>Um diamante sai da terra genuíno mas em estado bruto, carecendo de ser trabalhado. Assim, também os diamantes mais preciosos da terra congolesa, que são os filhos desta nação, devem poder usufruir de válidas oportunidades educativas, que lhes permitam fazer frutificar plenamente os brilhantes talentos que possuem. A educação é fundamental: é o caminho para o futuro, o caminho a percorrer para se alcançar a plena liberdade deste país e do continente africano. É urgente investir nela para preparar sociedades que só serão consolidadas se bem instruídas, só serão autónomas se plenamente conscientes das suas potencialidades e capazes de as desenvolver com responsabilidade e perseverança. Mas há muitas crianças que não vão à escola: quantas, em vez de receberem uma digna instrução, são exploradas! Muitas morrem, sujeitas a trabalhos escravizadores nas minas. Não se poupem esforços para denunciar o flagelo do trabalho infantil e acabar com ele. Quantas adolescentes são marginalizadas e violadas na sua dignidade! As crianças, as donzelas, os jovens que são o presente da esperança, são a esperança: não permitamos que seja extinta, mas cultivemo-la com paixão!</p>\n<p>Dom da terra, o diamante faz apelo à salvaguarda da criação, à proteção do meio ambiente. Situada no coração da África, a República Democrática do Congo abriga um dos maiores pulmões verdes do mundo, que deve ser preservado. Como na paz e no desenvolvimento, também neste campo é importante uma colaboração ampla e profícua, que permita intervir eficazmente, sem impor modelos externos, mais úteis a quem ajuda do que a quem é ajudado. Muitos pediram à Africa o seu empenhamento e ofereceram-lhe ajuda para contrastar as alterações climáticas e o coronavírus. Trata-se, sem dúvida, de oportunidades que se devem aproveitar, todavia há necessidade sobretudo de modelos sanitários e sociais que deem resposta não só às urgências do momento, mas contribuam para um efetivo crescimento social: há necessidade de estruturas sólidas e de pessoal honesto e competente para superar os graves problemas que bloqueiam logo ao nascer o desenvolvimento, como a fome e as doenças.</p>\n<p>Finalmente, o diamante é o mineral de origem natural com maior dureza; é muito alta a sua resistência aos agentes químicos. A contínua repetição de ataques violentos e as numerosas situações de transtorno poderiam enfraquecer a resistência dos congoleses, minar a sua força de ânimo, levá-los a desanimar e fechar-se na resignação. Mas em nome de Cristo, que é o Deus da esperança, o Deus de todas as possibilidades que sempre dá a força para recomeçar, em nome da dignidade e do valor dos diamantes mais preciosos desta terra que são os seus cidadãos, quero convidar a todos para um recomeço social corajoso e inclusivo. No-lo pede a história luminosa mas ferida do país, no-lo suplicam sobretudo os jovens e as crianças. Estou unido a vós e, com a oração e a proximidade, acompanho todos os esforços por um futuro pacífico, harmonioso e próspero deste grande país. Deus abençoe toda a nação congolesa!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><b><a href=\"https://www.vatican.va/content/francesco/es/travels/2023/outside/documents/congo-sudsudan-2023.html\">VIAJE APOSTÓLICO DE SU SANTIDAD EL PAPA FRANCISCO<br/>\n A LA REPÚBLICA DEMOCRÁTICA DEL CONGO Y A SUDÁN DEL SUR</a><br/>\n (Peregrinación ecuménica de paz a Sudán del Sur)<br/>\n</b>[31 de enero - 5 de febrero de 2023]</span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">ENCUENTRO CON LAS AUTORIDADES, LA SOCIEDAD CIVIL Y EL CUERPO DIPLOMÁTICO</span></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Jardín del Palacio de la Nación, Kinsasa<br/>\n Martes, 31 de enero de 2023</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/1/31/autorita-repdem-congo.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Señor Presidente de la República,<br> ilustres Miembros del Gobierno y del Cuerpo diplomático,<br> distinguidas Autoridades religiosas y civiles,<br> insignes Representantes de la sociedad civil y del mundo de la cultura,<br> señoras y señores:</br></br></br></br></i></p>\n<p>Los saludo cordialmente, agradeciendo al Sr. Presidente las palabras que me ha dirigido. Me siento feliz de estar aquí, en esta tierra tan bella, grandiosa, exuberante, que abarca al norte la selva ecuatorial, al centro y hacia el sur altas mesetas y sabanas boscosas, al este colinas, montañas, volcanes y lagos, y al oeste grandes caudales, con el río Congo que confluye en el océano. En su país, que es como un continente dentro del gran continente africano, parece como si toda la tierra respirara. Pero aunque la geografía de este pulmón verde es muy rica y variada, la historia no ha sido igualmente generosa. La República Democrática del Congo, atormentada por la guerra, sigue sufriendo, dentro de sus fronteras, conflictos y migraciones forzosas, y continúa padeciendo terribles formas de explotación, indignas del hombre y de la creación. Este inmenso país lleno de vida, este <i>diafragma de África</i>, golpeado por la violencia como un puñetazo en el estómago, pareciera desde hace tiempo que está sin aliento.<b> </b>Señor Presidente, usted ha mencionado este genocidio olvidado que está sufriendo la Republica del Congo.</p>\n<p>Y mientras ustedes, congoleños, luchan por salvaguardar su dignidad y la integridad territorial frente a los deplorables intentos de fragmentar el país, vengo a encontrarme con ustedes, en nombre de Jesús, como peregrino de reconciliación y de paz. Mucho he deseado estar aquí y por fin he venido para traerles la cercanía, el afecto y el consuelo de toda la Iglesia, y a aprender de vuestro ejemplo de paciencia, de valentía y de lucha.</p>\n<p>Quisiera hablarles a través de una imagen que simboliza bien la belleza luminosa de esta tierra: la imagen<b> </b>del diamante. Queridos congoleños y congoleñas, su país realmente es <i>un</i> <i>diamante de la creación</i>; pero ustedes, todos ustedes, son infinitamente más valiosos que cualquier bien que pueda brotar de este suelo fértil. Estoy aquí para abrazarlos y recordarles que tienen un valor inestimable, que la Iglesia y el Papa confían en ustedes; que creen en vuestro futuro, en un futuro que está <i>en vuestras manos</i> y en el que merecen invertir los dones de inteligencia, sagacidad y laboriosidad que poseen. ¡Ánimo, hermano y hermana congoleños! Levántate, vuelve a tomar en tus manos, como un diamante puro, lo que eres, tu dignidad, tu vocación de proteger en armonía y paz la casa que habitas. Revive el espíritu de tu himno nacional, soñando y poniendo en práctica sus palabras: “A través del duro trabajo, construiremos un país más bello que antes; en paz”.</p>\n<p>Queridos amigos, los diamantes, que por lo general son raros, aquí abundan. Si esto es cierto respecto a las riquezas materiales ocultas bajo la tierra, lo es mucho más en referencia a las riquezas espirituales contenidas en los corazones. Y es precisamente a partir de los corazones que la paz y el desarrollo siguen siendo posibles porque, con la ayuda de Dios, los seres humanos son capaces de justicia y perdón, de concordia y reconciliación, de compromiso y perseverancia en el aprovechamiento de los talentos que han recibido. Por eso, desde el principio de mi viaje, quisiera hacer un llamamiento: que cada congoleño se sienta llamado a desempeñar su propia tarea. Que la violencia y el odio no tengan ya cabida en el corazón ni en los labios de nadie, porque son sentimientos antihumanos y anticristianos que paralizan el desarrollo y hacen retroceder, hacia un pasado oscuro.</p>\n<p>Hablando del desarrollo paralizado y del regreso al pasado, es trágico que estos lugares, y más en general el continente africano, sigan sufriendo diversas formas de explotación. Hay una consigna que brota del inconsciente de tantas culturas y de mucha gente: “África va explotada”, y esto es terrible.<b> </b>Tras el colonialismo político, se ha desatado un “colonialismo económico” igualmente esclavizador. Así, este país, abundantemente depredado, no es capaz de beneficiarse suficientemente de sus inmensos recursos: se ha llegado a la paradoja de que los frutos de su propia tierra lo conviertan en “extranjero” para sus habitantes. El veneno de la avaricia ha <i>ensangrentado sus diamantes</i>. Es un drama ante el cual el mundo económicamente más avanzado suele cerrar los ojos, los oídos y la boca. Sin embargo, este país y este continente merecen ser respetados y escuchados, merecen espacio y atención. No toquen la República Democrática del Congo, no toquen el África. Dejen de asfixiarla, porque África no es una mina que explotar ni una tierra que saquear. Que África sea protagonista de su propio destino. Que el mundo recuerde los desastres cometidos a lo largo de los siglos en detrimento de las poblaciones locales y no se olvide de este país y de este continente. Que África, la sonrisa y la esperanza del mundo, adquiera más importancia; que se hable más de ella, que tenga más peso y representación entre las naciones.</p>\n<p>Que se abra paso a una diplomacia del hombre para el hombre, de los pueblos para los pueblos, que no tenga como centro el control de las zonas y de los recursos, ni los objetivos de expansión y el aumento de los beneficios, sino las oportunidades de crecimiento de las personas. Mirando a este pueblo, se tiene la impresión de que la comunidad internacional casi se haya resignado a la violencia que lo devora. No podemos acostumbrarnos a la sangre que corre en este país desde hace décadas, causando millones de muertos sin que muchos lo sepan. Que se conozca lo que está pasando aquí. Que los procesos de paz que están en marcha, los cuales aliento con todas mis fuerzas, se apoyen en hechos y que se mantengan los compromisos. Gracias a Dios no faltan quienes contribuyen al bien de la población local y a un desarrollo real a través de proyectos eficaces; y no de intervenciones de mero asistencialismo, sino de planes orientados al crecimiento integral. Expreso mi gratitud a los países y organizaciones que proporcionan una ayuda sustancial en este sentido, contribuyendo a combatir la pobreza y las enfermedades, defendiendo el estado de derecho y promoviendo el respeto de los derechos humanos. Manifiesto mi esperanza de que sigan desempeñando plenamente y con valentía este noble papel.</p>\n<p>Volvamos a la imagen del diamante. Una vez tallado, su belleza también deriva de su forma, de sus numerosas caras dispuestas armoniosamente. También este país, adornado por su típico pluralismo, tiene un carácter polifacético. Es una riqueza que hay que cuidar, evitando caer en el tribalismo y la contraposición. Tomar partido obstinadamente por la propia etnia o por intereses particulares, alimentando espirales de odio y violencia, va en detrimento de todos, ya que bloquea la necesaria “química del conjunto”. Hablando de química, es interesante ver que los diamantes están compuestos por simples átomos de carbono que, sin embargo, cuando se unen entre sí de modo diferente, conforman el grafito. En la práctica, la diferencia entre el brillo de un diamante y la opacidad del grafito viene dada por la forma en que cada átomo está dispuesto dentro del retículo cristalino. Dejando de lado la metáfora, el problema no está en la naturaleza de las personas o de los grupos étnicos y sociales, sino en la forma en que deciden estar juntos. La voluntad o no de ayudarse mutuamente, de reconciliarse y empezar de nuevo marca la diferencia entre la oscuridad del conflicto y un futuro brillante de paz y prosperidad.</p>\n<p>Queridos amigos, nuestro Padre del cielo quiere que sepamos acogernos como hermanos y hermanas de una misma familia y que trabajemos por un futuro que sea junto con los demás, no contra los demás. «<i>Bintu bantu</i>»: así, con mucha eficacia, uno de vuestros proverbios nos recuerda que la verdadera riqueza son las personas y las buenas relaciones con ellas. De manera especial, las religiones, con su patrimonio de sabiduría, están llamadas a contribuir a ello, en su esfuerzo cotidiano por renunciar a toda agresión, proselitismo y coacción, que son medios indignos de la libertad humana. Cuando se degenera al imponerse, persiguiendo adeptos indiscriminadamente, mediante el engaño o la fuerza, se saquea la conciencia de los demás y se da la espalda al Dios verdadero, porque ―no lo olvidemos― «donde está el Espíritu del Señor, allí está la libertad» (<i>2 Co</i> 3,17) y donde no hay libertad, el Espíritu del Señor no está. En el compromiso por construir un futuro de paz y fraternidad, los miembros de la sociedad civil, algunos de los cuales están presentes, también desempeñan un papel esencial. A menudo han demostrado que saben oponerse a la injusticia y la degradación aún a costa de grandes sacrificios, para defender los derechos humanos, la necesidad de una educación sólida para todos y una vida más digna para cada uno. Agradezco sinceramente a las mujeres y a los hombres de este país, en particular a los jóvenes, que han sufrido en mayor o menor medida por este motivo, y les rindo homenaje.</p>\n<p>El diamante, en su transparencia, refracta maravillosamente la luz que recibe. Muchos de ustedes brillan por el papel que desempeñan. Por ello, quienes ostentan responsabilidades cívicas y de gobierno están llamados a actuar con transparencia, ejerciendo el cargo recibido como un medio para servir a la sociedad. De hecho, el poder sólo tiene sentido cuando se convierte en servicio. Qué importante es actuar con este espíritu, huyendo del autoritarismo, del afán de ganancias fáciles y de la avidez del dinero, que el apóstol Pablo llama «la raíz de todos los males» (<i>1 Tm</i> 6,10). Y, al mismo tiempo, favorecer la celebración de elecciones libres, transparentes, creíbles; ampliar aún más la participación en los procesos de paz a las mujeres, los jóvenes y los diversos grupos,<b> </b>los grupos marginados; buscar el bien común y la seguridad de la gente por encima de los intereses personales o de grupo; reforzar la presencia del Estado en todo el territorio; hacerse cargo de las numerosas personas desplazadas y refugiadas. No debemos dejarnos manipular ni comprar por quienes quieren mantener al país en la violencia, para explotarlo y hacer negocios vergonzosos; esto sólo trae descrédito y vergüenza, junto con muerte y miseria. En cambio, es bueno acercarse a la gente para darse cuenta de cómo vive. Las personas tienen confianza cuando sienten que quien las gobierna está realmente cercano, no por cálculo ni ostentación, sino por servicio.</p>\n<p>En la sociedad, a menudo, son las tinieblas de la injusticia y la corrupción las que oscurecen la luz del bien. Hace siglos, san Agustín, que nació en este continente, ya se preguntaba: «Si de los gobiernos quitamos la justicia, ¿en qué se convierten sino en bandas de ladrones a gran escala?» (<i>De civitate Dei</i>, IV, 4). Dios está de parte de los que tienen hambre y sed de justicia (<i>cf</i>. <i>Mt</i> 5,6). Es importante no cansarse de promover la ley y la equidad en todos los ámbitos, oponiéndose a la impunidad y a la manipulación de las leyes y de la información.</p>\n<p>Un diamante que se extrae de la tierra es genuino, pero está en bruto, necesita ser trabajado. Así también los diamantes más valiosos de la tierra congoleña, que son los hijos de esta nación, deben poder contar con oportunidades educativas sólidas, que les permitan aprovechar al máximo los brillantes talentos que poseen. La educación es fundamental, es la vía hacia el futuro, el camino que hay que tomar para alcanzar la plena libertad de este país y del continente africano. Es urgente invertir en ella para preparar sociedades que sólo se consolidarán si están bien instruidas, que serán autónomas sólo si son plenamente conscientes de sus potencialidades y capaces de desarrollarlas con responsabilidad y perseverancia. Sin embargo, muchos niños no van a la escuela; ¡cuántos, en lugar de recibir una educación digna, son explotados! Demasiados niños mueren, sometidos a un trabajo esclavizador en las minas. Que no se escatimen esfuerzos en denunciar la lacra del trabajo infantil y acabar con ella. ¡Cuántas muchachas son marginadas y vulneradas en su dignidad! Los niños, las niñas, los jóvenes son<b> </b>la esperanza del presente, son la esperanza, ¡no dejemos que sea suprimida, sino cultivémosla con pasión!</p>\n<p>El diamante, regalo de la tierra, nos llama al cuidado de la creación, a la protección del medio ambiente. Situada en el corazón de África, la República Democrática del Congo alberga uno de los pulmones verdes más grandes del mundo, que debe preservarse. Como en el caso de la paz y el desarrollo, en este campo también es importante una colaboración amplia y fructífera que permita una intervención eficaz, sin imponer modelos externos que sean más útiles para los que ayudan que para los que son ayudados. Muchos han pedido el compromiso de África y han ofrecido ayuda para combatir el cambio climático y el coronavirus. Sin duda, son oportunidades que hay que aprovechar, pero lo que se necesita sobre todo son modelos sanitarios y sociales que respondan no sólo a las urgencias del momento, sino que contribuyan a un efectivo crecimiento social: hay necesidad de estructuras sólidas y personal honesto y competente, para superar los graves problemas, como el hambre y la enfermedad, que cortan de raíz el desarrollo.</p>\n<p>Para finalizar, sabemos que el diamante es el mineral de origen natural con mayor dureza; su resistencia a los agentes químicos es muy alta. La repetición continua de ataques violentos y las muchas situaciones difíciles podrían debilitar la resistencia de los congoleños, socavar su fortaleza, llevarlos al desánimo y a replegarse en la resignación. Pero en nombre de Cristo, que es el Dios de la esperanza, el Dios de todas las posibilidades que siempre da la fuerza para volver a empezar, en nombre de la dignidad y del valor de los diamantes más preciosos de esta tierra, que son sus ciudadanos, quisiera invitarlos a todos a un reinicio social valiente e inclusivo. Lo exige la historia luminosa, aunque herida, del país; lo suplican, sobre todo, los jóvenes y los niños. Estoy con ustedes y acompaño con mi oración y cercanía todos los esfuerzos por un futuro pacífico, armonioso y próspero de este gran país. Que Dios bendiga a toda la nación congoleña.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}