{
    "id": "20231227-udienza-generale",
    "pope_id": "francesco",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 27 December 2023 - Cycle of Catechesis. Vices and Virtues. 1. Introduction: safeguarding the heart",
    "excerpt": {
        "ar": "1. تمهيد: المحافظة على القلب",
        "hr": "Dvorana Pavla VI.Srijeda, 27. prosinca 2023 r.",
        "en": "Paul VI Audience HallWednesday, 27 December 2023",
        "fr": "Salle Paul VIMercredi 27 décembre 2023",
        "de": "Katechese. Laster und Tugenden. 1.Einführung: Auf das Herz achtgebenLiebe Brüder und Schwestern,guten Tag!",
        "it": "Aula Paolo VIMercoledì, 27 dicembre 2023",
        "pl": "Aula Pawła VIŚroda, 27 grudnia 2023 r.",
        "pt": "Sala Paulo VIQuarta-feira, 27 de dezembro de 2023",
        "es": "Aula Pablo VIMiércoles, 27 de diciembre de 2023"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/audiences/2023/documents/20231227-udienza-generale.html",
            "hr": "https://www.vatican.va/content/francesco/hr/audiences/2023/documents/20231227-udienza-generale.html",
            "en": "https://www.vatican.va/content/francesco/en/audiences/2023/documents/20231227-udienza-generale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/audiences/2023/documents/20231227-udienza-generale.html",
            "de": "https://www.vatican.va/content/francesco/de/audiences/2023/documents/20231227-udienza-generale.html",
            "it": "https://www.vatican.va/content/francesco/it/audiences/2023/documents/20231227-udienza-generale.html",
            "pl": "https://www.vatican.va/content/francesco/pl/audiences/2023/documents/20231227-udienza-generale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/audiences/2023/documents/20231227-udienza-generale.html",
            "es": "https://www.vatican.va/content/francesco/es/audiences/2023/documents/20231227-udienza-generale.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>المقابلة العامة</b></span></p>\n<p><span class=\"arabic-center\"><b>تعليم</b></span></p>\n<p><span class=\"arabic-center\"><b>في الرّذائل والفضائل</b></span></p>\n<p><span class=\"arabic-center\"><b>1. تمهيد: المحافظة على القلب</b></span></p>\n<p><span class=\"arabic-center\"><b>الأربعاء 27 كانون الأوّل/ديسمبر 2023‏</b></span></p>\n<p><span class=\"arabic-center\"><b>قاعة بولس السّادس</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/12/27/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">أودّ اليوم أن أقدّم سلسلة دروس في التّعليم المسيحيّ في موضوع الرّذائل والفضائل. ويمكننا أن نبدأ من بداية الكتاب المقدس، حيث يقدّم لنا سفر التّكوين، من خلال قصة أبوينا الأوّلَين، ديناميكيّة الشّرّ والتّجربة. في الصّورة المثاليّة التي تمثّلها جنّة عدن، تظهر شخصيّة صارت رمزًا للتجربة: الحيّة. الحيّة حيوان ماكر: تتحرك ببطء، وتزحف على الأرض، وأحيانًا لا نلاحظ وجودها، لأنّها قادرة على أن تختفي جيّدًا في البيئة التي تكون فيها. ولهذا السّبب هي خطرة.</span></p>\n<p><span class=\"arabic\">عندما بدأت الحيّة تتحاور مع آدم وحواء بيّنت أيضًا أنّها مجادل لَبِق. بدأت كما يتمّ في كلّ نميمة سيّئة بسؤال ماكر: \"أَيقينًا قالَ الله: لا تأكُلا مِن جَميعِ أَشْجارِ الجَنَّة؟\" (تكوين 3، 1). السّؤال خاطئ: في الواقع، قدّم الله للرجل والمرأة كلّ ثمار الجنّة، باستثناء شجرة محددة: شجرة معرفة الخير والشّرّ. وليس المقصود بهذا النّهي منع الإنسان من استخدام العقل، كما يُساء تفسير ذلك أحيانًا، بل المقصود هو موقف حكيم. وكأنّه يقول: اعترف بحدودك، ولا تشعر بأنّك سيِّد كلّ شيء، لأنّ الكبرياء هي بداية كلّ الشرور. لذلك، وضع الله أبوينا الأوّلَين أسيادًا وحرَّاسًا للخليقة، لكنّه أراد أن يحفظهما من غرور القدرة المطلقة، وجعل أنفسهما أسياد الخير والشّرّ. هذه هي أخطر تجربة على قلب الإنسان.</span></p>\n<p><span class=\"arabic\">كما نعلَم، لم يتمكّن آدم وحواء من مقاومة تجربة الحيّة. تسلَلَت إلى أذهانهم فكرة الإله غير الصّالح، الذي يريد أن يبقيهم خاضعين له: ومن هنا بدأ انهيار كلّ شيء.</span></p>\n<p><span class=\"arabic\">بهذه الرّوايات، يشرح لنا الكتاب المقدّس أنّ الشَّرَّ لا يبدأ في الإنسان بطريقة صاخبة، وبعمل ظاهر، بل قبل ذلك بكثير، عندما يبدأ الإنسان يفكّر في الشّرّ، ويُداعبه في خياله وفي أفكاره، فينتهي به الأمر في الوقوع في شباك مُغرياته. لم يبدأ مقتل هابيل بحجر، بل بالضّغينة التي حملها له قايين في نفسه، والتي جعلته يتحوّل إلى وحش في داخله. في هذه الحالة أيضًا، كانت توصيات الله من دون فائدة.</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، علينا ألّا ندخل أبدًا في نقاش مع الشّيطان. لم يتكلّم يسوع قط مع الشّيطان؛ لقد طرده بعيدًا. وفي الصّحراء، أثناء التّجربة، لم يحاوره؛ لقد أجابه ببساطة بكلام الكتاب المقدّس، بكلمة الله. كونوا متنبِّهين: الشّيطان مخادع. لا تتحاوروا معه أبدًا، لأنّه أذكى منّا جميعًا وسيجعلنا ندفع الثّمن. عندما تأتي التّجربة، لا تتحاور معها أبدًا. أغلق الباب، وأغلق النّافذة، وأغلق قلبك. وهكذا ندافع عن أنفسنا من هذا الإغراء، لأن الشّيطان ماكِرٌ وذكيّ. حاوَلَ أن يجرّب يسوع بآيات من الكتاب المقدّس، وقدَّم نفسه على أنَه لاهوتي كبير. تنبّهوا. لا يوجد حوار مع الشّيطان ويجب ألّا نستسلم للتجارب. عندما تأتي التّجربة: نغلق الباب، ونحرس القلب.</span></p>\n<p><span class=\"arabic\">علينا أن نكون حرّاسًا على قلبنا. ولهذا السّبب لا نتحاور مع الشّيطان. إنّها التّوصية – أن نحرس قلبنا - التي نجدها عند مُختلف الآباء والقدّيسين. علينا أن نطلب هذه النّعمة، نعمة أن نتعلّم أن نحرس قلبنا. إنّها حكمة بأن نعرف أن نحرس قلبنا. ليساعدنا الرّبّ يسوع في هذا العمل. ومن يحرس قلبه يحفظ كنزًا. أيّها الإخوة والأخوات، لنتعلَّم أن نحرس قلبنا.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b> </b></p>\n<p><span class=\"arabic\"><b>مِن إنجيلِ ربِّنا يسوعَ المسيحِ للقِدِّيسِ مرقس (7، 14-15. 21)</b></span></p>\n<p><span class=\"arabic\">دعا الجَمعَ ثانِيَةً وقالَ لَهم: أَصغوا إِلَيَّ كُلُّكُم وافهَموا: ما مِن شَيءٍ خارِجٍ عنِ الإِنسانِ إِذا دخَلَ الإِنسانَ يُنَجِّسُه. ولٰكِن ما يَخرُجُ مِنَ الإِنسانِ هو الَّذي يُنَجِّسُ الإِنسان. [...] لأَنَّهُ مِن باطِنِ النَّاس، مِن قُلوبِهم، تَنبَعِثُ المَقاصِدُ السَّيِّئَة.</span></p>\n<p><span class=\"arabic\">كلامُ الرَّبّ</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">بدأَ قَداسَةُ البابا اليَومَ سِلسِلَةً جديدةً مِن التَّعليمِ المسيحيّ في موضوعِ الرَّذائِلِ والفضائِل، وبدأَ بدرسٍ تمهيديّ عن ولادةِ الفضيلةِ أو الرَّذيلةِ في قلبِ الإنسان. وبدأَ مِن بدايةِ الكتابِ المقدَّس، سفرِ التَّكوين، بروايةِ أبوَينا الأوَّلَين، والتَّجربةِ الَّتي تعرَّضا لها. قال: وضعَ اللهُ أبوَينا الأوَّلَين أسيادًا وحُرَّاسًا للخليقة، لكن أرادَ أنْ يَحفَظَهُما مِن غرورِ القدرةِ المُطلَقة، ومِن جعلِ أنفسِهِما أسيادَ الخيرِ والشَّرّ، فسمحَ بأنْ يَخضَعا لِتَجرِبَة، وكانت الحيَّةُ هي المُجَرِّب.  ولم يتمكَّنْ آدم وحواء مِن مقاومةِ التَّجربة. أرادا أنْ يصيرا مثلَ الآلهة. فسقطا في تجرِبَةِ الحيَّة. وبدلَ أنْ يصيرا مثلَ الله، وجدا أنفُسَهُما عُريانَين، وخائِفَين مِن الله. وقالَ قداسَتُهُ مُعَلِّقًا على هذهِ الرِّواية: الشَّرُّ لا يبدأُ في الإنسانِ بخطيئةٍ كبرَى ظاهرة، بل قبلَ ذلك بكثير، عندما يبدأُ الإنسانُ بالتَّفكيرِ في الشَّرِّ في خيالِهِ ومشاعِرِه. معَ الشَّيطانِ يجبُ ألَّا تُناقِش. ومِثلُ الشَّيطانِ الشَّرُّ قويٌّ وجذَّاب. إذا راوَدَتكَ فكرةُ الشَّرّ، ابتَعِدْ عنها فورًا. على المسِيحيّ أنْ يتصرَّفَ مِثلَ الحارِسِ الحكِيم على قلبِه، فيُمَيِّزَ ما يأتيهِ مِن اللهِ فَيَقبَلَهُ، وما يأتيهِ مِن عدوِ اللهِ فَيَرفُضَهُ.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto i fedeli di lingua araba. Ringraziamo Dio per tutto e confidiamo in Lui, perché ci ama e vuole sempre e solo il nostro bene. Auguro a tutti un sereno Anno Nuovo.</p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p><b>Speaker:</b></p>\n<p><span class=\"arabic\">أُحيِّي المُؤمِنِينَ النَّاطِقِينَ باللُغَةِ العربِيَّة. لِنَشكُرِ اللهَ علَى كلِّ شيءْ ولْنَتَّكِلْ عليه، لأنَّهُ يُحِبُّنا ويريدُ دائمًا وفقط خيرَنا. أتمنَّى لَكُم جَميعًا سنةً جديدةً مُطمَئِنَّة.</span></p>\n<p> </p>\n<p> </p>\n<p style=\"text-align: center;\">*******</p>\n<p> <span class=\"arabic-center\">جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANJO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">OPĆA AUDIJENCIJA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Dvorana Pavla VI.<br> Srijeda, 27. prosinca 2023 r.</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/12/27/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b><span class=\"color-text\">U tekstu koji slijedi uključeni su i nepročitani dijelovi koje se također donosi kao da su izgovoreni:</span></b></p>\n<p> </p>\n<p><b>Kateheza. Mane i vrline. <i>1. Uvod: čuvati srce</i></b></p>\n<p><i>Draga braćo i sestre, dobar dan!</i></p>\n<p>Danas bih želio uvesti u niz kateheza – novi ciklus - na temu mana i vrlina. A možemo krenuti upravo od početka Biblije, gdje se u Knjizi Postanka, kroz izvješće o praroditeljima, prikazuje dinamiku zla i kušnje. Sjetimo se zemaljskog raja. U idiličnoj slici koju predstavlja Edenski vrt pojavljuje se lik koji postaje simbol napasti: zmija, taj lik koji zavodi. Zmija je lukava životinja: kreće se sporo, puzeći po tlu, a ponekad se i ne primjećuje njezina prisutnost, zato što je tiha i jer se uspijeva dobro stopiti s okolišem i posebno zato je opasna.</p>\n<p>Kada započinje razgovor s Adamom i Evom, dokazuje da je i profinjen dijalektičar. Započinje kao što počinju zla ogovaranja, pakosnim pitanjem: „Zar vam je Bog rekao da ne smijete jesti ni s jednog drveta u vrtu?“ (<i>Post</i> 3, 1). Ta tvrdnja je lažna: Bog je zapravo muškarcu i ženi ponudio sve plodove vrta, osim onih s točno određenog stabla: sa stabla spoznaje dobra i zla. Ta zabrana nema za cilj zabraniti čovjeku korištenje razuma, kako se ponekad krivo tumači, već je mjera mudrosti. Kao da kaže: prepoznaj granicu, ne umišljaj si da si gospodarom svega, jer oholost je početak svih zala. U izvješću se kaže da Bog praroditelje postavlja za gospodare i čuvare stvorenoga, ali ih želi sačuvati od preuzetnosti svemoći, da sami sebe učine gospodarima dobra i zla. To je gadna napast i dan-danas, to je najopasnija zamka za ljudsko srce koje se trebamo čuvati svaki dan.</p>\n<p>Kao što znamo, Adam i Eva nisu mogli odoljeti zmijinoj napasti. Ideja o ne tako dobrom Bogu, koji ih je želio držati pokornima, uvukla se u njihova srca: tad se počelo sve rušiti. Ubrzo će praroditelji shvatiti da, kao što je ljubav sama sebi nagrada, tako je i zlo samom sebi kazna. Neće biti potrebe za Božjom kaznom da shvate da su pogriješili: njihovi će vlastiti postupci razbiti svijet sklada u kojem su do tada živjeli. Vjerovali su da će postati kao bogovi, ali umjesto toga shvaćaju da su goli, i da se također jako boje: jer, kad oholost prodre u srce, tada se nitko ne može zaštititi od jedinog zemaljskog stvorenja kadrog smisliti zlo, a to je čovjek.</p>\n<p>Tim pripovijestima Biblija nam tumači da zlo u čovjeku ne počinje na bučan način, kad je neko djelo već očito, nego mnogo ranije, <i>kad se počne njime baviti</i>, uljuljkivati se u njega u mašti i mislima, završavajući tako da bivamo uhvaćeni u zamku njegovog laskanja. Abelovo ubojstvo nije počelo bačenim kamenom, već gorčinom koju je nesretni Kajin gajio i koja ga je dovela do toga da je postao čudovište u sebi. Ni u ovom slučaju ništa ne vrijedi Božja opomena: „grijeh ti je kao zvijer na pragu što na te vreba; još mu se možeš oduprijeti“ (<i>Post</i> 4, 7).</p>\n<p>S đavlom se, draga braćo i sestre, <i>ne razgovara. Nikada! S njim se nikad ne smije raspravljati</i>. Isus nikad nije razgovarao s đavlom; otjerao ga je. A kad je bio kušan u pustinji nije odgovorio dijalogom; jednostavno je odgovorio riječima Svetoga pisma, Božjom Riječju. Pazite: đavao je zavodnik. Nikad se ne smije razgovarati s njim, zato što je on lukaviji od nas i to ćemo skupo platiti. Kad dođe napast, nikad ne razgovaraj! Zatvori vrata, zatvori prozor, zatvori srce. I tako se branimo od ovog zavođenja, jer đavao je prepreden, on je inteligentan. Pokušao je iskušati Isusa biblijskim citatima! Predstavljao se kao veliki teolog. S đavolom se ne razgovara. Jeste li to razumjeli? Budite oprezni. S đavlom se ne razgovara i ne smijemo se baviti napašću. Nema razgovora. Dođe li kušnja: zatvorimo vrata, čuvajmo srce. Kadar je prikriti zlo pod nevidljivom krinkom dobra. Eto zašto treba uvijek biti na oprezu, odmah zatvoriti i najmanju pukotinu kad pokušava prodrijeti u nas. Ima osoba koje su pale u ovisnosti i više se nisu uspjele iz njih izvući (droga, alkoholizam, ovisnost o kockanju) samo zato što su podcijenili opasnost. Mislili su da su snažni u običnoj trivijalnoj bitci, a umjesto toga su završili kao plijen vrlo moćnog neprijatelja. Kad se zlo u nama ukorijeni, zove se <i>porok</i>, a to je korov koji se teško iskorjenjuje. To se može postići samo uz cijenu vrlo teškoga napora.</p>\n<p>Moramo biti <i>čuvari svog srca</i>. Tu preporuku nalazimo kod raznih pustinjskih otaca – ljudi koji su napustili svijet kako bi živjeli u molitvi i bratskoj ljubavi. Pustinja je – govorili su – mjesto koje nas pošteđuje nekih bitaka: bitke očiju, bitke jezika i bitke ušiju, preostaje nam još samo jedna posljednja borba, najteža od svih, borba srca. Kad se suoči s pojedinom mišlju i pojedinom željom koje se jave u umu i srcu, kršćanin se ponaša kao mudar čuvar i ispituje ih kako bi znao s koje strane dolaze: jesu li od Boga ili od njegova protivnika. Ako dolaze od Boga, valja ih prihvatiti, jer to je početak sreće. Ali ako dolazi od protivnika, to je sama kukolj, to je samo zagađenje, i ako nam se čak i njegovo sjeme čini malenim, jednom kad se ukorijeni, otkrit ćemo u sebi široke razgranatosti poroka i nesreće. Uspjeh svake duhovne borbe uvelike ovisi o njezinom početku, o tome pazimo li budno na svoje srce.</p>\n<p>I trebamo moliti za tu milost da naučimo čuvati srce. Mudrost je znati kako čuvati srce. Neka nam Gospodin pomogne u tom poslu. Tko čuva svoje srce, čuva blago. Braćo i sestre, naučimo čuvati srce. Hvala.<br/>  </p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Na kraju, pozdravljam mlade, bolesne osobe, mladence i starije osobe. Neka Betlehemsko Dijete podari svoje svjetlo svima vama, kako biste svoja svakodnevna djela u novoj godini mogli nadahnjivati evanđeljem.</p>\n<p>I molim vas, ne zaboravimo moliti za one koji trpe strašne posljedice nasilja i rata, posebno za napaćenu Ukrajinu i za stanovništva Palestine i Izraela. Rat je zlo. Molimo za prestanak ratova.</p>\n<p>Moj blagoslov svima!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">POPE FRANCIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERAL AUDIENCE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/>\n Wednesday, 27 December 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/12/27/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>The following text includes parts that were not read out loud, but should be considered as such.  <br>  </br></b></p>\n<p><b><span class=\"color-text\">Cycle of Catechesis. Vices and Virtues.<i> 1. Introduction: safeguarding the heart</i></span></b></p>\n<p><i>Dear brothers and sisters, good morning!</i></p>\n<p>Today I would like to introduce a series of catecheses on the theme of vices and virtues. And we can start right from the beginning of the Bible, where the Book of Genesis, through the account of the progenitors, presents the dynamic of evil and temptation. Let us consider the earthly Paradise. In the idyllic picture represented by the garden of Eden, a character appears that will be the symbol of temptation: the serpent, this character that seduces. The snake is an insidious animal: it moves slowly, slithering along the ground, and sometimes you do not even notice its presence — it is silent — because it manages to camouflage itself well in its environment, and above all, this is dangerous.</p>\n<p>When it begins to converse with Adam and Eve, it shows that it is also a refined dialectician. It begins as one does with wicked gossip, with a malicious question. He says, “Did God say, ‘You shall not eat of any tree of the garden?’” (<i>Gen</i> 3:1). The phrase is false: in reality, God offered man and woman all the fruits of the garden, apart from those of a specific tree: the tree of knowledge of good and evil. This prohibition is not intended to forbid mankind from the use of reason, as is sometimes misinterpreted, but is a measure of wisdom. As if to say: recognize your limit, do not feel you are the master of everything, because pride is the beginning of all evil. And so, the story tells us that God establishes the progenitors as lords and guardians of creation, but wants to preserve them from the presumption of omnipotence, of making themselves masters of good and evil, which is a temptation — a bad temptation, even now. This is the most dangerous pitfall for the human heart.</p>\n<p>As we know, Adam and Eve do not manage to resist the temptation of the serpent. The idea of a God who is not so good, who wanted to keep them in submission, insinuated itself into their minds: hence the collapse of everything.</p>\n<p>With these accounts, the Bible explains to us that evil does not begin in man [and woman] in a clamorous way, when an act is already manifest, but that evil begins much earlier, when one begins to engage with it, to nurse it in the imagination, in thoughts, and ends up being ensnared by its enticements. The murder of Abel did not begin with a thrown stone, but with the grudge that Cain wickedly held, turning it into a monster within himself. In this case too, God’s warnings are worthless.</p>\n<p>Dear brothers and sisters, one must never dialogue with the devil. Never! You should never enter into conversation [with him]. Jesus never dialogued with the devil. He cast him out. And during his temptation in the wilderness, he did not respond with dialogue. He simply replied with the words of Holy Scripture, with the Word of God. Be careful: the devil is a seducer. Never dialogue with him, because he is smarter than all of us and he will make us pay for it. When temptation arises, never dialogue. Close the door, close the window, close your heart. And in this way, we defend ourselves against this seduction, because the devil is astute. He is intelligent. He tried to tempt Jesus with quotes from the Bible, presenting himself as a great theologian. Be careful! One must not converse with the devil, and we must not entertain ourselves with temptation. There is no dialogue. Temptation comes: we close the door. We keep watch over our heart.</p>\n<p>We have to be the custodians of our hearts. And that is why we do not converse with the devil. This is the recommendation — guard the heart — that we find in various fathers, in the saints. And we must ask for this grace of learning to keep watch over the heart. Knowing how to guard our heart is a form of wisdom. May the Lord help us in this work. Those who keep watch over their heart, guard a treasure. Brothers and sisters, let us learn to guard the heart.</p>\n<p>_________________________________________</p>\n<p><b>Special Greetings</b></p>\n<p>I extend a warm welcome to the English-speaking pilgrims and visitors taking part in today’s Audience, especially the groups from Malta, Hong Kong and Korea. May each of you, and your families, cherish the joy of this Christmas season, and draw near in prayer to the Saviour who has come to dwell among us. God bless you!</p>\n<p>Lastly, my thoughts turn to young people, to the sick, to newlyweds and to the elderly. May the Child of Bethlehem give his light to all of you, so that your daily actions in the New Year may be inspired by the Gospel.</p>\n<p>And please, let us not forget to pray for all those who suffer from the terrible consequences of violence and war. Let us pray especially for martyred Ukraine and for the people of Palestine and Israel. War is evil. Let us pray for an end to wars.</p>\n<p>I offer my blessing to all of you!</p>\n<p>____________________________</p>\n<p><b>Summary of the Holy Father's words</b></p>\n<p>Dear brothers and sisters: Today we begin a series of catecheses on the virtues and the vices opposed to them. The very first pages of the Bible present us with the drama of original goodness, temptation and sin. The Tempter, in the form of a serpent, is subtle, instilling doubt about God’s wisdom and intentions, and playing on our ambition and pride. Just as love is its own reward, so evil is its own punishment; only after sinning do we truly appreciate the wrong we have done. The Scriptures and the masters of the spiritual life urge us to recognize and reject evil at its root, to be alert to the wiles of the devil, and above all, to keep watch over our hearts, lest the first stirrings of sin threaten our closeness to the Lord and our obedience to his loving plan for our lives.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPE FRANÇOIS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCE GÉNÉRALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br/>\n Mercredi 27 décembre 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/12/27/udienza-generale.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Le texte ci-dessous comprend également des parties non lues qui sont également données comme prononcées :<br>  </br></b></p>\n<p><b><span class=\"color-text\">Catéchèse - Les vices et les vertus. 1. <i>Introduction: gardien du cœur</i></span></b></p>\n<p>Aujourd’hui, je voudrais introduire un cycle de catéchèses sur le thème des vices et des vertus. Et nous pouvons commencer dès le début de la Bible, là où le livre de la Genèse, à travers le récit des premiers parents, présente la dynamique du mal et de la tentation. Pensons au Paradis terrestre. Dans le cadre idyllique représenté par le jardin d’Eden, apparaît un personnage qui devient le symbole de la tentation: le serpent, ce personnage qui séduit. Le serpent est un animal insidieux: il se déplace lentement, en rampant sur le sol, et parfois on ne remarque même pas sa présence car il est silencieux et il réussit à bien se fondre dans l’environnement ; c'est surtout pour cette raison qu'il est dangereux.</p>\n<p>Lorsqu’il commence à dialoguer avec Adam et Eve, il démontre aussi d’être un dialecticien raffiné. Il commence comme on le fait dans les commérages méchants, avec une question malicieuse: «Il dit à la femme: Alors, Dieu a dit: Vous ne mangerez pas de tous les arbres du jardin?» (Gn 3, 1). La phrase est fausse: en réalité, Dieu avait offert à l’homme et à la femme tous les fruits du jardin, sauf ceux d’un arbre précis: l’arbre de la connaissance du bien et du mal. Cette interdiction ne vise pas à interdire à l’homme l’usage de la raison, comme on l’interprète parfois à tort, mais c’est une mesure de sagesse. Comme pour dire: reconnais la limite, ne te sens pas maître de tout, car l’orgueil est le commencement de tous les maux. Le récit dit que Dieu place les premiers parents comme seigneurs et gardiens de la Création, mais il veut les préserver de la présomption de domination, de se faire maîtres du bien et du mal. C'est une très mauvaise tentation, même aujourd’hui, c’est le piège le plus dangereux pour le cœur humain, contre lequel nous devons nous prémunir chaque jour.</p>\n<p>Comme nous le savons, Adam et Eve n’ont pas réussi à résister à la tentation du serpent. L’idée d’un Dieu pas tout à fait bon, qui voulait les maintenir soumis, s’est insinuée dans leur esprit: de là s’est produit l’effondrement de tout. Rapidement, les progéniteurs ont compris que, de même que l'amour est en soi une récompense, le mal est aussi en soi une punition. Ils n'auront pas besoin des châtiments de Dieu pour se rendre compte qu'ils ont mal agi : ce sont leurs propres actes qui feront voler en éclats le monde d'harmonie dans lequel ils vivaient jusqu'alors. Ils pensaient devenir comme des dieux, et ils se rendent compte qu'ils sont nus, et qu'ils ont aussi si peur : car lorsque l'orgueil a pénétré le cœur, personne ne peut plus se protéger de la seule créature terrestre capable de concevoir le mal, c'est-à-dire l'homme. </p>\n<p>A travers ces récits, la Bible nous explique que le mal ne commence pas chez l’homme de façon éclatante, quand un acte est déjà manifeste, mais bien avant, <i>lorsqu’on commence à s’entretenir avec lui</i>, à le bercer dans l’imagination et dans les pensées, finissant par être pris dans ses flatteries. Le meurtre d’Abel n’a pas commencé avec une pierre lancée, mais avec le ressentiment que Caïn a malheureusement conservé, le laissant devenir un monstre au-dedans de lui. Là aussi, sont vaines, les recommandations de Dieu : «le péché est accroupi à ta porte. Il est à l’affût, mais tu dois le dominer» (Gn 4,7). </p>\n<p><i>Avec le diable</i>, chers frères et sœurs, <i>on ne dialogue pas. Jamais!</i> <i>On ne doit jamais discuter.</i> Jésus n’a jamais dialogué avec le diable; il l’a chassé. Quand il a été tenté dans le désert, il n’a pas répondu par le dialogue; il a simplement répondu avec les paroles de la Sainte Ecriture, avec la Parole de Dieu. Faites attention: le diable est un séducteur. Ne dialoguez jamais avec lui, car il est plus malin que nous tous et il nous le fera payer. Quand vient une tentation, ne dialoguez jamais. Fermez la porte, fermez la fenêtre, fermez votre cœur. Et ainsi, nous nous défendons de cette séduction, car le diable est astucieux, il est intelligent. Il a essayé de tenter Jésus avec des citations bibliques! Il s'est présenté comme un grand théologien. On ne dialogue pas avec le diable. Vous avez bien compris cela? Faites attention. On ne dialogue pas avec le diable et on ne doit pas s’attarder avec la tentation, on ne dialogue pas. Quand vient la tentation: fermons la porte. Gardons notre cœur. Il est capable de déguiser le mal sous un masque invisible de bien. C'est pourquoi il faut toujours être sur le qui-vive, fermer immédiatement la moindre faille lorsqu'il tente de nous pénétrer. Des gens sont tombés dans des dépendances qu'ils n'arrivaient plus à surmonter (drogue, alcoolisme, jeu) simplement parce qu'ils avaient sous-estimé un risque. Ces personnes se croyaient fortes dans un combat facile, et au contraire, elles sont devenues la proie d'un ennemi très puissant. Lorsque le mal s'enracine en nous, il prend alors le nom de vice, et c'est une mauvaise herbe difficile à éradiquer. On ne réussit qu'au prix d'un travail acharné. </p>\n<p>Il faut être <i>gardien de son propre cœur</i>. Et pour cela, nous ne dialoguons pas avec le diable. C'est la recommandation que nous trouvons chez différents pères du désert : des hommes qui ont quitté le monde pour vivre dans la prière et la charité fraternelle. Le désert, disaient-ils, est un lieu qui nous épargne quelques batailles : celle des yeux, celle de la langue et celle des oreilles, il ne reste qu'une dernière bataille, la plus difficile de toutes, celle du cœur. Face à chaque pensée et à chaque désir qui naît dans l'esprit et dans le cœur, le chrétien agit en gardien avisé, et l'interroge pour savoir de quel côté il vient : de Dieu ou de son Adversaire. S’il vient de Dieu, il faut l'accueillir, car c'est le début du bonheur. Mais s’il vient de l'Adversaire, ce n'est qu'ivraie, ce n'est que pollution, et même si sa graine nous semble petite, une fois qu'elle aura pris racine, nous découvrirons en nous les longues branches du vice et du malheur. Le succès de tout combat spirituel se joue beaucoup au début : en veillant toujours sur notre cœur.</p>\n<p>Nous devons demander cette grâce d’apprendre à garder notre cœur. C’est une sagesse que de savoir garder son cœur. Que le Seigneur nous aide dans ce travail. Celui qui garde son propre cœur, garde un trésor. Frères et sœurs, apprenons à garder notre cœur. Merci.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Je salue cordialement les pèlerins de langue française.</p>\n<p>Frères et sœurs, que la célébration de Noël nourrisse la foi de tous les baptisés et leur donne d’être porteurs de la paix et de la tendresse du Seigneur dans notre monde.</p>\n<p>Que Dieu vous bénisse !</p>\n<hr align=\"center\" size=\"1\" width=\"30%\">\n<p> </p>\n<p>Et s’il vous plaît, n’oublions pas de prier pour ceux qui souffrent des conséquences terribles de la violence et de la guerre, en priant spécialement pour l’Ukraine martyrisée et pour les populations de Palestine et d’Israël. La guerre est un mal. Prions pour la fin des guerres.  A tous, je donne ma Bénédiction!</p>\n<hr align=\"center\" size=\"1\" width=\"70%\"/>\n<p> </p>\n<p><b>Résumé de la catéchèse du Saint-Père </b></p>\n<p>Frères et sœurs, nous débutons un cycle de catéchèses sur le thème des vices et des vertus. Nous partons du commencement de la Bible, où dans le livre de la Genèse, le récit d’Adam et Ève présente la dynamique du mal et de la tentation. Dans le jardin d’Éden apparaît un personnage qui devient le symbole de la tentation : le serpent. Dans son dialogue avec Adam et Ève, le serpent se révèle comme un orateur habile, malicieux et faux. Adam et Ève n’ont pas pu s’opposer à la tentation du serpent. L’idée d’un Dieu mauvais, qui voudrait les garder soumis, s’insinue dans leur esprit. Ils croyaient devenir comme des dieux, mais ils réalisent qu’ils sont nus et habités par la peur. On ne doit jamais discuter avec le diable. Il est capable de déguiser un mal sous un masque invisible de bien. Il faut être gardien de son cœur. Le succès de tout combat spirituel se joue beaucoup à son début : en veillant toujours sur son cœur.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPST FRANZISKUS</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GENERALAUDIENZ</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Audienzhalle<br/>\n Mittwoch, 27. Dezember 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/12/27/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Katechese. Laster und Tugenden. 1. <i>Einführung: Auf das Herz achtgeben</i></b><br> <br> <i>Liebe Brüder und Schwestern, <br/> guten Tag!</i></br></br></p>\n<p>Heute möchte ich in eine Katechesereihe zum Thema Laster und Tugenden einführen. Und wir können am Anfang der Bibel beginnen, dort wo das <i>Buch Genesis</i> durch die Erzählung von den Stammeltern die Dynamik des Bösen und der Versuchung darlegt. Denken wir an das irdische Paradies. Im idyllischen Bild, das vom Garten Eden aufgezeigt wird, erscheint eine Gestalt, die zum Sinnbild der Versuchung wird: die Schlange, diese verführerische Gestalt. Die Schlange ist ein heimtückisches Tier: Sie bewegt sich langsam, kriecht auf dem Boden, und manchmal bemerkst du ihre Anwesenheit nicht einmal – sie ist lautlos –, weil sie sich gut an das Umfeld anpassen kann, und vor allem das ist gefährlich.<br/> <br/> Als sie beginnt, mit Adam und Eva zu sprechen, erweist sie sich auch als raffinierte Dialektikerin. Sie beginnt, wie man es im bösen Klatsch tut, mit einer tückischen Frage: »Hat Gott wirklich gesagt: Ihr dürft von keinem Baum des Gartens essen?« (<i>Gen</i> 3,1). Der Satz ist falsch: In Wirklichkeit hat Gott dem Mann und der Frau alle Früchte des Gartens angeboten, außer denen eines bestimmten Baumes: des Baumes der Erkenntnis von Gut und Böse. Dieses Verbot bedeutet nicht, dass dem Menschen der Gebrauch der Vernunft untersagt wird, wie es zuweilen ausgelegt wird, sondern es ist eine weise Maßnahme. Es bedeutet gleichsam: Erkenne die Grenze an, fühle dich nicht als Herrscher über alles, denn der Hochmut ist der Beginn allen Übels. Und so sagt die Geschichte uns, dass Gott die Stammeltern als Herren und Bewahrer der Schöpfung einsetzt, sie aber vor der Anmaßung der Allmacht bewahren will, sich zu Herrschern über Gut und Böse aufzuschwingen, was eine Versuchung ist: eine schlimme Versuchung auch jetzt. Das ist der gefährlichste Fallstrick für das menschliche Herz.</p>\n<p>Wie wir wissen, ist es Adam und Eva nicht gelungen, sich der Versuchung der Schlange zu widersetzen. Die Idee eines nicht wirklich guten Gottes, dem sie unterworfen sein sollten, schlich sich in ihre Köpfe ein: Hier beginnt alles zusammenzubrechen.</p>\n<p>Mit diesen Erzählungen erklärt uns die Bibel, dass das Böse im Menschen nicht in aufsehenerregender Weise beginnt, wenn etwas bereits offenkundig ist, sondern dass das Böse viel früher beginnt, wenn man anfängt, sich mit ihm zu beschäftigen, in der Vorstellung, in Gedanken zu schwelgen, um am Ende von seinen Verlockungen umgarnt zu werden. Der Mord an Abel hat nicht mit einem Stein begonnen, der geworfen wurde, sondern mit dem Groll, den Kain unglückseligerweise hegte und ihn so in seinem Inneren zu einem Ungeheuer werden ließ. Auch in diesem Fall nützen Gottes Ermahnungen nichts.</p>\n<p>Mit dem Teufel, liebe Brüder und Schwestern, spricht man nicht. Nie! Man darf nie diskutieren. Jesus hat nie mit dem Teufel diskutiert; er hat ihn weggejagt. Und in der Wüste, während der Versuchungen, hat er nicht mit dem Gespräch geantwortet; er hat einfach mit den Worten der Heiligen Schrift, mit dem Wort Gottes geantwortet. Gebt Acht: Der Teufel ist ein Verführer. Man darf nie mit ihm sprechen, denn er ist schlauer als wir alle und wird es uns büßen lassen. Wenn eine Versuchung kommt, darf man keinen Dialog führen. Man muss die Tür verschließen, das Fenster verschließen, das Herz verschließen. Und so verteidigen wir uns gegen diese Versuchung, denn der Teufel ist schlau, er ist intelligent. Er wollte Jesus mit Bibelzitaten versuchen, indem er sich als großer Theologe ausgegeben hat. Gebt Acht. Mit dem Teufel spricht man nicht, und mit der Versuchung dürfen wir uns nicht unterhalten, nicht sprechen. Die Versuchung kommt: schließen wir die Tür, geben wir acht auf unser Herz.<br/> <br/> Wir müssen Hüter unseres Herzens sein. Und darum sprechen wir nicht mit dem Teufel. Diese Ermahnung – das Herz zu hüten – finden wir bei verschiedenen Vätern, bei den Heiligen. Und wir müssen um diese Gnade bitten: zu lernen, das Herz zu hüten. Das Herz bewahren zu wissen, ist eine Weisheit. Möge der Herr uns bei diesem Unterfangen helfen. Wer aber das eigene Herz hütet, hütet einen Schatz. Brüder und Schwestern, lernen wir, acht zu geben auf das Herz.</p>\n<p style=\"text-align: center;\">_______________________</p>\n<p style=\"text-align: center;\"><b>APPELL</b></p>\n<p>Und bitte vergessen wir nicht, für jene zu beten, die unter den schrecklichen Folgen von Gewalt und Krieg leiden, beten wir insbesondere für die gequälte Ukraine und für die Bevölkerung von Palästina und Israel. Der Krieg ist ein Übel. Beten wir für das Ende der Kriege.</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Liebe Brüder und Schwestern deutscher Sprache! Das Böse scheint manchmal übermächtig. Durch die Geburt seines Sohnes hat Gott uns neue Hoffnung geschenkt. Am Ende wird die Kraft der Liebe die Macht des Bösen überwinden. Geben wir die Liebe Gottes weiter und erhellen wir so das Dunkel unserer Zeit. Schöne Feiertage!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCESCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">UDIENZA GENERALE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/>\n Mercoledì, 27 dicembre 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/12/27/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Il testo qui di seguito include anche parti non lette che sono date ugualmente come pronunciate.</b></p>\n<p> </p>\n<p><b><span class=\"color-text\">Catechesi. I vizi e le virtù. 1. <i>Introduzione: custodire il cuore </i></span></b></p>\n<p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Oggi vorrei introdurre un ciclo di catechesi – un nuovo ciclo – sul tema dei vizi e delle virtù. E possiamo partire proprio dall’inizio della Bibbia, là dove il libro della Genesi, attraverso il racconto dei progenitori, presenta la dinamica del male e della tentazione. Pensiamo al Paradiso terreste. Nel quadro idilliaco rappresentato dal giardino dell’Eden, compare un personaggio che diventa il simbolo della tentazione: il serpente, questo personaggio che seduce. Il serpente è un animale insidioso: si muove lentamente, strisciando sul terreno, e qualche volta non ti accorgi nemmeno della sua presenza, perché è silenzioso e riesce a mimetizzarsi bene con l’ambiente; soprattutto per questo è pericoloso.</p>\n<p>Quando comincia a dialogare con Adamo ed Eva dimostra di essere anche un dialettico raffinato. Incomincia come si fa nei pettegolezzi cattivi, con una domanda maliziosa: «È vero che Dio ha detto: Non dovete mangiare di nessun albero del giardino?» (<i>Gen</i> 3,1). La frase è falsa: Dio, in realtà, ha offerto all’uomo e alla donna tutti i frutti del giardino, tranne quelli di un albero preciso: l’albero della conoscenza del bene e del male. Questa proibizione non vuole interdire all’uomo l’uso della ragione, come talvolta mal si interpreta, ma è una misura di sapienza. Come a dire: riconosci il limite, non sentirti padrone di tutto, perché la superbia è l’inizio di tutti i mali.<b> </b>Il racconto dice che Dio pone i progenitori come signori e custodi del creato, ma vuole preservarli dalla presunzione di onnipotenza, di farsi padroni del bene e del male. Questa è una brutta tentazione, anche adesso, è l’insidia più pericolosa per il cuore umano, dalla quale guardarsi ogni giorno.</p>\n<p>Come sappiamo, Adamo ed Eva non riuscirono ad opporsi alla tentazione del serpente. L’idea di un Dio non proprio buono, che voleva tenerli sottomessi, si insinuò nella loro mente: da qui il crollo di tutto. Ben presto i progenitori si accorgeranno che, come l’amore è premio a sé stesso, anche il male è castigo a sé stesso. Non ci sarà bisogno delle punizioni di Dio per comprendere di aver sbagliato: saranno i loro stessi atti ad infrangere il mondo di armonia in cui fino ad allora avevano vissuto. Credevano di diventare come dèi, e invece si accorgono di essere nudi, e di avere anche tanta paura: perché, quando nel cuore è penetrata la superbia, allora nessuno può più mettersi al riparo dall’unica creatura terrena capace di concepire il male, cioè l’uomo.</p>\n<p>Con questi racconti, la Bibbia ci spiega che il male non inizia nell’uomo in modo clamoroso, quando un atto è ormai manifesto, ma molto prima, <i>quando si comincia a intrattenersi con esso</i>, a cullarlo nell’immaginazione e nei pensieri, finendo con l’essere irretiti dalle sue lusinghe. L’omicidio di Abele non è cominciato con una pietra scagliata, ma con il rancore che Caino ha sciaguratamente custodito, facendolo diventare un mostro dentro di sé. Anche in questo caso, a nulla valgono le raccomandazioni di Dio: «Il peccato è accovacciato alla tua porta; verso di te è il suo istinto, ma tu dominalo” (<i>Gen</i> 4,7).</p>\n<p><i>Con il diavolo</i>, cari fratelli e sorelle,<i> non si dialoga. Mai! Non si deve discutere mai</i>. Gesù mai ha dialogato con il diavolo, lo ha cacciato via. Quando è stato tentato nel deserto, non ha risposto con il dialogo; semplicemente ha risposto con le parole della Sacra Scrittura, con la Parola di Dio. State attenti, il diavolo è un seduttore. Mai dialogare con lui, perché lui è più furbo di noi e ce la farà pagare. Quando viene una tentazione, mai dialogare! Chiudere la porta, chiudere la finestra, chiudere il cuore. E così, ci difendiamo da questa seduzione, perché il diavolo è astuto, è intelligente. Ha cercato di tentare Gesù con le citazioni bibliche! Si mostrava come un grande teologo. Con il diavolo non si dialoga. Avete capito bene questo? State attenti. Con il diavolo non si dialoga e con la tentazione non dobbiamo intrattenerci. Non si dialoga. Viene la tentazione: chiudiamo la porta. Custodiamo il cuore. È capace di travestire un male sotto un’invisibile maschera di bene. Ecco perché si deve stare sempre allerta, chiudendo subito il minimo spiraglio, quando cerca di penetrare in noi. Ci sono persone cadute in dipendenze che non sono più riuscite a vincere (droga, alcolismo, ludopatie) solo per aver sottovalutato un rischio. Pensavano di essere forti in una battaglia da niente, e invece sono finite preda di guerra di un nemico potentissimo. Quando il male mette radici in noi, allora prende il nome di <i>vizio</i>, ed è una pianta infestante difficile da estirpare. Ci si riesce solo a prezzo di sudatissime fatiche.</p>\n<p>Bisogna essere <i>custodi del proprio cuore</i>. È la raccomandazione che troviamo in diversi padri del deserto: uomini che lasciarono il mondo per vivere nella preghiera e nella carità fraterna. Il deserto – dicevano – è un luogo che ci risparmia alcune battaglie: quella degli occhi, quella della lingua e quella degli orecchi, non ci rimane che un’ultima lotta, la più difficile di tutte, quella del cuore. Davanti ad ogni pensiero e ogni desiderio che si affaccia nella mente e nel cuore, il cristiano si comporta da saggio custode, e lo interroga per sapere da che parte sia venuto: se da Dio o dal suo Avversario. Se viene da Dio, allora lo si deve accogliere, perché è l’inizio della felicità. Ma se viene dall’Avversario, è solo zizzania, è solo inquinamento, e se anche il suo seme ci sembra piccolo, una volta attecchito scopriremo in noi le lunghe ramificazioni del vizio e dell’infelicità. Il buon esito di ogni battaglia spirituale si gioca molto nel suo inizio: nel vigilare sempre sul nostro cuore.</p>\n<p>Dobbiamo chiedere la grazia di imparare a custodire il cuore. È una saggezza, questa, di sapere come custodire il cuore. Che il Signore ci aiuti in questo lavoro. Chi custodisce il proprio cuore custodisce un tesoro. Fratelli e sorelle, impariamo a custodire il cuore. Grazie.</p>\n<p>_______________________________________________</p>\n<p><b>Saluti</b></p>\n<p>Je salue cordialement les pèlerins de langue française. Frères et sœurs, que la célébration de Noël nourrisse la foi de tous les baptisés et leur donne d’être porteurs de la paix et de la tendresse du Seigneur dans notre monde. Que Dieu vous bénisse !</p>\n<p>[<i>Saluto cordialmente i pellegrini di lingua francese. Fratelli e sorelle, la celebrazione del Natale alimenti la fede di tutti i battezzati, affinché siano testimoni della pace e della tenerezza del Signore nel nostro mondo. Dio vi benedica!</i>]</p>\n<p>I extend a warm welcome to the English-speaking pilgrims and visitors taking part in today’s Audience, especially the groups from Malta, Hong Kong and Korea. May each of you, and your families, cherish the joy of this Christmas season, and draw near in prayer to the Saviour who has come to dwell among us. God bless you!</p>\n<p>[<i>Do il benvenuto a tutti i pellegrini di lingua inglese, specialmente ai gruppi provenienti da Malta, Hong Kong e Corea. A ciascuno di voi e alle vostre famiglie auguro di custodire la gioia di questo tempo di Natale, incontrando nella preghiera il Salvatore che desidera farsi vicino a tutti. Dio vi benedica!</i>]</p>\n<p>Liebe Brüder und Schwestern deutscher Sprache! Das Böse scheint manchmal übermächtig. Durch die Geburt seines Sohnes hat Gott uns neue Hoffnung geschenkt. Am Ende wird die Kraft der Liebe die Macht des Bösen überwinden. Geben wir die Liebe Gottes weiter und erhellen wir so das Dunkel unserer Zeit. Schöne Feiertage!</p>\n<p>[<i>Cari fratelli e sorelle di lingua tedesca! Il male a volte sembra schiacciante. Attraverso la nascita di Suo Figlio, Dio ci ha dato una nuova speranza: alla fine, la forza dell’amore vincerà il potere del male. Diffondiamo l’amore di Dio e illuminiamo così il buio dei nostri giorni. Buone feste!</i>]</p>\n<p>Saludo cordialmente a los peregrinos de lengua española. En particular, al coro de los niños cantores de Zulia, provenientes de Venezuela. En estos días de Navidad, pidamos la intercesión de san José, Custodio de Jesús y María, para que nos enseñe a cuidar el corazón y a estar atentos a todo lo que pueda alejarnos del Señor. Que Dios los bendiga y que la Virgen los cuide. Muchas gracias.</p>\n<p>Saúdo os peregrinos de língua portuguesa. As “Boas Festas”, que trocamos, sejam expressão da alegria que sentimos por saber que Deus está presente no meio de nós e caminha connosco. A todos desejo um feliz Ano Novo, repleto das bênçãos de Deus Menino.</p>\n<p>[<i>Saluto i pellegrini di lingua portoghese. Le “Buone Feste”, che ci scambiamo, siano espressione della gioia che proviamo nel sapere che Dio è presente in mezzo a noi e cammina con noi. A tutti auguro un buon Anno Nuovo, pieno delle benedizioni di Dio Bambino!</i>]</p>\n<p><span class=\"arabic\">أُحيِّي المُؤمِنِينَ النَّاطِقِينَ باللُغَةِ العربِيَّة. لِنَشكُرِ اللهَ علَى كلِّ شيءْ ولْنَتَّكِلْ عليه، لأنَّهُ يُحِبُّنا ويريدُ دائمًا وفقط خيرَنا. أتمنَّى لَكُم جَميعًا سنةً جديدةً مُطمَئِنَّة.</span></p>\n<p>[<i>Saluto i fedeli di lingua araba. Ringraziamo Dio per tutto e confidiamo in Lui, perché ci ama e vuole sempre e solo il nostro bene. Auguro a tutti un sereno Anno Nuovo</i>.]</p>\n<p>Pozdrawiam serdecznie Polaków. U końca roku dziękujmy Bogu za wszelkie otrzymane dobro, także to czynione rękami tak wielu ludzi wspierających ofiary wojny na Ukrainie i w innych zakątkach świata. Módlmy się ufnie, aby Książę Pokoju obdarzył nas nadzieją, miłością i prawdziwym pokojem. Z serca błogosławię Wam i Waszej ojczyźnie.</p>\n<p>[<i>Saluto cordialmente i Polacchi. Alla fine dell'anno, rendiamo grazie a Dio per tutte le cose buone che abbiamo ricevuto, anche quelle fatte dalle mani di così tante persone a sostegno delle vittime della guerra in Ucraina e altre parti del mondo. Preghiamo con fiducia affinché il Principe della Pace ci conceda speranza, amore e vera pace. Di cuore benedico voi e la vostra patria</i>.]</p>\n<p style=\"text-align: center;\">* * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. Saluto i sacerdoti e i seminaristi del Movimento dei Focolari, il Seminario minore di Nuoro, le parrocchie di Supino e San Vito dei Normanni.</p>\n<p>Il mio saluto va infine ai giovani, ai malati, agli sposi novelli e agli anziani. Il Bambino di Betlemme doni la sua luce a tutti voi, perché possiate ispirare al Vangelo le vostre azioni quotidiane del Nuovo Anno.</p>\n<p>E per favore non dimentichiamo di pregare per quanti soffrono le conseguenze terribili della violenza e della guerra, specialmente preghiamo per la martoriata Ucraina e per le popolazioni di Palestina e Israele. La guerra è un male. Preghiamo per la fine delle guerre.</p>\n<p>A tutti la mia Benedizione!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">KATECHEZA OJCA ŚWIĘTEGO FRANCISZKA</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCJA GENERALNA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pawła VI<br> Środa, 27 grudnia 2023 r.</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/12/27/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Speaker:</b></p>\n<p>Chciałbym dokonać wprowadzenia do cyklu katechez na temat wad i cnót. Zacznijmy od Księgi Rodzaju, która mówiąc o pierwszych rodzicach przedstawia dynamikę zła i pokusy, której symbolem jest zwodniczy wąż. Z diabłem nigdy nie wolno dyskutować. Jest on przebiegły i inteligentny. Potrafi ukryć zło pod niewidzialną maską dobra. Dlatego zawsze trzeba być czujnym, natychmiast zamykając najmniejszą szczelinę, gdy próbuje w nas wniknąć. Są osoby, które popadły w uzależnienia, których nie były w stanie przezwyciężyć – narkotyki, alkoholizm, hazard – tylko dlatego, że nie doceniły zagrożenia. Kiedy zło zapuszcza w nas korzenie, przybiera nazwę wady, którą można wyplenić tylko ciężką pracą. Sukces każdej duchowej bitwy rozgrywa się na jej początku: w ciągłym czuwaniu nad naszym sercem.</p>\n<p><b>Santo Padre:</b></p>\n<p>Saluto cordialmente i Polacchi. Alla fine dell'anno, rendiamo grazie a Dio per tutte le cose buone che abbiamo ricevuto, anche quelle fatte dalle mani di così tante persone a sostegno delle vittime della guerra in Ucraina e altre parti del mondo. Preghiamo con fiducia affinché il Principe della Pace ci conceda speranza, amore e vera pace. Di cuore benedico voi e la vostra patria.</p>\n<p><b>Speaker:</b></p>\n<p>Pozdrawiam serdecznie Polaków. U końca roku dziękujmy Bogu za wszelkie otrzymane dobro, także to czynione rękami tak wielu ludzi wspierających ofiary wojny na Ukrainie i w innych zakątkach świata. Módlmy się ufnie, aby Książę Pokoju obdarzył nas nadzieją, miłością i prawdziwym pokojem. Z serca błogosławię Wam i Waszej ojczyźnie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIÊNCIA GERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br> Quarta-feira, 27 de dezembro de 2023</br></span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/12/27/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>O texto a seguir inclui também as partes não lidas que são igualmente consideradas como pronunciadas: <br/>  </b></p>\n<p><b><span class=\"color-text\">Ciclo de catequeses. Os vícios e as virtudes. <i>1. Introdução: custodiar o coração</i></span></b></p>\n<p>Hoje gostaria de introduzir um ciclo de catequese sobre o tema dos vícios e das virtudes. E podemos começar precisamente do início da Bíblia, onde o livro do Gênesis, com a narrativa dos progenitores, apresenta a dinâmica do mal e da tentação. Pensemos no Paraíso terrestre. No quadro idílico representado pelo Jardim do Éden, aparece um personagem que se torna o símbolo da tentação: a serpente, este personagem que se torna o símbolo da tentação. A serpente é um animal insidioso: ela se move lentamente, rastejando pelo chão, e às vezes não se percebe nem mesmo a sua presença, pois consegue se mimetizar bem com o ambiente. Sobretudo por isso é perigosa.</p>\n<p>Ao começar a dialogar com Adão e Eva demonstra também se uma dialética refinada. Começa como se faz nas fofocas maldosas, com uma pergunta maliciosa: \"É verdade que Deus vos proibiu comer do fruto de toda árvore do jardim?\" (Gn 3, 1). A frase é falsa: Deus, na realidade, ofereceu ao homem e à mulher todos os frutos do jardim, exceto os de uma árvore específica: a árvore do conhecimento do bem e do mal. Esta proibição não pretende proibir ao homem o uso da razão, como às vezes é mal interpretada, mas é uma medida de sabedoria. Como se dissesse: reconheça o limite, não se sinta dono de tudo, porque o orgulho é o início de todos os males. A narração diz que Deus coloca os progenitores como senhores e custódios da criação, mas quer preservá-los da presunção da onipotência, de se tornarem senhores do bem e do mal. Esta é uma tentação feia, também agora, é a armadilha mais perigosa para o coração humano, contra a qual devemos nos proteger todos os dias!</p>\n<p>Como sabemos, Adão e Eva não conseguiram resistir à tentação da serpente. A ideia de um Deus não tão bom, que queria mantê-los submissos, insinuou-se em suas mentes: daí o colapso de tudo. Logo os progenitores ​​perceberão que, assim como o amor é prêmio para si mesmo, também o mal é castigo para si próprio. Não haverá necessidade dos castigos de Deus para compreender terrem errado: serão seus próprios atos a destruir o mundo de harmonia em que viviam até então. Eles pensaram que se tornariam como deuses, mas em vez disso percebem estar nus e de também ter muito medo: porque, quando o orgulho penetra no coração, então ninguém mais pode se proteger da única criatura terrena capaz de conceber o mal, isso é, o homem.</p>\n<p>Com estas narrativas, a Bíblia explica-nos que o mal não começa no homem de uma forma clamorosa, quando um ato já é concreto, mas muito antes, <i>quando se começa a entreter-se com ele</i>, a acalmá-lo na imaginação e nos pensamentos, terminando por ser enredado por suas lisonjas. O assassinato de Abel não começou com uma pedra atirada, mas com o rancor que Caim infelizmente guardava, fazendo com que ele se tornasse um monstro dentro de si. Também neste caso, as recomendações de Deus são inúteis: “O pecado estará à tua porta, esprei­tando-te; mas, tu deverás dominá-lo”. (Gn 4,7).</p>\n<p><i>Com o diabo,</i> caros irmãos e irmãs, <i>nunca se dialoga. Nunca! Não se deve discutir, nunca.</i> Jesus nunca dialogou com o diabo, ele o expulsou. Quando foi tentado no deserto, ele não respondeu com o diálogo; simplesmente respondeu com as palavras da Sagrada Escritura, com a Palavra de Deus. Estejam atentos, o diabo é um sedutor. Nunca dialogar com ele, porque ele é mais esperto do que nós e nos fará pagar. Quando a tentação vier, nunca dialogue! Feche a porta, feche a janela, feche o coração. Assim, nós nos defendemos dessa sedução, porque o diabo é astuto, ele é inteligente. Ele procurou tentar Jesus com citações bíblicas! Ele se mostrava como um grande teólogo. Com o diabo não se dialoga. Vocês entenderam bem isso? Estejam atentos. Com o diabo não se dialoga e com a tentação não devemos nos entreter. Não se dialoga. A tentação vem: fechamos a porta. Protejamos o coração. Ele é capaz de disfarçar o mal sob uma máscara invisível de bem. É por isso que devemos estar sempre alertas, fechando imediatamente a menor fresta quando ela tentar penetrar em nós. Há pessoas que caíram em dependências que não conseguiram mais superar (drogas, alcoolismo, jogos de azar) simplesmente porque subestimaram um risco. Pensaram que eram fortes em uma batalha de nada, mas acabaram sendo vítimas de um inimigo muito poderoso. Quando o mal se enraíza em nós, então toma o nome de <i>vício </i>e é uma erva daninha difícil de erradicar. Isto só pode ser alcançado à custa de duras penas.</p>\n<p>Devemos ser <i>custódios do próprio coração</i>. É a recomendação que encontramos em vários padres do deserto: homens que deixaram o mundo para viver na oração e na caridade fraterna. O deserto – diziam – é um lugar que nos poupa algumas batalhas: a dos olhos, a da língua e a dos ouvidos, só nos resta uma última luta, a mais difícil de todas, a do coração. Diante de cada pensamento e de cada desejo que surge na mente e no coração, o cristão comporta-se como um sábio guardião, e questiona para saber de onde veio: se de Deus ou do seu Adversário. Se vem de Deus, então deve ser acolhido, porque é o começo da felicidade. Mas se vier do Adversário, é apenas cizânia, é apenas poluição, e mesmo que sua semente nos pareça pequena, uma vez criada a raiz, descobriremos dentro de nós as longas ramificações do vício e da infelicidade. O bom êxito de toda batalha espiritual depende muito do seu início: no vigiar sempre o nosso coração.</p>\n<p>Devemos pedir a graça de aprender a custodiar o coração. É uma sabedoria saber como custodiar o coração. Que o Senhor nos ajude nesse trabalho. Aquele que custodia seu coração custodia um tesouro. Irmãos e irmãs, aprendamos a custodiar o coração. Muito obrigado.</p>\n<p>_____________________________________________</p>\n<p><b>Saudações:</b></p>\n<p>Saúdo os peregrinos de língua portuguesa. As “Boas Festas”, que trocamos, sejam expressão da alegria que sentimos por saber que Deus está presente no meio de nós e caminha connosco. A todos desejo um feliz Ano Novo, repleto das bênçãos de Deus Menino.</p>\n<p>_______________________________</p>\n<p><b>Resumo da catequese do Santo Padre:</b></p>\n<p>Principiamos um novo ciclo de catequeses, dedicado ao tema dos vícios e das virtudes. Quando o mal se enraíza em nós, chama-se vício e é uma erva daninha difícil de erradicar. Há pessoas que caíram em vícios que já não conseguem superar (drogas, alcoolismo, jogo), só porque subestimaram um risco. Pensaram que eram fortes numa pequena batalha e, em vez disso, acabaram vítimas dum inimigo muito poderoso. Nunca se deve discutir com o diabo. É astuto e inteligente: é capaz de disfarçar o mal sob uma máscara invisível do bem. Esta é a armadilha mais perigosa para o coração humano, contra a qual nos devemos proteger todos os dias. Isto só pode ser alcançado à custa dum esforço arduamente conquistado! Por isso devemos estar sempre alerta.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANCISCO</span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">AUDIENCIA GENERAL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br/>\n Miércoles, 27 de diciembre de 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/12/27/udienza-generale.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_______________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b><span class=\"color-text\">El siguiente texto también incorpora partes no leídas que se consideran pronunciadas. <br> </br></span> </b></p>\n<p><b>Catequesis. Vicios y virtudes. 1. <i>Introducción: custodiar el corazón</i></b></p>\n<p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Hoy quisiera introducir un ciclo de catequesis sobre el tema de los vicios y las virtudes. Y podemos comenzar por el inicio mismo de la Biblia, donde el libro del Génesis, a través del relato de los progenitores, presenta la dinámica del mal y de la tentación. Pensemos en el paraíso terrenal. En el cuadro idílico que representa el Jardín del Edén, aparece un personaje que se convierte en el símbolo de la tentación: la serpiente, este personaje seductor. La serpiente es un animal insidioso: se mueve lentamente, deslizándose por el suelo, y a veces ni siquiera se nota su presencia, porque es silencioso y consigue mimetizarse bien con su entorno Sobre todo por eso es peligrosa.</p>\n<p>Cuando inicia su diálogo con Adán y Eva, demuestra que también es un refinado dialéctico. Comienza como se hace en los malos chismes, con una pregunta maliciosa: \"¿Es verdad que Dios dijo: ¿No comerás de ningún árbol del jardín?\" (Gn 3,1). La frase es falsa: Dios ofreció realmente al hombre y a la mujer todos los frutos del jardín, excepto los de un árbol concreto: el árbol de la ciencia del bien y del mal. Esta prohibición no pretende prohibir al hombre el uso de la razón, como a veces se malinterpreta, sino que es una medida de sabiduría. Como si dijera: reconoce el límite, no te sientas dueño de todo, porque el orgullo es el principio de todos los males. El relato dice que Dios coloca a los progenitores como señores y guardianes de la creación, pero quiere preservarlos de la presunción de omnipotencia, de hacerse dueños del bien y del mal. Esta es una mala tentación, aúna hora, este es el escollo más peligroso para el corazón humano, del que debemos cuidarnos todos los días.</p>\n<p>Como sabemos, Adán y Eva fueron incapaces de resistir la tentación de la serpiente. La idea de un Dios no tan bueno, que quería mantenerlos sometidos, se coló en sus mentes: de ahí el colapso de todo. Pronto los progenitores se dieron cuenta de que, así como el amor es recompensa en sí mismo, el mal es también castigo en sí mismo. No necesitarán los castigos de Dios para darse cuenta de que han obrado mal: serán sus propios actos los que destruirán el mundo de armonía en el que habían vivido hasta entonces. Creían que se asemejaban a los dioses, y en cambio se dan cuenta de que están desnudos, y de que también tienen tanto miedo: porque cuando el orgullo ha penetrado en el corazón, entonces ya nadie puede protegerse de la única criatura terrenal capaz de concebir el mal, es decir, el hombre.</p>\n<p>Con estos relatos, la Biblia nos explica que el mal no comienza en el hombre de forma estrepitosa, cuando un acto ya se ha manifestado, pero mucho antes, <i>cuando uno comienza a entretenerse con él</i>, a adormecerlo con la imaginación y los pensamientos, acabando siendo atrapados por sus halagos. El asesinato de Abel no comenzó con una piedra arrojada, sino con el rencor que Caín guardaba perversamente, convirtiéndolo en un monstruo en su interior. También en este caso, de nada sirven los consejos de Dios: \"El pecado está agazapado a tu puerta; hacia ti se dirige su instinto, pero tú lo dominarás\" (Gn 4,7).</p>\n<p><i>Con el diablo</i>, queridos hermanos y hermanas, <i>no se discute</i>. <i>¡Nunca! No se debe discutir nunca.</i> Jesús nunca dialogó con el diablo; lo expulsó. Cuando fue tentado en el desierto, no respondió con el diálogo; simplemente respondió con las palabras de la Sagrada Escritura, con la Palabra de Dios. Estén atentos, el diablo es un seductor. Nunca dialogar con él, porque él es más astuto que todos nosotros y nos la hará pagar. Cuando llegue la tentación, nunca dialogues! Cerrar la puerta, cerrar la ventana, cerrar el corazón.<b> </b>Y así, nos defendemos contra esta seducción, porque el diablo es astuto, es inteligente. Intentó tentar Jesús con<b> </b>citas bíblicas! Se presentó como gran teólogo. Con el diablo no debemos conversar. ¿Habéis entendido bien? Estén atentos. Con el diablo no debemos conversar, y con la tentación no debemos dialogar. No debemos conversar. La tentación llega: cerremos la puerta, guardemos el corazón. Es capaz de disfrazar el mal bajo una invisible máscara de bien. Por eso hay que estar siempre alerta, cerrando inmediatamente el más mínimo resquicio cuando intenta penetrar en nosotros. Hay personas que han caído en adicciones que ya no pudieron superar (drogas, alcoholismo, ludopatía) sólo porque subestimaron un riesgo. Se creyeron fuertes en una batalla de nada, pero en lugar de eso acabaron siendo presa de un enemigo poderoso. Cuando el mal arraiga en nosotros, entonces toma el nombre de vicio, y es una mala hierba difícil de erradicar. Sólo se consigue a costa de un duro trabajo.</p>\n<p>Uno debe ser el <i>guardián de su propio corazón</i>. Esta es la recomendación que encontramos en varios padres del desierto: hombres que dejaron el mundo para vivir en oración y caridad fraterna. El desierto -decían- es un lugar que nos ahorra algunas batallas: la de los ojos, la de la lengua y la de los oídos, sólo queda una última batalla, la más difícil de todas, la del corazón. Ante cada pensamiento y cada deseo que surgen en la mente y en el corazón, el cristiano actúa como un sabio guardián, y lo interroga para saber por dónde ha venido: si de Dios o de su Adversario. Si viene de Dios, hay que acogerlo, pues es el principio de la felicidad. Pero si viene del Adversario, sólo es cizaña, sólo es contaminación, y aunque su semilla nos parezca pequeña, una vez que eche raíces descubriremos en nosotros las largas ramas del vicio y de la infelicidad. El éxito de toda batalla espiritual se juega en su comienzo: en velar siempre por nuestro corazón.</p>\n<p>Debemos pedir la gracia de aprender a guardar el corazón. Es una sabiduría saber custodiar el corazón. Que el Señor nos ayude en esta tarea. Quien guarda su corazón, guarda un tesoro. Hermanos y hermanas, aprendamos a custodiar el corazón. Gracias.</p>\n<p style=\"text-align: center;\">__________________</p>\n<p><b>Resumen</b></p>\n<p>Queridos hermanos y hermanas:</p>\n<p>Hoy Comenzamos un nuevo ciclo de catequesis, dedicado al tema de los vicios y las virtudes. Como punto de partida nos situamos en el libro del Génesis, donde se presenta, de diversa manera, la dinámica del mal y de la tentación. En el relato de Adán y Eva, por ejemplo, vemos cómo Dios quiere preservar a la humanidad de la presunción de omnipotencia, de querer ser como dioses. En cambio, ellos sucumben a la tentación, no reconocen sus propios límites, la soberbia entra en sus corazones y rompen la armonía con Dios, y el mal es el mismo castigo.  </p>\n<p>Con estos relatos, la Biblia nos enseña que no hay que detenerse a dialogar con el diablo ―con el diablo nunca se dialoga, nunca―, a veces podemos pensar que lo podemos vencer. El demonio actúa muchas veces bajo apariencia de bien. Por eso, en nuestra vida cristiana es fundamental discernir si nuestros pensamientos y deseos provienen de Dios o, por el contrario, del adversario. Para ello es necesario que permanezcamos siempre vigilantes y, sobre todo, custodiando el corazón.</p>\n<p style=\"text-align: center;\">__________________</p>\n<p><b>Saludos</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española. En particular, al coro de los niños cantores de Zulia, provenientes de Venezuela. En estos días de Navidad, pidamos la intercesión de san José, Custodio de Jesús y María, para que nos enseñe a cuidar el corazón y a estar atentos a todo lo que pueda alejarnos del Señor. Que Dios los bendiga y que la Virgen los cuide. Muchas gracias.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}