{
    "id": "20230909-associazione-incontro-matrimoniale",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-09-09",
    "title": "To the Members of the Family Promotion Association “Incontro Matrimoniale”",
    "excerpt": {
        "en": "I welcome you and thank you for your visit, which takes place while you are experiencing a few days of reflection on the occasion of your forty-fifth anniversary: best wishes!",
        "fr": "Je vous souhaite la bienvenue et je vous remercie de votre visite, qui a lieu alors que vous vivez quelques jours de réflexion à l'occasion de votre quarante-cinquième anniversaire: meilleurs vœux!",
        "it": "vi do il benvenuto e vi ringrazio per la visita, che si svolge mentre state vivendo alcuni giorni di riflessione in occasione del vostro quarantacinquesimo anniversario: auguri!",
        "pt": "Dou-vos as boas-vindas e agradeço a vossa visita, que se realiza no momento em que viveis alguns dias de reflexão por ocasião do vosso 45º aniversário: felicidades!",
        "es": "Os doy la bienvenida y os doy las gracias por la visita, que tiene lugar mientras estáis viviendo algunos días de reflexión con ocasión de vuestros 45º aniversario: ¡felicidades!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/september/documents/20230909-associazione-incontro-matrimoniale.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2023/september/documents/20230909-associazione-incontro-matrimoniale.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/september/documents/20230909-associazione-incontro-matrimoniale.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/september/documents/20230909-associazione-incontro-matrimoniale.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/september/documents/20230909-associazione-incontro-matrimoniale.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE MEMBERS OF THE FAMILY PROMOTION ASSOCIATION<br/> \"INCONTRO MATRIMONIALE\"</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/> Saturday, 9 September 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/9/9/associazione-incontro-matrimoniale.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brothers and sisters,</p>\n<p>I welcome you and thank you for your visit, which takes place while you are experiencing a few days of reflection on the occasion of your forty-fifth anniversary: best wishes!</p>\n<p>Throughout these years, inspired by Jesus’ commandment of love (cf. <i>Jn</i> 15:12), you have been committed to the rediscovery of the Sacraments of Marriage and of Holy Orders, striving not only to deepen their richness in a distinct way, but also to bring out the relationship between these two important vocations. Indeed, Marriage and Orders, Holy Orders, while in different ways and according to the charism proper to each one, are intimately linked inasmuch as both manifest God’s love, building up the mystical Body of the Church. In fact, these two sacraments, by different but complementary paths, speak of <i>spousality</i>: on the one hand the total, unique and indissoluble giving of the spouses, on the other the offering of the priest's life for the Church, are signs of God's spousal love for us.</p>\n<p>In keeping with the theme you have chosen for this occasion, “<i>We are God's dream</i>”, I would like to tell you that your “spousal charism” is a prophecy for the realization of God’s dream. And what is God's dream? Inviting the disciples to remain attached to Him like the branches to the vine (cf. <i>Jn</i> 15:4) and, praying to the Father to preserve them in love, Jesus Himself reveals it to us, imploring us all to be “one” (<i>Jn</i> 17:21). God's dream for us is this: to unite us in His love, in His communion, to make us discover the beauty of divine sonship and brotherhood among us. For this Jesus prayed earnestly. And He sends us on the roads of the world to announce that the way to generate a new humanity is based on fraternity, the fruit of charity, not on prevarication and selfishness.</p>\n<p>In this regard, the service you offer to the Church, but also to society, namely the accompaniment of spouses and priests, is a precious component that contributes to realizing God’s dream. You do not do so with so many words or with abstract theories, but above all by entering with love into the reality of the concrete life of people. In this way your charism recalls that faith is first and foremost an experience of relation and encounter.</p>\n<p>It is a story of love with God, with our brothers, with our sisters. You look closely at the dialogue, not always easy, between spouses, and the at times complex situations that priests are required to face, favouring a fruitful exchange, so as to learn together the art of relationship, the art of communion. In this way you carry forward God's dream, a dream of spousal communion, in a time that sometimes prefers to tread the swampy paths of individualism instead of venturing towards the splendid heights of love.</p>\n<p>You are also a sign for the life of the Church, which is called to tread the path of ever greater reciprocity between gifts, charisms and ministries. The exchange between spouses and pastors favours the evangelizing action that we urgently need today. Indeed, it is through relationships, above all by witnessing the beauty of relationships, that we are able to proclaim the richness of the Gospel and show the love that God has for every creature.</p>\n<p>I therefore encourage you to continue your commitment with generosity and passion: to put the experiences of spouses, priests and religious into circulation; to open the doors of your path to young people and engaged couples; not to be afraid to forge new paths that will help Christian communities to better and better realize the convergence between spouses and their pastors. And, above all, to let yourselves be guided by the Holy Spirit – let yourselves be guided by the Holy Spirit – who is the love of God and without whom our activities are barren and vain. It is the Spirit who opens hearts and minds – it is the Spirit who does this – who makes us, all of us, protagonists of God's dream!</p>\n<p>Thank you for your valuable service. Go forth, and go forth with joy, not with sadness, with joy! I bless you and please do not forget to pray for me. Thank you.</p>\n<p> </p>\n<p>______________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2023/09/09/230909e.html\">Bulletin of the Holy See Press Office</a></i>, 9 September 2023</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRES DE L'ASSOCIATION DE PROMOTION DE LA FAMILLE<br/> « INCONTRO MATRIMONIALE »</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br/> Samedi 9 septembre 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/9/9/associazione-incontro-matrimoniale.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je vous souhaite la bienvenue et je vous remercie de votre visite, qui a lieu alors que vous vivez quelques jours de réflexion à l'occasion de votre quarante-cinquième anniversaire: meilleurs vœux!</p>\n<p>Pendant toutes ces années, inspirés par le commandement de l'amour de Jésus (cf. Jn 15, 12), vous vous êtes engagés dans la redécouverte du sacrement du mariage et de celui de l'ordre, cherchant non seulement à approfondir leur richesse de manière distincte, mais aussi à faire émerger la relation qui existe entre ces deux vocations importantes. Le mariage et l'ordre sacré, en effet, bien que de manière différente et selon le charisme propre à chacun, sont intimement liés car ils manifestent tous deux l'amour de Dieu en édifiant le Corps mystique de l'Eglise. Ces deux sacrements, de manière différente mais complémentaire, parlent de la dimension sponsale: d'un côté, le don total, unique et indissoluble des époux, de l'autre, l'offrande de la vie du prêtre pour l'Eglise, sont des signes de l'amour sponsal de Dieu pour nous.</p>\n<p>En reprenant le thème que vous avez choisi pour cette occasion: «Nous sommes le rêve de Dieu», je voudrais vous dire que votre «charisme sponsal» est une prophétie pour la réalisation du rêve de Dieu. Et quel est le rêve de Dieu? En invitant les disciples à demeurer en Lui comme les sarments à la vigne (cf. Jn 15, 4) et en priant le Père pour qu'Il les conserve dans l'amour, Jésus lui-même nous le révèle, implorant que nous puissions tous être «un» (Jn 17, 21). Le rêve de Dieu pour nous est celui-ci: nous unir dans son amour, dans sa communion, pour nous faire découvrir la beauté de la filiation divine et de la fraternité entre nous. C'est pourquoi Jésus a prié avec tant d'ardeur. Et Il nous envoie sur les routes du monde pour annoncer que le chemin pour engendrer une nouvelle humanité repose sur la fraternité, fruit de la charité, et non sur la domination et l'égoïsme.</p>\n<p>Dans ce sens, le service que vous offrez à l'Eglise, mais aussi à la société, c'est-à-dire l'accompagnement des époux et des prêtres, représente un élément précieux qui contribue à réaliser le rêve de Dieu. Vous ne le faites pas avec de nombreuses paroles ou à travers des théories abstraites, mais surtout en entrant avec amour dans la réalité concrète de la vie des personnes. Ainsi, votre charisme rappelle que la foi est avant tout une expérience de relation et de rencontre.</p>\n<p>C'est une histoire d'amour avec Dieu, avec nos frères, avec nos sœurs. Vous observez de près le dialogue parfois difficile entre les époux et les situations parfois complexes auxquelles les prêtres sont appelés à faire face, favorisant un échange fécond pour apprendre ensemble l'art de la relation, l'art de la communion. Ainsi, vous faites progresser le rêve de Dieu, le rêve de communion sponsale, à une époque qui préfère parfois suivre les sentiers marécageux de l'individualisme au lieu de s'aventurer vers les splendides sommets de l'amour.</p>\n<p>Vous êtes également un signe pour la vie de l'Eglise, qui est appelée à suivre la voie d'une réciprocité toujours plus grande entre les dons, les charismes et les ministères. L'échange entre les époux et les pasteurs favorise l'action évangélisatrice dont nous avons aujourd'hui un besoin urgent. En effet, c'est à travers les relations, en témoignant avant tout de la beauté des relations, que nous parvenons à annoncer la richesse de l'Evangile et à montrer l'amour que Dieu nourrit pour chaque créature.</p>\n<p>Je vous encourage donc à poursuivre avec générosité et passion votre engagement: à partager les expériences des époux, des prêtres et des religieux; à ouvrir les portes de votre chemin aux jeunes et aux fiancés; à ne pas avoir peur d'explorer de nouvelles voies qui aident les communautés chrétiennes à réaliser de mieux en mieux la convergence entre les époux et leurs pasteurs. Et surtout, laissez-vous guider par l'Esprit Saint — laissez-vous guider par l'Esprit Saint —, qui est l'amour de Dieu, sans lequel nos activités sont stériles et vaines. C'est l'Esprit qui ouvre les cœurs et les esprits — c'est l'Esprit qui le fait —, qui nous rend tous protagonistes du rêve de Dieu!</p>\n<p>Merci pour votre précieux service. Allez de l’avant, allez de l’avant non pas dans la tristesse mais avec joie! Je vous bénis et, s'il vous plaît, n'oubliez pas de prier pour moi. Merci.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI MEMBRI DELL'ASSOCIAZIONE DI PROMOZIONE DELLA FAMIGLIA<br/>\n \"INCONTRO MATRIMONIALE\"</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/>\n Sabato, 9 settembre 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/9/9/associazione-incontro-matrimoniale.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari fratelli e sorelle,</p>\n<p>vi do il benvenuto e vi ringrazio per la visita, che si svolge mentre state vivendo alcuni giorni di riflessione in occasione del vostro quarantacinquesimo anniversario: auguri!</p>\n<p>In tutti questi anni, ispirati dal comandamento dell’amore di Gesù (cfr <i>Gv</i> 15,12), vi siete impegnati per la riscoperta del sacramento del Matrimonio e di quello dell’Ordine, cercando non soltanto di approfondirne la ricchezza in modo distinto, ma anche facendo emergere la relazione che intercorre tra queste due importanti vocazioni. Matrimonio e Ordine sacro, infatti, benché in modo diverso e secondo il carisma proprio di ciascuno, sono intimamente legati perché entrambi manifestano l’amore di Dio, edificando il Corpo mistico della Chiesa. Questi due sacramenti, infatti, per strade diverse ma complementari, parlano di <i>sponsalità</i>: da una parte la donazione totale, unica e indissolubile degli sposi, dall’altra l’offerta di vita del sacerdote per la Chiesa, sono segni dell’amore sponsale di Dio per noi.</p>\n<p>Riprendendo il tema che avete scelto per questa circostanza, “<i>Siamo il sogno di Dio</i>”, vorrei dirvi che il vostro “carisma sponsale” è una profezia per la realizzazione del sogno di Dio. E qual è il sogno di Dio? Invitando i discepoli a rimanere legati a Lui come i tralci alla vite (cfr <i>Gv</i> 15,4) e pregando il Padre perché li conservi nell’amore, Gesù stesso ce lo svela, implorando che tutti noi possiamo essere «una sola cosa» (<i>Gv</i> 17,21). Il sogno di Dio per noi è questo: unirci nel suo amore, nella sua comunione, per farci scoprire la bellezza della figliolanza divina e della fraternità tra di noi. Per questo Gesù ha pregato accoratamente. E ci manda sulle strade del mondo ad annunciare che la via per generare una nuova umanità si fonda sulla fraternità, frutto della carità, non sulla prevaricazione e sull’egoismo.</p>\n<p>In tal senso il servizio che offrite alla Chiesa, ma anche alla società, cioè l’accompagnamento dei coniugi e dei sacerdoti, rappresenta un prezioso tassello che contribuisce a realizzare il sogno di Dio. Voi non lo fate con tante parole o con teorie astratte, ma soprattutto entrando con amore nella realtà della vita concreta delle persone. Così il vostro carisma ricorda che la fede è anzitutto un’esperienza di relazione e di incontro.</p>\n<p>È una storia d’amore con Dio, con i fratelli, con le sorelle. Voi guardate da vicino il dialogo a volte non facile tra i coniugi e le situazioni talvolta complesse a cui sono chiamati a far fronte i sacerdoti, favorendo uno scambio fecondo, per apprendere insieme l’arte della relazione, l’arte della comunione. Così portate avanti il sogno di Dio, sogno di comunione sponsale, in un tempo che a volte preferisce battere i sentieri paludosi dell’individualismo invece di avventurarsi verso le splendide vette dell’amore.</p>\n<p>Siete poi anche un segno per la vita della Chiesa, che è chiamata a percorrere la strada di una sempre maggiore reciprocità tra i doni, i carismi e i ministeri. Lo scambio tra i coniugi e i pastori favorisce l’azione evangelizzatrice di cui oggi abbiamo urgente bisogno. Infatti, è attraverso le relazioni, anzitutto testimoniando la bellezza delle relazioni, che riusciamo ad annunciare la ricchezza del Vangelo e a mostrare l’amore che Dio nutre per ogni creatura.</p>\n<p>Vi incoraggio perciò a continuare con generosità e con passione il vostro impegno: a mettere in circolo le esperienze dei coniugi, dei sacerdoti e dei religiosi; ad aprire le porte del vostro cammino ai giovani e ai fidanzati; a non avere paura di battere nuove strade che aiutino le comunità cristiane a realizzare sempre meglio la convergenza tra gli sposi e i loro pastori. E, soprattutto, a lasciarvi guidare dallo Spirito Santo – lasciarvi guidare dallo Spirito Santo –, che è l’amore di Dio, senza il quale le nostre attività sono sterili e vane. È lo Spirito che apre i cuori e le menti – è lo Spirito che lo fa –,  che ci fa protagonisti, tutti noi, del sogno di Dio!</p>\n<p>Grazie per il vostro prezioso servizio. Andate avanti, andate avanti non con tristezza, con gioia! Vi benedico e, per favore, non dimenticatevi di pregare per me. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br> AOS MEMBROS DA ASSOCIAÇÃO DE PROMOÇÃO DA FAMÍLIA<br/> \"ENCONTRO MATRIMONIAL\"   </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br/> Sábado, 9 de setembro de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/9/9/associazione-incontro-matrimoniale.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos irmãos e irmãs</i></p>\n<p>Dou-vos as boas-vindas e agradeço a vossa visita, que se realiza no momento em que viveis alguns dias de reflexão por ocasião do vosso 45º aniversário: felicidades!</p>\n<p>Ao longo destes anos, inspirados pelo mandamento do amor de Jesus (cf. <i>Jo </i> 15, 12), empenhastes-vos na redescoberta do sacramento do Matrimónio e do sacramento da Ordem, procurando não só aprofundar a sua riqueza de modo distinto, mas também fazer sobressair a relação entre estas duas importantes vocações. De facto, o Matrimónio e a Ordem, embora de modos diferentes e segundo o carisma próprio de cada um, estão intimamente ligados, porque ambos manifestam o amor de Deus, edificando o Corpo místico da Igreja. De facto, estes dois sacramentos, por caminhos diferentes, mas complementares, falam da <i>esponsalidade</i> : por um lado, a doação total, única e indissolúvel dos esposos, por outro, a oferta da vida do sacerdote pela Igreja, são sinais do amor esponsal de Deus por nós.</p>\n<p>Retomando o tema que escolhestes para esta ocasião, “<i>Somos o sonho de Deus</i> ”, gostaria de vos dizer que o vosso “carisma esponsal” é uma profecia para a realização do sonho de Deus. E qual é o sonho de Deus? Convidando os discípulos a permanecerem ligados a Ele como os ramos à videira (cf. <i>Jo </i> 15, 4) e pedindo ao Pai que os conserve no amor, é o próprio Jesus que no-lo revela, implorando que sejamos todos «um só» (<i>Jo </i> 17, 21). O sonho de Deus para nós é este: unir-nos no seu amor, na sua comunhão, fazer-nos descobrir a beleza da filiação divina e da fraternidade entre nós. Por isso Jesus rezou intensamente. E envia-nos pelos sendas do mundo para anunciar que o caminho para gerar uma nova humanidade se baseia na fraternidade, fruto da caridade, e não na prevaricação e no egoísmo.</p>\n<p>Neste sentido, o serviço que ofereceis à Igreja, mas também à sociedade, ou seja, o acompanhamento dos esposos e dos sacerdotes, é uma peça preciosa que contribui para a realização do sonho de Deus. Não o fazeis com muitas palavras ou teorias abstratas, mas sobretudo entrando amorosamente na realidade da vida concreta das pessoas. Assim, o vosso carisma recorda-nos que a fé é, antes de mais, uma experiência de relação e de encontro.</p>\n<p>É uma história de amor com Deus, com os irmãos e as irmãs. Olhais de perto o diálogo, que nem sempre é fácil, entre os esposos e as situações, por vezes complexas, que os sacerdotes são chamados a enfrentar, favorecendo um intercâmbio fecundo, para aprenderem juntos a arte da relação, a arte da comunhão. Assim, levais avante o sonho de Deus, um sonho de comunhão conjugal, num tempo que, às vezes, prefere percorrer os caminhos pantanosos do individualismo, sem se aventurar em direção às esplêndidas alturas do amor.</p>\n<p>Sois também um sinal para a vida da Igreja, que é chamada a percorrer o caminho de uma reciprocidade cada vez maior entre dons, carismas e ministérios. O intercâmbio entre esposos e pastores favorece a ação evangelizadora de que hoje temos necessidade urgente. De facto, é através das relações, sobretudo testemunhando a beleza das relações, que podemos anunciar a riqueza do Evangelho e mostrar o amor que Deus tem por qualquer criatura.</p>\n<p>Encorajo-vos, pois, a continuar o vosso empenho com generosidade e paixão: a pôr em circulação as experiências dos esposos, dos sacerdotes e dos religiosos; a abrir as portas do vosso caminho aos jovens e aos noivos; a não ter medo de abrir novos caminhos que ajudem as comunidades cristãs a realizar cada vez melhor a convergência entre os esposos e os seus pastores. E, sobretudo, a deixar-vos guiar pelo Espírito Santo — deixar-vos guiar pelo Espírito Santo — que é o amor de Deus sem o qual as nossas atividades são estéreis e vãs. É o Espírito que abre os corações e as mentes — é o Espírito que o faz — que nos torna protagonistas, todos nós, do sonho de Deus!</p>\n<p>Obrigado pelo vosso precioso serviço. Ide em frente, ide em frente não com tristeza, mas com alegria! Abençoo-vos e, por favor, não vos esqueçais de rezar por mim. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS MIEMBROS DE LA ASOCIACIÓN DE PROMOCIÓN DE LA FAMILIA<br/> \"ENCUENTRO MATRIMONIAL\"</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br/> Sábado, 9 de septiembre de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/9/9/associazione-incontro-matrimoniale.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">_______________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Queridos hermanos y hermanas,</p>\n<p>Os doy la bienvenida y os doy las gracias por la visita, que tiene lugar mientras estáis viviendo algunos días de reflexión con ocasión de vuestros 45º aniversario: ¡felicidades!</p>\n<p>En estos años, inspirados por el mandamiento del amor de Jesús (cfr <i>Jn</i>  15,12), os habéis comprometido por el descubrimiento del sacramento del Matrimonio y el del Orden, buscando no solamente profundizar la riqueza de forma distinta, sino también haciendo emerger la relación que existe entre estas dos importantes vocaciones. Matrimonio y Orden sagrado, de hecho, aunque de forma diferente y según el carisma propio de cada uno, están íntimamente relacionadas porque ambas manifiestan el amor de Dios, edificando el Cuerpo místico de la Iglesia. Estos dos sacramentos, de hecho, por caminos diferentes pero complementarios, hablan de conyugalidad: por una parte la donación total, única e indisoluble de los esposos, por el otro la ofrenda de vida del sacerdote por la Iglesia, son signos del amor conyugal de Dios por nosotros.</p>\n<p>Retomando el tema que habéis elegido para esta circunstancia, “Somos el sueño de Dios”, quisiera deciros que vuestro “carisma conyugal” es una profecía para la realización del sueño de Dios. Y ¿cuál es el sueño de Dios? Invitando a los discípulos a permanecer unidos a Él como los sarmientos a la vid (cfr <i>Jn</i>  15,4) y rezando al Padre para que les conserve en el amor, Jesús mismo nos lo desvela, implorando que todos nosotros podamos ser «una sola cosa» (<i>Jn</i>  17,21). El sueño de Dios para nosotros es este: unirnos en su amor, en su comunión, para hacernos descubrir la belleza de la filiación divina y de la fraternidad entre nosotros. Por esto Jesús ha rezado fervientemente. Y nos manda a las calles del mundo a anunciar que el camino para generar una nueva humanidad se funda en la fraternidad, fruto de la caridad, no en la prevaricación y el egoísmo.</p>\n<p>En tal sentido el servicio que ofrecéis a la Iglesia, pero también a la sociedad, es decir el acompañamiento de los cónyuges y de los sacerdotes, representa una piedra preciosa que contribuye a cumplir el sueño de Dios. Vosotros no lo hacéis con muchas palabras o con teorías abstractas, sino sobre todo entrando con amor en la realidad de la vida concreta de las personas. Así vuestro carisma recuerda que la fe es sobre todo una experiencia de relación y de encuentro.</p>\n<p>Es una historia de amor con Dios, con los hermanos, con las hermanas. Vosotros miráis de cerca el diálogo a veces no fácil entre los cónyuges y las situaciones a veces complejas a las que están llamados a hacer frente los sacerdotes, favoreciendo un intercambio fecundo, para aprender juntos el arte de la relación, el arte de la comunión.</p>\n<p>Así lleváis adelante el sueño de Dios, sueño de comunión conyugal, en un tiempo que a veces prefiere recorrer los caminos pantanosos del individualismo en veces de aventurarse hacia las espléndidas cumbres del amor. También sois un signo para la vida de la Iglesia, que está llamada a recorrer el camino de una cada vez más reciprocidad entre los dones, los carismas y los ministerios.</p>\n<p>El intercambio entre los cónyuges y los pastores favorece la acción evangelizadora que hoy necesitamos con urgencia.</p>\n<p>De hecho, es a través de las relaciones, sobre todo testimoniando la belleza de las relaciones, que logramos anunciar la riqueza del Evangelio y mostrar el amor que Dios nutre por cada criatura. Por eso os animo a continuar con generosidad y con pasión vuestro compromiso: a hacer circular las experiencias de los cónyuges, de los sacerdotes y de los religiosos; a abrir las puertas de vuestro camino a jóvenes y novios, a no tener miedo de explorar nuevos caminos que ayuden a las comunidades cristianas a realizar cada vez mejor la convergencia entre los esposos y sus pastores.</p>\n<p>Y, sobre todo, a dejaros guiar por el Espíritu Santo – dejaros guiar por el Espíritu Santo -, que es el amor de Dios, sin el cual nuestras actividades son estériles y vanas. ¡Es el Espíritu quien abre los corazones y las mentes – es el Espíritu quien lo hace -, que nos hace protagonistas, a todos nosotros, del sueño de Dios!”</p>\n<p>Gracias por vuestro valioso servicio. ¡Id adelante, id adelante no con tristeza, con alegría!</p>\n<p>Os bendigo y, por favor, no os olvidéis de rezar por mí.</p>\n<p>Gracias.</p>\n<p> </p>\n<p><i>L'Osservatore Romano</i>, Edición semanal en lengua española, Año LX, número 37, Viernes, 15 de septiembre de 2023, p. 4.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}