{
    "id": "20231221-curia-romana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-12-21",
    "title": "Christmas Greetings of the Holy Father to the Roman Curia",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزاء، صباح الخير!",
        "en": "Dear brothers and sisters, good morning!",
        "fr": "Chers frères et sœurs, bonjour !",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pl": "Drodzy bracia i siostry, dzień dobry!",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas: Buenos días."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2023/december/documents/20231221-curia-romana.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/december/documents/20231221-curia-romana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2023/december/documents/20231221-curia-romana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2023/december/documents/20231221-curia-romana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/december/documents/20231221-curia-romana.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2023/december/documents/20231221-curia-romana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/december/documents/20231221-curia-romana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/december/documents/20231221-curia-romana.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>كلمة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>إلى الكوريا الرّومانيّة</b></span></p>\n<p><span class=\"arabic-center\"><b>في مناسبة عيد الميلاد المجيد</b></span></p>\n<p><span class=\"arabic-center\"><b>الخميس 21 كانون الأوّل/ديسمبر 2023</b></span><b></b></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزاء، صباح الخير!</span></p>\n<p><span class=\"arabic\">في البدايّة، أودّ أن أشكر الكاردينال ري على كلماته، وأيضًا لنشاطه وهمّته: يبلغ من العمر تسعين سنة بهذا النّشاط! إلى الأمام. تشجّع! شكرًا.</span></p>\n<p><span class=\"arabic\">سرّ عيد الميلاد يوقظ قلوبنا ويدهشنا ببشارة غير متوقّعة: الله يأتي، الله هنا بيننا وقد مزَّق نوره ظلمة العالم إلى الأبد. نحن بحاجة دائمة إلى أن نسمع ونستقبل هذه البشارة، خاصّة في وقت ما زال يتسمّ للأسف بعنف الحرب، وبمخاطر تاريخيّة نتعرّض لها بسبب تغيّر المناخ، والفقر والآلام والجوع وغيرها من الجروح التي تملأ تاريخنا. يعزينا أن نرى الله حاضرًا بيننا، في ”أماكن“ الألم هذه، وفي جميع مساحات ضعفنا البشري، نراه في المذود الذي اختار اليوم أن يُولَدَ فيه حاملًا محبّة الآب إلى الجميع. ويصنع ذلك بأسلوب الله. أي بقربه منا وبشّفقته وحنانه.</span></p>\n<p><span class=\"arabic\">أيّها الأعزّاء، نحن بحاجة إلى أن نصغي إلى بشارة الله الآتي، وأن نميّز علامات حضوره، وأن نلتزم بكلمته والسّير وراءه: نصغي، ونميّز، ونسير: ثلاثة أفعال لمسيرتنا الإيمانيّة وللخدمة التي نقوم بها هنا في الكوريا الرّومانيّة. وأودّ أن أقدّم لكم هذه الكلمات من خلال بعض شخصيّات الميلاد الرّئيسيّة.</span></p>\n<p><span class=\"arabic\">أوّلًا مريم العذراء، التي تذكّرنا بالإصغاء. فتاة النّاصرة، تحمل بين ذراعيها ذاك الذي جاء ليعانق العالم، هي بتول الإصغاء لأنّها أصغت إلى بشارة الملاك وفتحت قلبها لمخطط الله. إنّها تذكّرنا بأنّ الوصيّة الكبرى والأولى هي \"اسمَعْ يا إِسْرائيل\" (تثنية الاشتراع 6، 4)، لأنّه قبل أيّ وصيّة، من المهمّ أن نكون في صلة مع الله، ونقبل عطيّة محبّته التي تأتي للقائنا. في الواقع، سَمِعَ هو فعل من الكتاب المقدس لا يشير فقط إلى السّمع، بل يتضمن مشاركة القلب والحياة نفسها. القدّيس بندكتس يبدأ قانونه الرّهباني بما يلي: \"اسمع جيِّدًا يا بُنَّي\" (<i>القانون</i>، المقدّمة، 1). السّمع بالقلب هو أكثر بكثير من مجرد سماع رسالة أو تبادل معلومات. إنّه إصغاء داخليّ قادر على أن يلتقط رغبات واحتياجات الآخرين، هو علاقة تدعونا إلى أن نتغلّب على القوالب والأطر وعلى الأحكام المسبقة التي نصنّف بها أحيانًا حياة من هم حولنا. الإصغاء هو دائمًا بداية مسيرة. الله يطلب من شعبه هذا الإصغاء في القلب، وعلاقة معه، هو الإله الحيّ.</span></p>\n<p><span class=\"arabic\">وهذا هو إصغاء مريم العذراء، التي قبلت بشارة الملاك قبولًا كاملًا، ولهذا السّبب لم تُخفِ اضطرابها والتّساؤلات التي أثارها فيها. فاهتمّت واستعدت للعلاقة مع الله الذي اختارها، وقبلت خطته. أدركت مريم أنّها نالت عطيّة لا تقدّر بثمن، وأصغت جاثيةً، أي بتواضع واندهاش. الإصغاء ”ونحن جاثون“ هو أفضل طريقة لنصغي حقًّا، لأنّه يعني أنّنا لسنا أمام الآخر في موقف الذي يعتقد أنّه يعرف كلّ شيء من قبل، والذي فسَّر كلّ شيء حتّى قبل أن يسمع، والذي ينظر من الأعلى إلى الأسفل، بل العكس، نفتح أنفسنا على سرّ الآخر، ونستعد بتواضع لقبول كلّ ما يريد أن يمنحنا إياه. لا ننسَ أنّه يجوز أن ننظر إلى شخص ما من الأعلى إلى الأسفل في مناسبة واحدة فقط: فقط لمساعدته على النّهوض. إنّها المناسبة الوحيدة التي يجوز فيها النّظر إلى شخص ما من الأعلى إلى الأسفل.</span></p>\n<p><span class=\"arabic\">أحيانًا نوشك، حتّى في التّواصل فيما بيننا، أن نكون مثل الذّئاب المفترسة: نحاول على الفور التهام كلمات الشّخص الآخر، دون أن نصغي إليه حقًّا، وننقلب عليه فورًا بانطباعاتنا وأحكامنا. لكن لكي نصغي بعضنا إلى بعض، نحتاج إلى الصّمت الدّاخليّ، وأيضًا إلى مساحة من الصّمت بين الإصغاء والجواب. أوّلًا نصغي، ثمّ نستقبل في صمت ونتأمّل ونفسّر، وبعد ذلك فقط يمكننا أن نقدّم جوابًا. كلّ هذا نتعلّمه في الصّلاة، لأنّها توسّع القلب، وتجعل الأنانيّة تنزل عن عرشها، وتعلّمنا الإصغاء إلى الآخرين، وتولّد فينا صمت التّأمّل. نتعلّم التّأمّل في الصّلاة، فنجثو أمام الله، ليس فقط على ركبنا، بل نجثو بقلوبنا! حتّى في عملنا في الكوريا، \"نحتاج إلى أن نتضرّع كلّ يوم، ونطلب نعمته لكي يفتح قلبنا البارد ويهزّ حياتنا الفاترة والسّطحيّة. […] من الملِّح أن نستعيد روحًا تأمليّة، تسمح لنا بأن نكتشف من جديد كلّ يوم أنّنا مؤتمنون على خير يزيدنا إنسانيّة، ويساعدنا على أن نعيش حياة جديدة. ليس لنا شيء أفضل نعطيه للآخرين\" (الإرشاد الرّسوليّ، <i>فرح الإنجيل</i>، 264).</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات، حتّى في الكوريا، نحتاج إلى أن نتعلّم فن الإصغاء. قبل واجباتنا اليوميّة وأنشطتنا، وخاصّة قبل المناصب التي نحن فيها، نحتاج إلى أن نكتشف من جديد قيمة العلاقات، ونحاول تجريدها من الشّكليّات، وإنعاشها بالرّوح الإنجيليّة، وخاصّة بالإصغاء بعضنا إلى بعض. بالقلب ونحن جاثون. مزيدًا من الإصغاء بعضنا إلى بعض، دون أحكام مسبقة، وبانفتاح وصدق، وبالقلب راكعين. لنصغِ بعضنا إلى بعض، ولنحاول أن نفهم جيّدًا ما يقوله الأخ، ونعرف احتياجاته، وبطريقةٍ ما، حياته نفسها الخافية وراء كلماته، دون أن نحكم عليه. وكما ينصح القدّيس أغناطيوس بحكمة: \"يجب أن نفترض أنّ المسيحيّ الصّالح يجب أن يكون ميّالًا إلى الدّفاع عن قول الآخر بدلًا من الحكم عليه. إن لم يتمكن من الدّفاع عنه، فليحاول أن يوضح كيف يفهم الآخر نفسه قوله. إن كان فهمُه خاطئًا فليصحّحه بلطف. وإن لم يكن هذا كافيًا، فليلجأ إلى كلّ الوسائل المناسبة ليفهمه بشكل صحيح، كذلك يخلّص نفسه\" (<i>رياضة روحيّة</i>، 22). وأكرّر: الإصغاء يختلف عن السّمع. عندما نتجول في شوارع مدننا، يمكننا أن نسمع أصواتًا وضوضاء كثيرة، لكنّنا عمومًا لا نصغي إليها، ولا نستنبطها، ولا نبقها في داخلنا. السّمع شيء، والإصغاء شيء آخر، ويعني أيضًا ”أن نقبل في داخلنا“.</span></p>\n<p><span class=\"arabic\">الإصغاء المُتبادل يساعدنا على أن نجعل التَّمييز نهجًا نتبعه في مواقفنا. وهنا يمكننا أن نذكر يوحنّا المعمدان. أوّلًا سيّدتنا مريم العذراء التي تصغي، والآن يوحنّا الذي يميّز. نعرف سمّو هذا النَّبي وتقشّفَه والشِدَّة في كرازته. مع ذلك، عندما وصل يسوع وبدأ خدمته، مَرَّ يوحنّا بأزمة إيمان شديدة، فقد بشَّر بمجيء الرّبّ يسوع الوشيك، بشَّر به إلهًا قديرًا، يدين الخطأة ويلقي في النّار كلّ شجرة لا تحمل ثمرًا، ويحرق القَشّ بنارٍ لا تُطفأ (راجع متّى 3، 10-12). لكن، صورة المسيح هذه تحطّمت أمام أعمال يسوع وكلماته وطريقة حياته، وأمام الرّأفة والرّحمة اللتين أظهرهما تجاه الجميع. حينئذ، شَعَرَ يوحنّا المعمدان أنّه عليه أن يقوم بعملية تمييز، حتى يكتسب عيونًا جديدة فيرى. يقول لنا الإنجيل: \"وسَمِعَ يُوحَنَّا وهو في السِّجنِ بِأَعمالِ المسيح، فأَرسَلَ تَلاميذَه يَسأَلُه بِلِسانِهم: «أَأَنتَ الآتي، أَم آخَرَ نَنتَظِر؟\" (متّى 11، 2-3). باختصار، لم يكن يسوع كما كان يتوقّعه، لذلك، كان على السَّابق أيضًا أن يغيّر نفسه ويقبل كلّ ما هو جديد في الملكوت. كان عليه أن يتحلّى بالتّواضع والشّجاعة لكي يميّز ويعرف.</span></p>\n<p><span class=\"arabic\">لذلك، التّمييز مهمّ لنا كلّنا، هذا الفنّ، فنّ الحياة الرّوحيّة الذي يُجرّدنا من ادّعائنا بأنّنا نعرف كلّ شيء مُسبقًا، ومن خطر تفكيرنا بأنّه يكفي أن نطبّق القوانين، أو أن نستمرّ، في حياة الكوريا نفسها، ونعمل ما كانوا يعملون، بحسب النّماذج المتّبعة، ولا نأخذ بعين الاعتبار أنّ سِرَّ الله يفوقنا دائمًا، وأنّ حياة الأشخاص والواقع الذي يحيط بنا، هُم فوق الأفكار والنّظريّات وسيبقون كذلك. نحن بحاجة لأن نمارس التّمييز الرّوحي، وأن نبحث عن إرادة الله، وأن نسأل دوافع قلبنا الدّاخلية، حتّى نقيّم فيما بعد القرارات التي علينا أن نتّخذها والاختيارات التي علينا أن نختارها. كتب الكاردينال مارتيني ما يلي: \"يختلف التّمييز كثيرًا عن الدِّقَّة المتزمتة للذين يعيشون في جمود القوانين أو الذين يدَّعون بممارسة الكمال. دافع المحبّة هو الذي يجعلنا نميّز بين الجيّد والأفضل، وبين المفيد في حدّ ذاته والمفيد الآن، وبين ما يمكن أن يكون جيّدًا بشكل عام وما يجب أن نعمل به الآن\". وأضاف: \"إذا غابت هذه النّزعة للتّمييز لمعرفة الأفضل، صارت الحياة الرّعويّة رتيبة ومتكرّرة: فتتكاثر أعمال دينيّة، وتتكرر حركات تقليديّة، دون أن نرى معناها جيّدًا\" (<i>إنجيل مريم</i>، ميلانو 2008، 21). يجب أن يساعدنا التّمييز، حتّى في عملنا في الكوريا، لنكون مُطيعين للرّوح القدس، لكي نستطيع أن نختار التّوجّهات ونتّخذ القرارات، لا على أساس معايير دنيويّة، أو فقط بتطبيق أنظمة، بل بحسب الإنجيل.</span></p>\n<p><span class=\"arabic\">أوّلًا مريم العذراء، التي تصغي. ومن ثمّ يوحنّا المعمدان الذي يميّز. والآن الكلمة الثّالثة: السّير. وأفكّر طبعًا في المجوس. إنّهُم يذكّروننا بأهمّيّة السيّر. عندما نستقبل حقًّا فرح الإنجيل، فإنّه يبعثُ فينا حركة لاتّباع يسوع، ويدفعنا في داخلنا إلى الخروج من ذاتنا، فيضعنا في مسيرة نحو لقاء الرّبّ يسوع ونحو ملء الحياة. لنتذكّر أنّ الإيمان المسيحيّ لا يريد أن يؤكّد على يقين كان فينا، ولا يريد أن يريحنا في أمانات دينيّة سهلة، ولا يعطينا أجوبة سريعة لمشاكل الحياة المعقّدة. بل عكس ذلك، عندما يدعونا الله، فإنّه يدعونا دائمًا إلى مسيرة، كما حصل مع إبراهيم وموسى والأنبياء وتلاميذ الرّبّ يسوع كلّهم. إنّه يدعونا إلى سفر، ويُخرجنا من مناطق أماننا، ويضع مكتسباتنا موضع تساؤل، وبهذه الطّريقة، يحرّرنا، ويحوّلنا، ويُنير عيون قلوبنا لكي يجعلنا نفهم إلى أيّ رجاء دعانا (راجع أفسس 1، 18). كما أكّد ميشيل دي سيرتو: يُنسَبُ إلى حياة الرّوح كلّ ما لا يستطيع أن يُوقف المسيرة. […] الرّغبة تخلق الإفراط. تُفرِط، فتمرّ فتفقد مكانك. وتذهب إلى أبعد من ذلك، إلى مكان آخر\" (<i>Fabula Mistica. XVI-XVII secolo</i>, Milano 2008, 353).</span></p>\n<p><span class=\"arabic\">حتّى في الخدمة هنا في الكوريا، من المهمّ أن نبقى في مسيرة، وألّا نتوقف عن البحث عن الحقيقة وأن نتعمّق فيها، وأن نتغلّب على تجربة التّوقف والاعتكاف داخل أسوارنا ومخاوفنا. المخاوف والتّزمت وتكرار الأنماط، تولّد حالة من الجمود، لها في ظاهرها فائدة وهي أنّها لا تخلق مشاكل – لا تحرّك المياه الهادئة، لكنّها تجعلنا ندور حول أنفسنا في متاهاتنا، فتلحق ضرّرًا بالخدمة التي نحن مدعوّون إلى أن نقدّمها للكنيسة وللعالم كلّه. ولنبقَ يقظين أمام جمود الأيديولوجيّة، التي تفصلنا مرارًا عن الواقع، تحت شعار النّوايا الحسنة، وتمنعنا من أن نسير. بينما نحن مدعوّون إلى أن نسافر وإلى أن نسير، كما فعل المجوس، وأن نتبع النّور الذي يريد دائمًا أن يقودنا إلى أبعد والذي يجعلنا أحيانًا نبحث عن طرق غير مستكشفة ويجعلنا نسلك طرقًا جديدة. ولا ننسَ أنّ رحلة المجوس - مثل كلّ مسيرة يرويها الكتاب المقدّس - تبدأ دائمًا ”من العُلى“، ومن دعوة من الله، ومن علامة تأتي من السّماء، أو لأنّ الله نفسه يكون مرشدًا وينير خطوات أبنائه. لذلك، عندما تصير الخدمة التي نقوم بها معرّضة لخطر العادة والرّتابة، أو ”تتيه“ في التّزمت أو الفتور، وعندما نجد أنفسنا مرَبَّطين في شباك البيروقراطيّة و ”محاولة الانحياز إلى أنفسنا أو إلى غيرنا“، لنتذكّر أن ننظر إلى الأعلى، لنبدأ من جديد، من الله، ونترك كلمته تنيرنا، حتّى نجد دائمًا الشّجاعة لأن نبدأ من جديد. ولا ننس أنّه لا يمكننا أن نخرج من المتاهات إلّا بقوّة ”من عَلُ“.</span></p>\n<p><span class=\"arabic\">نحتاج إلى شجاعة لنسير ونتقدّم إلى ما هو أبعد وأسمى. إنّها مسألة محبّة. أودّ أن أتذكّر تأمّل كاهن غيّور في هذا الموضوع، والذي يمكن أن يساعدنا أيضًا في عملنا في الكوريا. يقول إنّه من الصّعب أن نعيد إشعال الجمر تحت الرّماد في الكنيسة. التّعب اليوم هو في محاولة إثارة الحماس في الذين فقدوه من قبل منذ فترة طويلة. وبعد مرور ستين عامًا بعد انعقاد المجمع، ما زال الجدل قائمًا حول الانقسام بين ”التّقدّميّين“ و”المحافظين“، لكن ليس هذا هو الاختلاف، فالاختلاف الحقيقيّ الأساسيّ هو بين ”الذين يحِبُّون“ و”الذين صار كلّ شيء لديهم عادة“. هذا هو الفرق. الذي يحبّ هو الذي يستطيع أن يسير.</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات، شكرًا على عملكم وتفانيكم. في عملنا، لنجتهد في تربية إصغاء القلب فينا، فنضع أنفسنا في خدمة الله، ونتعلّم قبول بعضنا البعض، والإصغاء بعضنا إلى بعض. لنتدرّب على التّمييز لنكون كنيسة تسعى إلى تفسير علامات التّاريخ بنور الإنجيل، وتبحث عن حلول تنقل محبّة الآب. ولنبقَ دائمًا سائرين، بتواضع واندهاش، حتّى لا نقع في غرور الشّعور بأنّنا وصلنا إلى مبتغانا، وحتّى لا تَخمَدَ فينا رغبة الله. وشكرًا لكم خصوصًا على عملكم الذي يتمّ في صمت. لا ننسَ: الإصغاء، والتّمييز، والسّير. مريم، ويوحنّا المعمدان، والمجوس.</span></p>\n<p><span class=\"arabic\">الرّب يسوع، الكلمة المتجسّد، ليمنحنا نعمة الفرح في الخدمة المتواضعة والسّخيّة. ومن فضلكم، لا نفقد روح الدّعابة فينا.</span></p>\n<p><span class=\"arabic\">أتمنّى للجميع عيد ميلاد مجيد، ولأحبائكم أيضًا! وأمام المغارة صلّوا من أجلي. شكرًا جزيلًا.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE ROMAN CURIA FOR THE EXCHANGE OF CHRISTMAS GREETINGS</br></span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Benediction Hall<br/> Thursday, 21 December 2023</i></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters, good morning!</i></p>\n<p>Before all else, I would like to thank Cardinal Re for his words, but also for his energy: a ninety-year old with all this energy. Keep it up! Thank you.</p>\n<p>The mystery of Christmas fills our hearts with awe – a key word – at an unexpected message: God has come, God is here in our midst, and his light has forever pierced the darkness of the world. We need to hear and accept this message anew, especially in these days tragically marked by the violence of war, by the momentous risks posed by climate change, and by poverty, suffering, hunger – there is hunger in the world! – and all the grave problems of the present time. It is comforting to discover that even in those painful situations, and all the other problems of our frail human family, God makes himself present in this crib, the manger where today he chooses to be born and to bring the Father’s love to all. This he does in God’s own “style”: with closeness, compassion, tenderness.</p>\n<p>Dear friends, we need to listen to the message of the God who comes to us; we need to discern the signs of his presence and to accept his Word by walking in his footsteps. <i>Listen, discern, journey</i>: these three verbs can describe our faith journey and the service that we offer here in the Curia. I would like to share these words with you by considering some of the main figures in the Christmas story.</p>\n<p>First, there is Mary, who reminds us <i>to listen</i>. The young woman of Nazareth, who holds in her arms the one who came to embrace the whole world, is the Virgin who listened intently to the message of the angel and opened her heart to God’s plan. She reminds us of the first and greatest of the commandments: “Hear, O Israel” (<i>Deut</i> 6:4), because more important than any precept is our need to enter into a relationship with God by accepting the gift of the love that he comes to bring us. Listening, in the Bible, refers to hearing not only with the ears, but also with the heart and one’s entire life. Saint Benedict begins his Rule with the words: “Listen attentively, my son” (<i>Prologue</i>, 1). Listening with the heart entails much more than simply hearing a message or exchanging information; it involves an interior openness that can intuit the desires and needs of others, a relationship that urges us to abandon the patterns and prejudices that at times lead us to pigeonhole those around us. Listening is always the beginning of a journey. The Lord asks his people to have this kind of heartfelt listening, to enter into a relationship with him, who is the living God.</p>\n<p>That is how the Virgin Mary listens. She receives the message of the angel with complete openness, and consequently does not conceal her questioning and inner turmoil. Rather, she opens her heart to the God who chose her and she accepts his plan. Dialogue and obedience. Mary realizes that she has received a priceless gift and on her knees, that is, with humility and awe, she continues to listen. There is no better way to listen than “on our knees”, since this means not thinking, in our pride, that we already know or have understood what others are about to tell us, but are instead open to the mystery of the other, ready to receive with humility what he or she wants to tell us. Let us not forget that only in one case is it legitimate to look down on someone: only to help that person up. That is the only case where it is legitimate to look down on someone.</p>\n<p>Sometimes, even when speaking among ourselves, we risk being like ravenous wolves: we can devour the other person’s words, without really listening to them, and then shape them to fit our own ideas and judgements. Really listening to another person, however, requires interior quiet and making room for silence between what we hear and what we say. It is not a game of ping-pong. First, we listen, then, in silence, we appropriate what we have heard, reflect on it, interpret it, and only then are we ready to offer a response. Prayer teaches us how to do this, for it expands the heart, overturns our egocentrism, shows us how to listen to others and awakens in us the quiet of contemplation. Let us learn contemplation in our prayer, as we kneel before the Lord, not only with our legs but also with our hearts! Even in our work in the Curia, “we need to implore God’s grace daily, asking him to open our cold hearts and shake up our lukewarm and superficial existence... We need to recover a contemplative spirit which can help us to realize ever anew that we have been entrusted with a treasure which makes us more human and helps us to lead a new life. There is nothing more precious which we can give to others” (<i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Personal_encounter_with_the_saving_love_of_Jesus\">Evangelii Gaudium</a></i>, 264).</p>\n<p>Brothers and sisters, in the Curia too, we need to learn the art of listening. Even more important than our daily tasks and responsibilities, or even the positions we hold, is our need to appreciate the value of relationships, to keep them simple and straightforward, marked by an evangelical spirit, above all by our ability to listen to one another. With the heart and on our knees. Let us increasingly listen to each other, free of prejudices, with openness and sincerity. With our heart and on our knees. Let us listen to one another, trying hard to understand what our brother or sister is saying, to grasp his or her needs and in some way his or her own life, which lies hidden behind those words, and without judging. As Saint Ignatius wisely advises: “Let it be presupposed that every good Christian is to be more ready to save his neighbour’s proposition than to condemn it. If he cannot save it, let him inquire how he means it; and if he means it badly, let him correct him with charity. If that is not enough, let him seek all the suitable means to bring him to mean it well, and save himself” (<i>Spiritual Exercises</i>, 22). It takes effort to really understand another person. Let me repeat: listening is different from simply hearing. Walking the streets of our cities, we can hear many voices and many noises, yet we generally do not listen to them, internalize them or let them stay with us. It is one thing just to hear; it is another thing to listen, which also means to “welcome within.”</p>\n<p>Listening to one another helps us to adopt <i>discernment</i> as a method for our activity. Here we can think of John the Baptist. First, Our Lady, who listens; now John, who discerns. We are all familiar with the greatness of this prophet, the austerity and forcefulness of his preaching. Yet when Jesus arrives and begins his ministry, John experiences a dramatic crisis of faith; he had proclaimed the imminent coming of the Lord as that of a mighty God, who would at last judge sinners by casting every tree that bears no fruit into the fire and burning the chaff with an unquenchable fire (cf. <i>Mt</i> 3:10-12). This image of the Messiah shatters before Jesus’ gestures, words and “style”, before the compassion and mercy he shows towards all. Then the Baptist realizes that he needs to discern, so as to receive fresh eyes. As the Gospel tells us, “when John heard in prison about the deeds of the Christ, he sent word by his disciples and said to him, “Are you he who is to come, or shall we look for another?”(<i>Mt</i> 11:2-3). In a word, Jesus was not what people had expected, and even the Precursor had to be converted to the newness of the Kingdom. He had to have the humility and courage needed to discern.</p>\n<p>Discernment, then, is important for us all. As an art of the spiritual life, it can strip us of the illusion of omniscience, from the danger of thinking that it is enough simply to apply rules, from the temptation to carry on, even in the life of the Curia, by simply repeating what we have always done. And in this way failing to realize that the Mystery of God is always beyond us and that the lives of people and the world around us are, and will always remain, superior to ideas and theories. Life is always superior to ideas. We need, then, to practise spiritual discernment, to seek God’s will, to be sensitive to the deeper stirrings of our hearts, and then to assess our possibilities and the decisions that we need to take. As Cardinal Carlo Maria Martini once wrote: “Discernment is quite different from the meticulous exactitude of those who live in legalistic conformity or with pretensions to perfectionism. It is a burst of love that distinguishes between good and better, between what is helpful in itself and what is helpful here and now, between what may be good in general and what needs to be done now”. He then went on to say: “Failure to strive to discern what is best often makes pastoral life monotonous and repetitive: religious acts are multiplied, traditional gestures are repeated, without clearly seeing their meaning” (<i>Il Vangelo di Maria, </i>Milan 2008, 21). Discernment ought to help us, even in the work of the Curia, to be docile to the Holy Spirit, to choose procedures and make decisions based not on worldly criteria, or simply by applying rules, but in accordance with the Gospel.</p>\n<p>Listening: Mary. Discernment: the Baptist. And now our third word: <i>journey</i>. Here we naturally think of the Magi. They remind us of the importance of journeying. The joy of the Gospel, once it is truly embraced, leads to discipleship, to leaving ourselves behind and setting out towards an encounter with the Lord and with the fullness of life. Leaving ourselves behind: this is an aspect of our spiritual life that we always need to examine. The Christian faith – let us remember – is not meant to confirm our sense of security, to let us settle into comfortable religious certitudes, and to offer us quick answers to life’s complex problems. On the contrary, whenever God calls us, he sends us on a journey, as he did with Abraham, with Moses, with the prophets and with all the Lord’s disciples. He sends us on a journey, draws us out of our comfort zones, our complacency about what we have already done, and in this way he sets us free; he changes us and he enlightens the eyes of our heart to make us understand the great hope to which he has called us (cf. <i>Eph</i> 1:18). In the words of Michel de Certeau, “Mystics are those who cannot halt on the journey... Desire creates an excess. It exceeds; it passes by; it presses on. It makes us fare forward, to another place” (<i>Fabula Mistica</i>. XVI-XVII <i>secolo</i>, Milan 2008, 353).</p>\n<p>In our service here in the Curia too, it is important to keep faring forward, to keep searching and growing in our understanding of the truth, overcoming the temptation to stand still and never leave the “labyrinth” of our fears. Fear, rigidity and monotony make for an immobility that has the apparent advantage of not creating problems – <i>“stay put, don’t move”</i> – but lead us to wander aimlessly within our labyrinths, to the detriment of the service we are called to offer the Church and the whole world. Let us remain vigilant against rigid ideological positions that often, under the guise of good intentions, separate us from reality and prevent us from moving forward. We are called, instead, to set out and journey, like the Magi, following the Light that always desires to lead us on, at times along unexplored paths and new roads. Let us not forget that the journey of the Magi, and every journey in the Bible, always begins “from above,” with a call of the Lord, with a sign from heaven, or because God himself becomes a guide to illumine the path of his children. So whenever the service we offer risks becoming dull, enclosed in the “labyrinth” of rigidity or mediocrity, whenever we find ourselves entangled in the web of bureaucracy and content “just to get by,” let us always remember to look up, to start afresh from God, to be enlightened by his word and to find the courage needed to start anew. Let us not forget that the only way to escape from a labyrinth is to see things “from above.”</p>\n<p>It takes courage to journey, to fare forward. It is a matter of love. It takes courage to love. I think of something I once heard from a zealous priest, which can also help us in our work in the Curia. He said that it is not easy to rekindle the embers under the ashes of the Church. Today we strive to kindle passion in those who have long since lost it. Sixty years after the Council, we are still debating the division between “progressives” and “conservatives,” but that is not the difference: the real, central difference is between lovers and those who have lost that initial passion. That is the difference. Only those who love can fare forward.</p>\n<p>Brothers and sisters, thank you for your work and your dedication. In that work, may we cultivate the hearing of the heart and serve the Lord by learning to accept and <i>listen</i> to one another. Let us practise <i>discernment</i>, in order to be a Church that strives to interpret the signs of history in the light of the Gospel, one that seeks solutions that communicate the Father’s love. And let us always keep <i>journeying</i> forward, with humility and wonder, lest we fall into the presumption of thinking we have arrived, lest the desire for God fade from our hearts. Thank you, especially for all the work that you do in silence. Let us not forget: listening, discerning, journeying. Mary, John the Baptist and the Magi.</p>\n<p>May the Lord Jesus, the Word Incarnate, grant us the grace to rejoice in humble and generous service. Please, I encourage you, let us never lose our sense of humour, which is healthy!</p>\n<p>To you and to your loved ones I offer my prayerful good wishes for a blessed Christmas. And I ask you, please, to say a prayer for me before the manger. Thank you very much.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br/>\n À LA CURIE ROMAINE À L'OCCASION DES VŒUX DE NOËL</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle des bénédictions<br/>\n Jeudi 21 décembre 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/12/21/curia-romana.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Chers frères et sœurs, bonjour !</i></p>\n<p>Tout d’abord, je voudrais remercier le Cardinal Re pour ses paroles ; et aussi pour l’énergie : un homme de 90 ans avec cette énergie ! Allez, courage ! Merci.</p>\n<p>Le mystère de Noël réveille notre cœur devant l’émerveillement – mot-clé – d’une annonce inattendue : Dieu vient, Dieu est là au milieu de nous, et sa lumière a déchiré pour toujours les ténèbres du monde. Nous avons besoin d’écouter et de recevoir sans cesse cette annonce, en particulier en un moment encore tristement marqué par les violences de la guerre, par les risques historiques auxquels nous sommes exposés en raison du changement climatique, de la pauvreté, de la souffrance, de la faim – il y a la faim dans le monde –, et d’autres blessures qui habitent notre histoire. Il est réconfortant de découvrir que même en ces “lieux” de douleur, comme dans tous les espaces de notre fragile humanité, Dieu se rend présent dans ce berceau, la mangeoire qu’il choisit aujourd’hui pour naître et pour apporter à chacun l’amour du Père ; et il le fait avec le style de Dieu : proximité, compassion, tendresse.</p>\n<p>Chers amis, nous avons besoin d’écouter l’annonce du Dieu qui vient, de discerner les signes de sa présence, et de nous décider pour sa Parole en marchant derrière Lui. <i>Écouter</i>, <i>discerner</i>, <i>marcher</i> : trois verbes pour notre itinéraire de foi et pour le service que nous accomplissons ici, en Curie. Je voudrais vous les livrer à travers quelques principaux personnages du Saint Noël.</p>\n<p>Tout d’abord Marie, qui nous rappelle l’<i>écoute</i>. La jeune fille de Nazareth, qui serre dans ses bras Celui qui est venu embrasser le monde, est la Vierge de l’écoute parce qu’elle a prêté l’oreille à l’annonce de l’Ange et qui a ouvert son cœur au projet de Dieu. Elle nous rappelle que le premier grand commandement est « Écoute Israël » (<i>Dt</i> 6, 4), car avant tout précepte, il est important d’entrer en relation avec Dieu en accueillant le don de son amour qui vient à notre rencontre. Écouter, en effet, est un verbe biblique qui ne se réfère pas seulement à l’audition mais qui suppose l’implication du cœur, et donc de la vie elle-même. Saint Benoît commence ainsi sa Règle : « Écoute, ô <i>mon fils</i> » (<i>Règle</i>, Prologue, 1). Écouter avec le cœur est bien plus qu’entendre un message ou échanger des informations. Il s’agit d’une écoute intérieure capable de comprendre les désirs et les besoins de l’autre, une relation qui nous invite à dépasser les schémas et à vaincre les préjugés dans lesquels nous enfermons parfois la vie de ceux qui nous entourent. Écouter est toujours le début d’un cheminement. Le Seigneur demande à son peuple cette écoute du cœur, une relation avec Lui qui est le Dieu vivant.</p>\n<p>Et c’est l’écoute de la Vierge Marie qui reçoit l’annonce de l’Ange avec une ouverture, une ouverture totale. Précisément pour cela, elle ne cache pas le trouble et les questions suscités en elle, mais elle s’engage avec disponibilité dans la relation avec Dieu qui l’a choisie, en accueillant son projet. Il y a un dialogue et il y a une obéissance. Marie comprend qu’elle est destinataire d’un don inestimable et, “à genoux”, c’est-à-dire avec humilité et émerveillement, elle se met à l’écoute. <i>Écouter “à genoux”</i> est la meilleure façon d’écouter vraiment, parce que nous ne sommes pas devant l’autre dans la position de ceux qui pensent déjà tout savoir, de ceux qui ont déjà interprété les choses avant même d’écouter, de ceux qui regardent de haut vers le bas. Au contraire, nous nous ouvrons au mystère de l’autre, prêts à recevoir avec humilité ce qu’il voudra nous donner.N’oublions pas que ce n’est qu’à une occasion qu’il est permis de regarder une personne de haut en bas : seulement pour l’aider à se relever. C’est la seule fois où il est permis de regarder une personne de haut en bas.</p>\n<p>Parfois, même dans la communication entre nous, nous risquons d’être comme des loups rapaces : nous essayons immédiatement de dévorer les paroles de l’autre sans les écouter vraiment, et nous lui renvoyons immédiatement nos impressions et nos jugements. Au contraire, il faut le silence intérieur pour s’écouter, mais aussi un temps de silence entre l’écoute et la réponse. Ce n’est pas un “ping-pong”. On écoute d’abord, puis on accueille dans le silence, on réfléchit, on interprète et, seulement après, on peut donner une réponse. On apprend tout cela dans la prière, parce qu’elle élargit le cœur, fait descendre notre égocentrisme de son piédestal, nous éduque à l’écoute de l’autre et suscite en nous le silence de la contemplation. Apprenons la contemplation dans la prière, en nous agenouillant devant le Seigneur ; pas seulement avec les jambes, en étant à genoux avec le cœur ! Même dans notre travail de Curie, « nous avons besoin d’implorer chaque jour, de demander sa grâce pour qu’Il ouvre notre cœur froid et qu’Il secoue notre vie tiède et superficielle. […] Il est urgent de retrouver un esprit <i>contemplatif</i> qui nous permette de redécouvrir chaque jour que nous sommes les dépositaires d’un bien qui humanise, qui aide à mener une vie nouvelle. Il n’y a rien de mieux à transmettre aux autres. » (<i><a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#La_rencontre_personnelle_avec_l’amour_de_Jésus_qui_nous_sauve\">Evangelii gaudium</a></i>, n. 264).</p>\n<p>Frères et sœurs, en Curie aussi, il est nécessaire d’apprendre l’art de l’écoute. Avant nos devoirs quotidiens et nos activités, avant surtout les rôles que nous jouons, il est nécessaire de redécouvrir la valeur des relations, et de chercher à les dépouiller des formalismes, à les animer d’esprit évangélique, avant tout en nous écoutant les uns les autres ; avec le cœur et à genoux. Écoutons-nous davantage, sans préjugés, avec ouverture et sincérité ; le cœur à genoux.Écoutons-nous, en essayant de bien comprendre ce que dit le frère, de saisir ses besoins et, d’une certaine manière, sa propre vie qui se cache derrière ces paroles, sans juger. Comme le conseille sagement saint Ignace : « Tout bon chrétien doit être plus disposé à sauver la proposition du prochain qu’à la condamner ; et s’il ne peut la sauver qu’il s’enquière de la manière dont il la comprend et, s’il la comprend mal, qu’il le corrige avec amour. Si cela ne suffit pas qu’il cherche tous les moyens appropriés pour que, celui-ci la comprenant bien, elle soit sauve » (<i>Exercices spirituels, </i>22). C’est tout un travail pour bien comprendre l’autre. Et je le répète : écouter est différent d’entendre. En marchant dans les rues de nos villes, nous pouvons entendre beaucoup de voix et beaucoup de bruits, et pourtant nous ne les écoutons généralement pas, nous ne les intériorisons pas et ils ne restent pas en nous. Une chose est simplement d’entendre, une autre chose est de se mettre à l’écoute, ce qui signifie aussi “accueillir intérieurement”.</p>\n<p>L’écoute réciproque nous aide à vivre <i>le discernement</i> comme méthode de nos actions. Et ici nous pouvons nous référer à Jean Baptiste.D’abord la Vierge qui écoute, maintenant Jean qui discerne. Nous connaissons la grandeur de ce prophète, l’austérité et la véhémence de sa prédication. Pourtant, quand Jésus arrive et commence son ministère, Jean traverse une crise de foi dramatique. Il avait annoncé la venue imminente du Seigneur comme celle d’un Dieu puissant qui aurait enfin jugé les pécheurs en jetant au feu tout arbre qui ne porte pas de fruit et en brûlant la paille avec un feu qui ne s’éteint pas (cf. <i>Mt</i> 3, 10-12). Mais cette image du Messie se brise devant les gestes, les paroles et le style de Jésus, devant la compassion et la miséricorde qu’Il manifeste envers chacun. Alors, le Baptiste sent qu’il doit faire preuve de discernement pour recevoir un regard nouveau. L’Évangile nous dit en effet : « Jean le Baptiste entendit parler, dans sa prison, des œuvres réalisées par le Christ. Il lui envoya ses disciples et, par eux, lui demanda : Es-tu celui qui doit venir, ou devons-nous en attendre un autre ? » (<i>Mt</i> 11, 2-3). En somme, Jésus n’était pas comme il l’attendait, et c’est pourquoi le Précurseur doit aussi se convertir à la nouveauté du Royaume, il doit avoir l’humilité et le courage de discerner.</p>\n<p>Pour nous tous, le discernement est important, cet art de la vie spirituelle qui nous dépouille de la prétention de déjà tout savoir, du risque de penser qu’il suffit d’appliquer les règles, de la tentation, même dans la vie de la Curie, de continuer en répétant simplement des schémas, sans considérer que le Mystère de Dieu nous dépasse toujours, et que la vie des personnes ainsi que la réalité qui nous entoure sont et restent toujours supérieures aux idées et aux théories. La vie est supérieure aux idées, toujours. Nous avons besoin de pratiquer le discernement spirituel, de scruter la volonté de Dieu, d’interroger les motions intérieures de notre cœur, puis d’évaluer les décisions à prendre et les choix à faire. Le Cardinal Martini écrivait : « Le discernement est bien autre chose que la précision méticuleuse de ceux qui vivent dans l’aplatissement légaliste ou avec la prétention de perfectionnisme. Il est un élan d’amour qui établit la distinction entre le bon et le meilleur, entre l’utile en soi et l’utile maintenant, entre ce qui en général peut convenir et ce qu’il faut au contraire promouvoir maintenant ». Et il ajoutait : « Le manque de tension pour discerner le mieux rend souvent la vie pastorale monotone, répétitive : on multiplie les actions religieuses, on répète les gestes traditionnels sans bien voir le sens » (<i>Il Vangelo di Maria</i>, Milano 2008, p. 21). Le discernement doit nous aider, y compris dans le travail de la Curie, à être dociles à l’Esprit Saint, pour pouvoir choisir les orientations et prendre les décisions non pas selon des critères mondains, ou en appliquant simplement des règlements, mais selon l’Évangile.</p>\n<p>Écouter : Marie. Discerner : le Baptiste. Et maintenant le troisième mot : <i>marcher</i>. Et ma pensée va naturellement aux Mages. Ils nous rappellent l’importance de marcher. La joie de l’Évangile, lorsque nous l’accueillons vraiment, déclenche en nous la volonté de suivre, provoquant un véritable exode de nous-mêmes en nous mettant en route vers la rencontre du Seigneur et vers la plénitude de la vie.L’exode de nous-mêmes : une attitude de notre vie spirituelle que nous devons toujours examiner. La foi chrétienne – ne l’oublions pas – ne veut pas confirmer nos sécurités, nous installer dans des certitudes religieuses faciles, nous offrir des réponses rapides aux problèmes complexes de la vie. Au contraire, quand Dieu appelle, il suscite toujours un chemin, comme cela a été pour Abraham, pour Moïse, pour les prophètes et pour tous les disciples du Seigneur. Il nous met en route, nous fait sortir de nos zones de sécurité, remet en cause nos acquis et, de cette manière, nous libère, nous transforme, éclaire les yeux de notre cœur pour nous faire comprendre à quelle espérance il nous appelle (<i>Ep</i> 1, 18). Comme l’affirme Michel de Certeau : « Est mystique celui ou celle qui ne peut s’arrêter de marcher. [...] Le désir crée un excès. Il excède, passe et perd les lieux, il fait aller plus loin, ailleurs » (<i>Fabula Mistica. XVI-XVII secolo</i>, Milano 2008, p. 353).</p>\n<p>Ici également, dans le service à la Curie, il est important d’être toujours en marche, de ne pas cesser de chercher et d’approfondir la vérité en surmontant la tentation de rester immobile et de “tourner en rond” à l’intérieur de nos enclos et dans nos peurs. Les peurs, les rigidités, la répétition des schémas produisent de l’immobilité qui a l’avantage apparent de ne pas créer de problèmes – <i>quieta non movere</i> –, qui nous conduisent à tourner en rond dans nos labyrinthes, pénalisant le service que nous sommes appelés à offrir à l’Église et au monde entier. Restons vigilants contre l’immobilisme de l’idéologie qui, souvent sous la forme de bonnes intentions, nous sépare de la réalité et nous empêche de marcher. Au contraire, nous sommes appelés à nous mettre en route et à marcher, comme le firent les Mages, en suivant la Lumière qui veut toujours nous conduire au-delà et qui nous fait parfois chercher des sentiers inexplorés, nous faisant parcourir de nouvelles routes. N’oublions pas que le voyage des Mages – comme tout cheminement que la Bible nous raconte – commence toujours “d’en haut”, par un appel du Seigneur, par un signe venant du ciel, ou parce que Dieu lui-même se fait le guide qui éclaire les pas de ses enfants. C’est pourquoi lorsque le service que nous accomplissons risque de s’aplatir, de “tourner en rond” dans la rigidité ou dans la médiocrité, lorsque nous nous trouvons pris dans les filets de la bureaucratie et de la “survie”, rappelons-nous de regarder en haut, de repartir de Dieu, de nous laisser éclairer par sa Parole, afin de toujours trouver le courage de repartir. Et n’oublions pas qu’on ne sort des labyrinthes que par “le haut”.</p>\n<p>Du courage est nécessaire pour marcher, pour aller plus loin. C’est une question d’amour. Il faut du courage pour aimer. J’aimerais rappeler la réflexion d’un prêtre zélé sur le sujet, qui peut nous aider nous aussi dans notre travail de Curie. Il dit que l’on a du mal à rallumer les braises sous les cendres de l’Église. La difficulté, aujourd’hui, est de transmettre la passion à ceux qui l’ont perdue depuis longtemps déjà. Soixante ans après le Concile, on débat encore de la division entre “progressistes” et “conservateurs”, mais ce n’est pas la différence : la vraie différence centrale est entre “amoureux” et “habitués”. C’est la différence. Seul celui qui peut marcher.</p>\n<p>Mes frères, mes sœurs, merci pour votre travail et pour votre dévouement. Dans notre travail, cultivons l’écoute du cœur, nous mettant ainsi au service du Seigneur en apprenant à nous accueillir, à nous écouter. Exerçons-nous dans le discernement pour être une Église qui veut interpréter les signes de l’histoire à la lumière de l’Évangile, en cherchant des solutions qui transmettent l’amour du Père. Restons toujours en marche, avec humilité et émerveillement, pour ne pas tomber dans la présomption de nous sentir arrivés, et pour que le désir de Dieu ne s’éteigne pas en nous. Et merci beaucoup à vous, surtout pour votre travail accompli dans le silence. N’oublions pas : écouter, discerner, marcher. Marie, le Baptiste et les Mages.</p>\n<p>Que le Seigneur Jésus, Verbe incarné, nous donne la grâce de la joie dans le service humble et généreux. Et, s’il vous plaît, ne perdons pas le sens de l’humour, qui est salutaire !.</p>\n<p>Vœux d’un Saint Noël, également pour vos proches ! Et, devant la crèche, faites une prière pour moi. Merci beaucoup.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS<br> BEIM WEIHNACHTSEMPFANG FÜR DIE RÖMISCHE KURIE</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Segnungsaula<br/> Donnerstag, 21. Dezember 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p>Zunächst einmal möchte ich Kardinal Re für seine Worte danken; und auch für die Energie: ein 90-Jähriger mit dieser Energie! Weiter so, Kopf hoch! Danke, Kardinal.</p>\n<p>Das Weihnachtsgeheimnis weckt in unseren Herzen erneut das Staunen – ein Schlüsselwort – über eine unerwartete Botschaft: Gott kommt, Gott ist hier mitten unter uns und sein Licht hat die Finsternis der Welt für immer durchbrochen. Wir haben es dringend nötig, diese Kunde immer wieder zu hören und zu empfangen, vor allem in einer Zeit, die traurigerweise immer noch von der Gewalt der Kriege, von epochalen Gefahren, denen wir durch den Klimawandel ausgesetzt sind, von Armut, von Leid, von Hunger – es herrscht viel Hunger in der Welt – und von manch anderen Wunden unserer Geschichte geprägt ist. Es ist tröstlich zu entdecken, dass Gott selbst an diesen „Orten“ des Schmerzes, wie an allen Orten unseres schwachen Menschseins, in dieser Wiege gegenwärtig wird, in der Krippe, die er heute wählt, um geboren zu werden und allen die Liebe des Vaters zu bringen; und er tut dies in der Art Gottes: mit Nähe, Mitgefühl und Zärtlichkeit.</p>\n<p>Meine Lieben, wir müssen auf die Verkündigung des Gottes, der kommt, hören, die Zeichen seiner Gegenwart erkennen und uns für sein Wort entscheiden, indem wir ihm folgen. <i>Hören, unterscheiden, sich bewegen</i>: drei Verben für unseren Glaubensweg und für den Dienst, den wir hier in der Kurie tun. Ich möchte sie euch durch einige der Hauptfiguren der Weihnachtsgeschichte nahebringen.</p>\n<p>Da ist vor allem Maria, die uns an das <i>Zuhören</i> erinnert. Das Mädchen aus Nazaret, das denjenigen in den Armen hält, der gekommen ist, um die Welt zu umarmen, ist die hörende Jungfrau, weil sie der Botschaft des Engels Gehör geschenkt und ihr Herz für den Plan Gottes geöffnet hat. Sie erinnert uns daran, dass das erste große Gebot lautet: »Höre Israel« (<i>Dtn</i> 6,4), denn vor jedem weiteren Gebot ist es wichtig, in Beziehung zu Gott zu treten und das Geschenk seiner entgegenkommenden Liebe anzunehmen. Hören ist in der Tat ein biblisches Wort, das sich nicht nur auf das Hörvermögen bezieht, sondern die Miteinbeziehung des Herzens und damit des Lebens selbst beinhaltet. Der heilige Benedikt beginnt seine Regel so: »Höre, mein Sohn« (<i>Regel</i>, Prolog, 1). Mit dem Herzen hören ist viel mehr als das Hören einer Nachricht oder der Austausch von Informationen; es geht um ein inneres Hören, das imstande ist, die Wünsche und Bedürfnisse des anderen wahrzunehmen, und fähig zu einer Beziehung, die von uns verlangt, die Schablonen und Vorurteile zu überwinden, mit denen wir das Leben unserer Mitmenschen manchmal in Schubladen stecken. Das Hören ist immer der Beginn eines Weges. Der Herr verlangt von seinem Volk dieses Hören des Herzens, eine Beziehung zu ihm, dem lebendigen Gott.</p>\n<p>Und von dieser Art ist das Hören der Jungfrau Maria, die die Botschaft des Engels in Offenheit, in völliger Offenheit aufnimmt und die gerade deshalb die Verwirrung und die Fragen, die sie in ihr auslöst, nicht verbirgt, sondern sich bereitwillig auf die Beziehung zu Gott, der sie erwählt hat, einlässt, indem sie seinem Plan zustimmt. Es gibt einen Dialog und es gibt Gehorsam. Maria begreift, dass sie Empfängerin eines unschätzbaren Geschenks ist, und auf Knien, d.h. demütig und staunend hört sie zu. <i>„Auf Knien“ zuhören </i>ist die beste Art und Weise, wirklich zuzuhören, denn es bedeutet, dass wir den anderen nicht mit der Haltung derer begegnen, die meinen, schon alles zu wissen, derer, für die schon alles klar ist, bevor sie überhaupt zugehört haben, derer, die von oben herabblicken; vielmehr bedeutet es, sich für das Geheimnis des anderen zu öffnen, bereit, demütig das zu empfangen, was er uns anvertrauen will. Vergessen wir nicht, dass es nur eine einzige Gelegenheit gibt, bei der es erlaubt ist, auf eine Person herabzuschauen: nur um ihr zu helfen sich zu erheben. Das ist die einzige Gelegenheit, bei der es erlaubt ist, auf eine Person herabzuschauen.</p>\n<p>Manchmal laufen wir auch in der Kommunikation untereinander Gefahr, uns wie reißende Wölfe zu verhalten: Wir versuchen sofort, die Worte des anderen zu verschlingen, ohne wirklich zuzuhören, und stülpen ihm sofort unsere Eindrücke und Urteile über. Einander zuzuhören erfordert stattdessen eine innere Stille, aber auch einen Raum der Stille zwischen dem Hören und dem Antworten. Das ist kein „Pingpong“. Zuerst hören wir zu, dann nehmen wir in Stille auf, reflektieren, interpretieren und erst dann können wir eine Antwort geben. All das lernen wir im Gebet, denn es weitet das Herz, holt unseren Egozentrismus von seinem Sockel, erzieht uns dem anderen zuzuhören und bewirkt in uns die Stille der Kontemplation. Wir lernen die Kontemplation im Gebet, kniend vor dem Herrn, aber nicht nur mit den Beinen kniend, sondern mit dem Herzen kniend! Auch in unserer Arbeit als Kurie »müssen [wir] ihn jeden Tag anflehen, seine Gnade erbitten, dass er unser kaltes Herz aufbreche und unser laues und oberflächliches Leben aufrüttle. [...] Dazu ist es notwendig, einen <i>kontemplativen </i>Geist wiederzuerlangen, der uns jeden Tag neu entdecken lässt, dass wir Träger eines Gutes sind, das menschlicher macht und hilft, ein neues Leben zu führen. Es gibt nichts Besseres, das man an die anderen weitergeben kann« (<i><a href=\"https://www.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Die_pers%C3%B6nliche_Begegnung_mit_der_rettenden_Liebe_Jesu\">Evangelii gaudium</a></i>, 264).</p>\n<p>Brüder und Schwestern, auch in der Kurie muss man die Kunst des Hörens lernen. Noch vor unseren täglichen Pflichten und Tätigkeiten, vor allem noch vor den Positionen, die wir bekleiden, müssen wir den Wert der Beziehungen wiederentdecken und versuchen, sie von Formalismen zu befreien und sie mit dem Geist des Evangeliums zu beleben, vor allem indem wir einander zuhören. Mit dem Herzen und kniend. Hören wir aufeinander, ohne Vorurteile, mit Offenheit und Aufrichtigkeit; mit einem geneigten Herzen. Hören wir einander zu und versuchen wir, das, was unser Bruder sagt, sowie seine Bedürfnisse und in gewisser Weise sein Leben zu verstehen, das sich hinter jenen Worten verbirgt – ohne zu urteilen. So, wie es der heilige Ignatius weise rät: »[Es] ist vorauszusetzen, dass jeder gute Christ bereitwilliger sein muss, die Aussage des Nächsten zu retten, als sie zu verurteilen; und wenn er sie nicht retten kann, erkundige er sich, wie jener sie versteht; und versteht jener sie schlecht, so verbessere er ihn mit Liebe; und wenn das nicht genügt, suche er alle angebrachten Mittel, damit jener, indem er sie gut versteht, gerettet werde« (<i>Geistliche Übungen</i>, 22). Es ist eine anstrengende Arbeit, den anderen gut zu verstehen. Und ich wiederhole: Zuhören ist etwas anderes als nur hören. Wenn wir durch die Straßen unserer Städte gehen, können wir viele Stimmen und viele Geräusche hören, aber wir hören im Allgemeinen nicht auf sie, wir verinnerlichen sie nicht, und sie verbleiben nicht in uns. Es ist eine Sache, einfach nur etwas zu hören und es ist eine andere Sache, zuzuhören, was auch bedeutet, etwas „in sich aufzunehmen“.</p>\n<p>Das gegenseitige Zuhören hilft uns, <i>die</i> <i>Unterscheidung</i> zur Methode unseres Handelns zu machen. Und hier können wir bezugnehmen auf Johannes den Täufer. Erst die Gottesmutter, die zuhört, jetzt Johannes, der unterscheidet. Wir kennen die Bedeutung dieses Propheten, die Strenge und Eindringlichkeit seiner Predigt. Doch als Jesus kommt und sein Wirken beginnt, macht Johannes eine dramatische Glaubenskrise durch; er hatte das baldige Kommen des Herrn als das eines mächtigen Gottes angekündigt, der die Sünder endlich richten würde, indem er jeden Baum, der keine Früchte hervorbringt, ins Feuer wirft und die Spreu in einem nie erlöschenden Feuer verbrennt (vgl. <i>Mt</i> 3,10-12). Doch dieses Bild des Messias zerbricht angesichts der Gesten, der Worte und der Haltung Jesu, angesichts des Mitgefühls und der Barmherzigkeit, die er allen entgegenbringt. Da spürt der Täufer, dass er unterscheiden muss, um mit neuen Augen sehen zu können. Im Evangelium heißt es nämlich: »Johannes hörte im Gefängnis von den Taten des Christus. Da schickte er seine Jünger zu ihm und ließ ihn fragen: Bist du der, der kommen soll, oder sollen wir auf einen anderen warten?« (<i>Mt</i> 11,2-3). Kurz gesagt, Jesus war nicht so, wie er es erwartete, und deshalb muss sich auch der Vorläufer zur neuen Wirklichkeit des Reiches Gottes bekehren und die Demut und den Mut aufbringen zu unterscheiden.</p>\n<p>Für uns alle ist also die Unterscheidung wichtig, diese Kunst des geistlichen Lebens, die uns von der Anmaßung befreit, schon alles zu wissen; von der Gefahr, zu glauben, es reiche aus, die Regeln anzuwenden; von der Versuchung, auch im Leben der Kurie, einfach nach den immer selben Mustern vorzugehen, ohne zu bedenken, dass das Geheimnis Gottes uns immer übersteigt und dass das Leben der Menschen und die Wirklichkeit, die uns umgibt, den Ideen und Theorien immer überlegen sind und bleiben. Das Leben ist den Ideen überlegen, immer. Wir müssen uns in der geistlichen Unterscheidung üben, den Willen Gottes erforschen, die inneren Regungen unseres Herzens hinterfragen, um dann die zu treffenden Entscheidungen abzuwägen. Kardinal Martini schrieb: »Unterscheidung ist etwas ganz anderes als die penible Genauigkeit derer, die in legalistischer Verflachung oder mit einem Anspruch auf Perfektionismus leben. Sie ist ein Impuls der Liebe, der zwischen dem Guten und dem Besseren unterscheidet, zwischen dem an sich Nützlichen und dem jetzt Nützlichen, zwischen dem, was im Allgemeinen gut sein kann, und dem, wofür man sich jetzt einsetzen muss«. Und er ergänzte: »Der Mangel an Anstrengung, das Bessere zu erkennen, macht das pastorale Leben oft eintönig und repetitiv: religiöse Aktivitäten werden vervielfacht, traditionelle Riten werden wiederholt, ohne dass man ihre Bedeutung recht erkennt« (<i>Il Vangelo di Maria</i>, Mailand 2008, 21). Die Unterscheidung muss uns auch bei der Arbeit an der Kurie dabei helfen, dem Heiligen Geist zu folgen, so dass wir in der Lage sind, Wege zu wählen und Entscheidungen zu treffen, die nicht weltlichen Kriterien folgen oder einfach nur auf der Anwendung von Vorschriften beruhen, sondern dem Evangelium entsprechen.</p>\n<p>Zuhören: Maria. Unterscheiden: Johannes der Täufer. Und jetzt das dritte Wort: sich bewegen. Und hier denken wir natürlich an die Sterndeuter. Sie erinnern uns daran, wie wichtig es ist, sich auf den Weg zu machen. Wenn wir die Freude des Evangeliums wirklich annehmen, löst sie in uns die Bewegung der Nachfolge aus, indem sie ein echtes Herausgehen aus uns selbst bewirkt und uns aufbrechen lässt zur Begegnung mit dem Herrn und zur Fülle des Lebens. Das Herausgehen aus uns selbst: Eine Haltung in unserem geistlichen Leben, die wir immer wieder überprüfen müssen. Der christliche Glaube – denken wir daran –  möchte uns nicht in unseren Sicherheiten bestärken; er möchte nicht, dass wir es uns in oberflächlichen religiösen Gewissheiten bequem machen; und er möchte uns auch keine schnellen Antworten auf die komplexen Probleme des Lebens geben. Im Gegenteil, wenn Gott ruft, setzt er immer in Bewegung, so wie es bei Abraham, bei Mose, bei den Propheten und bei allen Jüngern des Herrn der Fall war. Er schickt uns auf eine Reise, er holt uns aus unseren Sicherheiten heraus, er stellt unsere Errungenschaften in Frage, und genau so befreit er uns, verwandelt er uns, erleuchtet er die Augen unseres Herzens, damit wir verstehen, zu welcher Hoffnung er uns berufen hat (vgl. <i>Eph</i> 1,18). Wie Michel de Certeau sagt, »ist derjenige ein Mystiker, der unterwegs nicht anhalten kann. [...] Die Sehnsucht bewirkt ein Überschreiten. Sie übersteigt, sie geht weiter und kennt keine festen Orte. Sie bringt dazu, immer weiter zu gehen, anderswohin« (<i>Fabula Mistica</i>. <i>XVI-XVII secolo</i>, Mailand 2008, 353).</p>\n<p>Auch im Dienst hier in der Kurie ist es wichtig, in Bewegung zu bleiben; nicht aufzuhören, die Wahrheit zu suchen und zu vertiefen; die Versuchung zu überwinden, stehen zu bleiben und innerhalb unserer umhegten Bereiche und Ängste „herumzuirren“. Ängste, Starrheit und schablonenhafte Wiederholung erzeugen eine Unbeweglichkeit, die den scheinbaren Vorteil hat keine Probleme zu schaffen – <i>quieta non movere</i> –, sie führen dazu, dass wir uns in unseren Labyrinthen im Kreis drehen, worunter dann der Dienst für die Kirche und die ganze Welt leidet, zu dem wir berufen sind. Und bleiben wir wachsam gegenüber einer ideologischen Fixiertheit, die uns oft unter dem Deckmantel guter Absichten von der Wirklichkeit trennt und an der Bewegung hindert. Stattdessen sind wir gerufen, wie die Sterndeuter aufzubrechen und uns auf den Weg zu begeben, dem Licht zu folgen, das uns immer weiterführen will und uns manchmal dazu bringt, unerforschte Pfade zu suchen und neue Wege zu beschreiten. Und vergessen wir nicht, dass die Reise der Sterndeuter – wie jeder Weg, von dem uns die Bibel erzählt – immer „von oben“ beginnt, auf einen Ruf des Herrn hin, auf ein Zeichen hin, das vom Himmel kommt, oder weil Gott selbst die Führung übernimmt und die Schritte seiner Kinder erleuchtet. Wenn also der Dienst, den wir tun, Gefahr läuft, zu verflachen, sich in Starrheit oder Mittelmäßigkeit zu verlieren, wenn wir uns in den Netzen der Bürokratie verfangen haben und uns so durchs Leben schlagen, sollten wir uns daran erinnern, nach oben zu schauen, von Gott her neu anzufangen, uns von seinem Wort erleuchten zu lassen, um immer wieder den Mut zum Neuanfang zu finden. Vergessen wir nicht, dass man aus Labyrinthen nur „von oben“ herausfindet.</p>\n<p>Das Gehen, das Weitergehen erfordert Mut. Es ist eine Frage der Liebe. Es erfordert Mut, um zu lieben. Ich erinnere gern an die Gedanken eines eifrigen Priesters zu diesem Thema, die auch uns bei unserer Arbeit als Kurie helfen können. Er sagt, dass es schwierig ist, die Glut unter der Asche der Kirche wieder zu entfachen. Heute besteht die Schwierigkeit darin, die Leidenschaft an diejenigen weiterzuvermitteln, die sie schon lange verloren haben. Sechzig Jahre nach dem Konzil wird immer noch über die Unterscheidung zwischen „Progressiven“ und „Konservativen“ debattiert, aber das ist nicht der Unterschied: Tatsächlich ist der zentrale Unterschied der zwischen „Verliebten“ und „Gewöhnten“ besteht. Dies ist der Unterschied. Nur wer liebt, kann weitergehen.</p>\n<p>Brüder und Schwestern, ich danke euch für eure Arbeit und euer Engagement. Lasst uns bei unserer Arbeit das Hören des Herzens pflegen und uns so in den Dienst des Herrn stellen, indem wir lernen, einander anzunehmen und einander zuzuhören; üben wir  uns in der Unterscheidung, damit wir eine Kirche sind, die die Zeichen der Geschichte im Licht des Evangeliums zu deuten sucht, indem sie nach Lösungen sucht, die die Liebe des Vaters zum Ausdruck bringen; und lasst uns immer in Bewegung bleiben, mit Demut und Staunen, damit wir uns nicht einbilden bereits angekommen zu sein und damit die Sehnsucht nach Gott in uns nicht erlischt. Und ich danke euch sehr, vor allem für eure Arbeit, die ihr im Stillen verrichtet. Lasst uns nicht vergessen: zuhören, unterscheiden, sich bewegen. Maria, Johannes der Täufer und die Sterndeuter.</p>\n<p>Der Herr Jesus, das fleischgewordene Wort, schenke uns die Gnade der Freude im demütigen und großherzigen Dienst. Und verlieren wir keinesfalls den Sinn für Humor, der ist gesund.</p>\n<p>Ich wünsche euch gesegnete Weihnachten, auch für eure Lieben! Und sprecht vor der Krippe ein Gebet für mich. Danke vielmals!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> ALLA CURIA ROMANA PER GLI AUGURI NATALIZI</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula della Benedizione<br/> Giovedì, 21 dicembre 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Prima di tutto vorrei ringraziare il Cardinale Re per le sue parole; e anche per l’energia: un novantenne con questa energia! Avanti, coraggio! Grazie.</p>\n<p>Il Mistero del Natale ridesta il nostro cuore allo stupore – parola chiave – di un annuncio inatteso: Dio viene, Dio è qui in mezzo a noi e la Sua luce ha squarciato per sempre le tenebre del mondo. Abbiamo bisogno di ascoltare e ricevere sempre questo annuncio, soprattutto in un tempo ancora tristemente segnato dalle violenze della guerra, dai rischi epocali a cui siamo esposti a causa dei cambiamenti climatici, dalla povertà, dalla sofferenza, dalla fame – c’è fame nel mondo! – e da altre ferite che abitano la nostra storia. È confortante scoprire che anche in questi “luoghi” di dolore come in tutti gli spazi della nostra fragile umanità, Dio si fa presente in questa culla, la mangiatoia che oggi Egli sceglie per nascere e per portare a tutti l’amore del Padre; e lo fa con lo stile di Dio: vicinanza, compassione, tenerezza.</p>\n<p>Carissimi, abbiamo bisogno di ascoltare l’annuncio del Dio che viene, di discernere i segni della Sua presenza e di deciderci per la Sua Parola camminando dietro a Lui. <i>Ascoltare</i>, <i>discernere</i>, <i>camminare</i>: tre verbi per il nostro itinerario di fede e per il servizio che svolgiamo qui nella Curia. Vorrei consegnarveli attraverso alcuni dei personaggi principali del Santo Natale.</p>\n<p>Anzitutto Maria, che ci ricorda l’<i>ascoltare</i>. La fanciulla di Nazaret, che stringe fra le braccia Colui che è venuto ad abbracciare il mondo, è la Vergine dell’ascolto perché ha prestato l’orecchio all’annuncio dell’Angelo e ha aperto il cuore al progetto di Dio. Ella ci ricorda che il primo grande comandamento è «Ascolta Israele» (<i>Dt</i> 6,4), perché prima di ogni precetto è importante entrare in relazione con Dio, accogliendo il dono del suo amore che ci viene incontro. Ascoltare, infatti, è un verbo biblico che non si riferisce soltanto all’udito, ma implica il coinvolgimento del cuore e quindi della vita stessa. San Benedetto inizia così la sua Regola: «Ascolta attentamente, o figlio» (<i>Regola</i>, Prologo, 1). Ascoltare con il cuore è molto più che udire un messaggio o scambiarsi delle informazioni; si tratta di un ascolto interiore capace di intercettare i desideri e i bisogni dell’altro, di una relazione che ci invita a superare gli schemi e a vincere i pregiudizi in cui a volte incaselliamo la vita di chi ci sta accanto. Ascoltare è sempre l’inizio di un cammino. Il Signore chiede al suo popolo questo ascolto del cuore, una relazione con Lui, che è il Dio vivente.</p>\n<p>E questo è l’ascolto della Vergine Maria, che riceve l’annuncio dell’Angelo con apertura, totale apertura, e proprio per questo non nasconde il turbamento e le domande che esso suscita in lei; ma si coinvolge con disponibilità nella relazione con Dio che l’ha scelta, accogliendo il suo progetto. C’è un dialogo e c’è un’obbedienza. Maria capisce di essere destinataria di un dono inestimabile e, “in ginocchio”, cioè con umiltà e stupore, si mette in ascolto. <i>Ascoltare “in ginocchio”</i> è il modo migliore per ascoltare davvero, perché significa che non stiamo davanti all’altro nella posizione di chi pensa di sapere già tutto, di chi ha già interpretato le cose prima ancora di ascoltare, di chi guarda dall’alto in basso ma, al contrario, ci si apre al mistero dell’altro, pronti a ricevere con umiltà quanto vorrà consegnarci. Non dimentichiamo che soltanto in una occasione è lecito guardare una persona dall’alto in basso: soltanto per aiutarla a sollevarsi. È l’unica occasione in cui è lecito guardare una persona dall’alto in basso.</p>\n<p>A volte, anche nella comunicazione tra di noi, rischiamo di essere come dei lupi rapaci: cerchiamo subito di divorare le parole dell’altro, senza ascoltarle davvero, e immediatamente gli rovesciamo addosso le nostre impressioni e i nostri giudizi. Invece, per ascoltarsi c’è bisogno di silenzio interiore, ma anche di uno spazio di silenzio tra l’ascolto e la risposta. Non è un “ping pong”. Prima si ascolta, poi nel silenzio si accoglie, si riflette, si interpreta e, soltanto dopo, possiamo dare una risposta. Tutto questo lo si impara nella preghiera, perché essa allarga il cuore, fa scendere dal piedistallo il nostro egocentrismo, ci educa all’ascolto dell’altro e genera in noi il silenzio della contemplazione. Impariamo la contemplazione nella preghiera, stando in ginocchio davanti al Signore, ma non solo con le gambe, stando in ginocchio con il cuore! Anche nel nostro lavoro di Curia, «abbiamo bisogno di implorare ogni giorno, di chiedere la sua grazia perché apra il nostro cuore freddo e scuota la nostra vita tiepida e superficiale. […] È urgente ricuperare uno spirito <i>contemplativo</i>, che ci permetta di riscoprire ogni giorno che siamo depositari di un bene che umanizza, che aiuta a condurre una vita nuova. Non c’è niente di meglio da trasmettere agli altri» (<i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Lincontro_personale_con_l%E2%80%99amore_di_Ges%C3%B9_che_ci_salva\">Evangelii gaudium</a></i>, 264).</p>\n<p>Fratelli e sorelle, anche nella Curia c’è bisogno di imparare l’arte dell’ascolto. Prima dei nostri doveri quotidiani e delle nostre attività, soprattutto prima dei ruoli che rivestiamo, occorre riscoprire il valore delle relazioni, e cercare di spogliarle dai formalismi, di animarle di spirito evangelico, anzitutto ascoltandoci a vicenda. Con il cuore e in ginocchio. Ascoltiamoci di più, senza pregiudizi, con apertura e sincerità; con il cuore in ginocchio. Ascoltiamoci, cercando di capire bene cosa dice il fratello, di cogliere i suoi bisogni e in qualche modo la sua stessa vita, che si nasconde dietro quelle parole, senza giudicare. Come saggiamente consiglia Sant’Ignazio: «È da presupporre che un buon cristiano deve essere propenso a difendere piuttosto che a condannare l’affermazione di un altro. Se non può difenderla, cerchi di chiarire in che senso l’altro la intende; se la intende in modo erroneo, lo corregga benevolmente; se questo non basta, impieghi tutti i mezzi opportuni perché la intenda correttamente, e così possa salvarsi» (<i>Esercizi Spirituali</i>, 22). È tutto un lavoro per capire bene l’altro. E lo ripeto: ascoltare è diverso da udire. Camminando per le strade delle nostre città possiamo udire molte voci e molti rumori, eppure generalmente non li ascoltiamo, non li interiorizziamo e non ci restano dentro. Una cosa è semplicemente udire, un’altra cosa è mettersi in ascolto, che significa anche “accogliere dentro”.</p>\n<p>L’ascolto reciproco ci aiuta a vivere <i>il discernimento</i> come metodo del nostro agire. E qui possiamo fare riferimento a Giovanni il Battista. Prima la Madonna che ascolta, adesso Giovanni che discerne. Noi conosciamo la grandezza di questo profeta, l’austerità e la veemenza della sua predicazione. Eppure, quando Gesù arriva e inizia il suo ministero, Giovanni attraversa una drammatica crisi di fede; egli aveva annunciato l’imminente venuta del Signore come quella di un Dio potente, che finalmente avrebbe giudicato i peccatori gettando nel fuoco ogni albero che non porta frutto e bruciando la paglia con un fuoco inestinguibile (cfr <i>Mt</i> 3,10-12). Ma questa immagine del Messia si frantuma dinanzi ai gesti, alle parole e allo stile di Gesù, dinanzi alla compassione e alla misericordia che Egli usa verso tutti. Allora il Battista sente di dover fare discernimento per ricevere occhi nuovi. Il Vangelo ci dice infatti: «Giovanni, che era in carcere, avendo sentito parlare delle opere del Cristo, per mezzo dei suoi discepoli mandò a dirgli: Sei tu colui che deve venire o dobbiamo aspettare un altro?» (<i>Mt</i> 11,2-3). Insomma, Gesù non era come se lo aspettava e, perciò anche il Precursore deve convertirsi alla novità del Regno, deve avere l’umiltà e il coraggio di fare discernimento.</p>\n<p>Ecco, per tutti noi è importante il discernimento, questa arte della vita spirituale che ci spoglia della pretesa di sapere già tutto, dal rischio di pensare che basta applicare le regole, dalla tentazione di procedere, anche nella vita della Curia, semplicemente ripetendo degli schemi, senza considerare che il Mistero di Dio ci supera sempre e che la vita delle persone e la realtà che ci circonda sono e restano sempre superiori alle idee e alle teorie. La vita è superiore alle idee, sempre. Abbiamo bisogno di praticare il discernimento spirituale, di scrutare la volontà di Dio, di interrogare le mozioni interiori del nostro cuore, per poi valutare le decisioni da prendere e le scelte da compiere. Scriveva il Cardinal Martini: «Il discernimento è ben altro dalla puntigliosità meticolosa di chi vive nell’appiattimento legalistico o con la pretesa di perfezionismo. È uno slancio d’amore che pone la distinzione tra buono e migliore, tra utile in sé e utile adesso, tra ciò che in generale può andar bene e ciò che invece ora bisogna promuovere». E aggiungeva: «La mancata tensione per discernere il meglio rende spesso la vita pastorale monotona, ripetitiva: si moltiplicano azioni religiose, si ripetono gesti tradizionali senza vederne bene il senso» (<i>Il Vangelo di Maria</i>, Milano 2008, 21). Il discernimento deve aiutarci, anche nel lavoro della Curia, ad essere docili allo Spirito Santo, per poter scegliere gli orientamenti e prendere le decisioni non in base a criteri mondani, o semplicemente applicando dei regolamenti, ma secondo il Vangelo.</p>\n<p>Ascoltare: Maria. Discernere: il Battista. E adesso la terza parola: <i>camminare</i>. E il pensiero va naturalmente ai Magi. Essi ci ricordano l’importanza del camminare. La gioia del Vangelo, quando la accogliamo davvero, innesca in noi il movimento della sequela, provocando un vero e proprio esodo da noi stessi e mettendoci in cammino verso l’incontro con il Signore e verso la pienezza della vita. L’esodo da noi stessi: un atteggiamento della nostra vita spirituale che dobbiamo sempre esaminare. La fede cristiana – ricordiamocelo – non vuole confermare le nostre sicurezze, farci accomodare in facili certezze religiose, regalarci risposte veloci ai complessi problemi della vita. Al contrario, quando Dio chiama suscita sempre un cammino, come è stato per Abramo, per Mosè, per i profeti e per tutti i discepoli del Signore. Egli ci mette in viaggio, ci trae fuori dalle nostre zone di sicurezza, mette in discussione le nostre acquisizioni e, proprio così, ci libera, ci trasforma, illumina gli occhi del nostro cuore per farci comprendere a quale speranza ci ha chiamati (cfr <i>Ef</i> 1,18). Come afferma Michel de Certeau, «è mistico colui o colei che non può fermare il cammino. […] Il desiderio crea un eccesso. Eccede, passa e perde i luoghi. Fa andare più lontano, altrove» (<i>Fabula Mistica. XVI-XVII secolo</i>, Milano 2008, 353).</p>\n<p>Anche nel servizio qui in Curia è importante restare in cammino, non smettere di cercare e di approfondire la verità, vincendo la tentazione di restare fermi e di “labirintare” dentro i nostri recinti e nelle nostre paure. Le paure, le rigidità, la ripetizione degli schemi generano staticità, che ha l’apparente vantaggio di non creare problemi – <i>quieta non movere</i> –, ci portano a girare a vuoto nei nostri labirinti, penalizzando il servizio che siamo chiamati a offrire alla Chiesa e al mondo intero. E restiamo vigilanti contro il fissismo dell’ideologia, che spesso, sotto la veste delle buone intenzioni, ci separa dalla realtà e ci impedisce di camminare. Invece siamo chiamati a metterci in viaggio e camminare, come fecero i Magi, seguendo la Luce che vuole sempre condurci oltre e che talvolta ci fa cercare sentieri inesplorati e ci fa percorrere strade nuove. E non dimentichiamo che il viaggio dei Magi – come ogni cammino che la Bibbia ci racconta – inizia sempre “dall’alto”, per una chiamata del Signore, per un segno che viene dal cielo o perché Dio stesso si fa guida che illumina i passi dei suoi figli. Perciò, quando il servizio che svolgiamo rischia di appiattirsi, di “labirintare” nella rigidità o nella mediocrità, quando ci troviamo ingarbugliati nelle reti della burocrazia e del “tirare a campare”, ricordiamoci di guardare in alto, di ripartire da Dio, di lasciarci rischiarare dalla sua Parola, per trovare sempre il coraggio di ripartire. E non dimentichiamo che dai labirinti si esce solo “da sopra”.</p>\n<p>Ci vuole coraggio per camminare, per andare oltre. È questione di amore. Ci vuole coraggio per amare. Mi piace ricordare la riflessione di uno zelante sacerdote sull’argomento, che può aiutare anche noi nel nostro lavoro di Curia. Egli dice che si fa fatica a riaccendere le braci sotto la cenere della Chiesa. La fatica, oggi, è quella di trasmettere passione a chi l’ha già persa da un pezzo. A sessant’anni dal Concilio, ancora si dibatte sulla divisione tra “progressisti” e “conservatori”, ma questa non è la differenza: la vera differenza centrale è tra “innamorati” e “abituati”. Questa è la differenza. Solo chi ama può camminare.</p>\n<p>Fratelli, sorelle, grazie per il vostro lavoro e per la vostra dedizione. Nel nostro lavoro, coltiviamo l’ascolto del cuore, mettendoci così a servizio del Signore imparando ad accoglierci, ad ascoltarci tra di noi; esercitiamoci nel discernimento, per essere una Chiesa, che cerca di interpretare i segni della storia con la luce del Vangelo, cercando soluzioni che trasmettono l’amore del Padre; e restiamo sempre in cammino, con umiltà e stupore, per non cadere nella presunzione di sentirci arrivati e perché non si spenga in noi il desiderio di Dio. E grazie tante a voi, soprattutto per il vostro lavoro svolto nel silenzio. Non dimentichiamoci: ascoltare, discernere, camminare. Maria, il Battista e i Magi.</p>\n<p>Il Signore Gesù, Verbo Incarnato, ci doni la grazia della gioia nel servizio umile e generoso. E per favore, mi raccomando, non perdiamo il senso dell’umorismo, che è salute!  </p>\n<p>Auguri di un Santo Natale, anche per i vostri cari! E, davanti al presepe, fate una preghiera per me. Grazie tante.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">PRZEMÓWIENIE OJCA ŚWIĘTEGO FRANCISZKA<br> DO KURII RZYMSKIEJ<br/> Z OKAZJI ŻYCZEŃ NA ŚWIĘTA BOŻEGO NARODZENIA</br></span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Aula Błogosławieństw<br/> Czwartek, 21 grudnia 2023 roku</i></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Drodzy bracia i siostry, dzień dobry!</i></p>\n<p>Przede wszystkim chciałbym podziękować kardynałowi Re za jego słowa; a także za energię: dziewięćdziesięciolatek z taką energią! Proszę, odwagi! Dziękuję.</p>\n<p>Tajemnica Bożego Narodzenia rozpala nasze serca do zadziwienia – słowo klucz – nieoczekiwaną zapowiedzią: Bóg przychodzi, Bóg jest tutaj pośród nas, a Jego światło na zawsze przeszyło mroki świata. Musimy zawsze słyszeć i przyjmować tę zapowiedź, zwłaszcza w czasach wciąż naznaczonych, niestety, przemocą wojny, epokowymi zagrożeniami, na jakie jesteśmy narażeni z powodu zmian klimatycznych, ubóstwa, cierpienia, głodu –na świecie panuje głód! – i innych ran, które obecne są w naszych dziejach. Pocieszające jest odkrycie, że także w tych „miejscach” cierpienia, podobnie jak we wszystkich przestrzeniach naszego kruchego człowieczeństwa, Bóg staje się obecny w tej kołysce, w tym żłobie, który wybiera dzisiaj, aby się narodzić i przynieść wszystkim miłość Ojca; a czyni to w stylu Boga: bliskości, współczucia, czułości.</p>\n<p>Najmilsi, musimy wysłuchać zapowiedzi Boga, który przychodzi, rozeznawać znaki Jego obecności i skłonić się ku Jego Słowu, idąc za Nim. <i>Słuchać</i>, <i>rozeznawać</i>, <i>kroczyć</i>: trzy czasowniki dla naszego szlaku wiary i dla posługi, jaką wypełniamy tutaj w Kurii. Chciałbym wam je przekazać poprzez niektóre z głównych postaci Bożego Narodzenia.</p>\n<p>Przede wszystkim Maryja, która przypomina nam o <i>słuchaniu</i>. Dziewica z Nazaretu, która trzyma w ramionach Tego, który przyszedł, aby objąć świat, jest Dziewicą słuchania, ponieważ usłyszała zwiastowanie Anioła i otworzyła swoje serce na Boży plan. Przypomina nam Ona, że pierwszym wielkim przykazaniem jest „Słuchaj Izraelu” (<i>Pwt </i>6, 4), ponieważ ważniejsze od jakiegokolwiek przykazania jest wejście w relację z Bogiem, przyjmując dar Jego miłości, która wychodzi nam na spotkanie. Słuchać, to biblijny czasownik, który nie odnosi się tylko do słuchania, ale oznacza zaangażowanie serca, a tym samym samego życia. Święty Benedykt rozpoczyna swoją Regułę w następujący sposób: „Słuchaj uważnie, synu” (<i>Reguła</i>, Prolog, 1). Słuchanie sercem jest czymś więcej niż usłyszeniem przekazu czy wymianą informacji. Chodzi o słuchanie wewnętrzne, zdolne do uchwycenia pragnień i potrzeb drugiego człowieka, do relacji, która zaprasza nas do przekraczania schematów i do przezwyciężenia uprzedzeń, w których czasami szufladkujemy życie tych, którzy są obok nas. Słuchanie jest zawsze początkiem pewnej wędrówki. Pan prosi swój lud o to słuchanie sercem, o relację z Nim, który jest Bogiem żywym.</p>\n<p>I to jest słuchanie Dziewicy Maryi, która przyjmuje zwiastowanie Anioła z otwartością, całkowitą otwartością, i z tego właśnie powodu nie ukrywa niepokoju i pytań, jakie ono w Niej wzbudza; ale ochoczo angażuje się w relację z Bogiem, który Ją wybrał, akceptując Jego plan. Jest dialog i jest posłuszeństwo. Maryja rozumie, że skierowany jest do Niej bezcenny dar i, „na kolanach”, to znaczy z pokorą i zdumieniem, słucha. <i>Słuchanie „na kolanach” </i>jest najlepszym sposobem, aby słuchać naprawdę, ponieważ oznacza, że nie stajemy przed drugim w pozycji tych, którzy myślą, że już wszystko wiedzą, tych, którzy już zinterpretowali sprawy, zanim je wysłuchali, tych, którzy patrzą na rzeczy z góry, lecz, wręcz przeciwnie, otwieramy się na tajemnicę drugiego, gotowi pokornie przyjąć to, co chce nam przekazać. Nie zapominajmy, że tylko w jednym przypadku dozwolone jest patrzenie na kogoś z góry: tylko po to, by pomóc mu się podnieść. Jest to jedyna okoliczność, w której dopuszczalne jest patrzenie na kogoś z góry.</p>\n<p>Czasami, także w komunikacji między sobą, grozi nam, że będziemy jak drapieżne wilki: staramy się natychmiast pożreć słowa drugiej osoby, nie słuchając ich naprawdę, i natychmiast zrzucamy na rozmówcę nasze wrażenia i osądy. Natomiast, aby słuchać siebie nawzajem trzeba wewnętrznej ciszy, ale także przestrzeni milczenia między słuchaniem a odpowiedzią. To nie jest \"ping pong\". Najpierw się słucha, potem przyjmuje w milczeniu, rozważa, wyjaśnia, i dopiero wtedy możemy udzielić odpowiedzi. Tego wszystkiego uczy się na modlitwie, ponieważ poszerza ona serce, sprowadza nasz egocentryzm z piedestału, uczy nas słuchać innych i rodzi w nas milczenie kontemplacji. Uczymy się kontemplacji na modlitwie, klęcząc przed Panem, ale nie tylko nogami, lecz klęcząc także w sercu! Także w naszej pracy kurialnej „musimy błagać codziennie o Jego łaskę, aby otworzyła nam zimne serce i dokonała wstrząsu w naszym letnim i powierzchownym życiu. [...] Tak ważny jest powrót do ducha <i>kontemplatywnego</i>, pozwalającego nam odkrywać codziennie, że jesteśmy adresatami dobra, które czyni nas ludzkimi, pomaga prowadzić nowe życie. Nie ma nic lepszego jak przekazywanie tego innym” (<i><a href=\"https://www.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Osobiste_spotkanie_ze_zbawiaj%C4%85c%C4%85_nas_mi%C5%82o%C5%9Bci%C4%85_Jezusa_\">Evangelii gaudium</a></i>, 264).</p>\n<p>Bracia i siostry, także w Kurii istnieje potrzeba uczenia się sztuki słuchania. Przed naszymi codziennymi obowiązkami i zajęciami, przede wszystkim przed funkcjami, które pełnimy, musimy na nowo odkryć wartość relacji i spróbować pozbawić je formalizmów, ożywić je duchem ewangelicznym, przede wszystkim poprzez słuchanie siebie nawzajem. Z sercem i na kolanach. Słuchajmy więcej, bez uprzedzeń, z otwartością i szczerością; z sercem na klęczkach. Słuchajmy siebie nawzajem, starając się dobrze zrozumieć to, co mówi nasz brat, uchwycić jego potrzeby i w pewien sposób jego własne życie, które kryje się za tymi słowami, bez osądzania. Jak mądrze radzi św. Ignacy: „trzeba z góry założyć, że każdy dobry chrześcijanin winien być bardziej skory do ocalenia wypowiedzi bliźniego, niż do jej potępienia. A jeśli nie może jej ocalić, niech spyta go, jak on ją rozumie; a jeśli on rozumie ją źle, niech go poprawi z miłością; a jeśli to nie wystarcza, niech szuka wszelkich środków stosownych do tego, aby on, dobrze ją rozumiejąc, mógł się ocalić” (<i>Ćwiczenia duchowe</i>, 22). To wszystko jest pracą aby dobrze zrozumieć drugiego człowieka. I powtarzam: słuchanie różni się od słyszenia. Chodząc po ulicach naszych miast słyszymy wiele głosów i wiele hałasów, ale na ogół ich nie słuchamy, nie przyswajamy ich sobie i nie pozostają one w nas. Czym innym jest po prostu słyszeć, a czym innym wysłuchać, co oznacza również „przyjąć wewnętrznie”.</p>\n<p>Słuchanie siebie nawzajem pomaga nam żyć <i>rozeznaniem </i>jako metodą naszego działania. I tutaj możemy odnieść się do Jana Chrzciciela. Najpierw Matka Boża, która słucha, a teraz Jan, który rozeznaje. Znamy wielkość tego proroka, surowość i porywczość jego przepowiadania. Jednak kiedy Jezus przybywa i rozpoczyna swoją posługę, Jan przechodzi dramatyczny kryzys wiary. Zapowiadał bliskie przyjście Pana jako potężnego Boga, który ostatecznie osądzi grzeszników, wrzucając do ognia każde drzewo, które nie przynosi owocu, i spalając plewy w ogniu nieugaszonym (por. <i>Mt </i>3, 10-12). Ale ten obraz Mesjasza zostaje zburzony wobec gestów, słów i stylu Jezusa, wobec współczucia i miłosierdzia, jakie okazuje wszystkim. Wówczas Jan Chrzciciel czuje, że musi rozeznać aby otrzymać nowe spojrzenie. Istotnie, Ewangelia mówi nam: „Jan, skoro usłyszał w więzieniu o czynach Chrystusa, posłał swoich uczniów z zapytaniem: «Czy Ty jesteś Tym, który ma przyjść, czy też innego mamy oczekiwać?»” (<i>Mt</i> 11, 2-3). Krótko mówiąc, Jezus nie był takim, jakim się Go spodziewał, a zatem także Poprzednik musi się nawrócić na nowość Królestwa, musi mieć pokorę i odwagę, by dokonać rozeznania.</p>\n<p>Otóż rozeznawanie jest ważne dla nas wszystkich, to jest sztuka życia duchowego, która ogałaca nas z roszczenia sobie prawa do tego, że już wszystko wiemy, z ryzyka myślenia, że wystarczy stosować reguły, z pokusy, by postępować, także w życiu Kurii, po prostu powtarzając schematy, nie biorąc pod uwagę, że Tajemnica Boga zawsze nas przewyższa, i że życie ludzi i rzeczywistość, która nas otacza, są, i zawsze będą, przewyższały idee i teorie. Życie jest ważniejsze niż idee, zawsze. Musimy praktykować duchowe rozeznanie, badać wolę Bożą, kwestionować wewnętrzne poruszenia naszego serca, a następnie oceniać decyzje, które należy podjąć, i wybory, jakich należy dokonać. Kardynał Martini napisał: „Rozeznawanie jest czymś zupełnie innym niż drobiazgowa skrupulatność tych, którzy żyją w ujednoliceniu legalistycznym lub domagając się perfekcjonizmu. Jest to poryw miłości, który czyni rozróżnienie między dobrym a lepszym, między użytecznym samym w sobie a użytecznym teraz, między tym, co ogólnie może się udać, a tym, co teraz trzeba promować”. I dodaje: „Brak napięcia w rozeznawaniu tego, co najlepsze, często sprawia, że życie duszpasterskie staje się monotonne, powtarzalne: mnożą się działania religijne, powtarza się tradycyjne gesty, nie widząc dobrze ich sensu” (<i>Il Vangelo di Maria</i>, Milano 2008, 21). Rozeznawanie musi pomóc nam, także w pracy Kurii, być posłusznym Duchowi Świętemu, by móc wybierać ukierunkowywania i podejmować decyzje nie według kryteriów światowych lub stosując jedynie przepisy, lecz według Ewangelii.</p>\n<p>Słuchać: Maryja. Rozeznawać: Jan Chrzciciel. A teraz trzecie słowo: <i>wędrować</i>. I myśl w sposób naturalny kieruje się do Mędrców. Przypominają nam o znaczeniu wędrowania. Radość Ewangelii, kiedy naprawdę ją przyjmujemy, wyzwala w nas ruch podążania, prowokując prawdziwe wyjście z samych siebie i kierując nas ku spotkaniu z Panem i ku pełni życia. Wyjście z samych siebie: to postawa w naszym życiu duchowym, którą musimy zawsze poddawać weryfikacji. Wiara chrześcijańska – pamiętajmy o tym – nie chce utwierdzać nas w naszych zabezpieczeniach, skłaniać nas do łatwych religijnych pewników, dawać nam szybkich odpowiedzi na złożone życiowe problemy. Wręcz przeciwnie, kiedy Bóg wzywa, zawsze pobudza do wyruszenia w drogę, tak jak uczynił to w przypadku Abrahama, Mojżesza, proroków i wszystkich uczniów Pana. Wyznacza nam drogę, wyciąga nas z naszych stref bezpieczeństwa, poddaje pod dyskusję nasz dorobek i właśnie w ten sposób nas wyzwala, przekształca, oświeca oczy naszego serca, abyśmy zrozumieli, do jakiej nadziei nas powołał (por. <i>Ef </i>1, 18). Jak stwierdza Michel de Certeau, „mistykiem jest ten, kto nie może przerwać wędrówki. [...] Pragnienie tworzy nadmiar. Przekracza, mija i gubi miejsca. Sprawia, że idzie się dalej, gdzie indziej” (<i>Fabula Mistica. XVI-XVII secolo</i>, Milano 2008, 353).</p>\n<p>Także w posłudze tutaj, w Kurii, ważne jest, aby pozostać w drodze, nie przestawać szukać i pogłębiać prawdy, przezwyciężając pokusę trwania w miejscu i „gmatwania się” w naszych opłotkach i lękach. Lęki, rygoryzm, powtarzanie schematów powodują bezruch, który ma tę pozorną zaletę, że nie stwarza problemów – <i>quieta non movere </i>[pl. spokojny bezruch], prowadzą nas do bezczynnego błądzenia w naszych labiryntach, penalizując posługę, do której jesteśmy powołani, aby ofiarować ją Kościołowi i całemu światu. Bądźmy też czujni wobec utrwalania ideologii, która często, pod pozorem dobrych zamiarów, oddziela nas od rzeczywistości i przeszkadza nam wędrować. Jesteśmy natomiast wezwani, by wyruszyć i wędrować, tak jak Mędrcy, podążając za Światłem, które zawsze chce nas prowadzić dalej, i które czasami każe nam szukać niezbadanych ścieżek prowadząc nas nowymi drogami. I nie zapominajmy, że podróż Mędrców – jak każda podróż, o której mówi nam Biblia – zawsze zaczyna się „z wysoka”, z powodu wezwania Pana, z powodu znaku, który pochodzi z nieba, lub dlatego, że sam Bóg staje się przewodnikiem, który oświetla kroki swoich dzieci. Dlatego, kiedy posługa, którą pełnimy, narażona jest na ryzyko spłycenia, „gmatwania się” w rygoryzmie lub przeciętności, kiedy znajdujemy się zaplątani w sieci biurokracji i „radzenia sobie”, pamiętajmy, aby spojrzeć w górę, aby zacząć na nowo od Boga, aby dać się oświecić Jego Słowem, aby zawsze znaleźć odwagę i zacząć od nowa. Nie zapominajmy, że z labiryntów wychodzi się tylko „z góry”.</p>\n<p>Potrzeba odwagi, by wędrować, by pójść dalej. Jest to kwestia miłości. Potrzeba odwagi, aby kochać. Lubię przywoływać refleksję pewnego gorliwego kapłana na ten temat, która może również pomóc nam w naszej pracy w Kurii. Mówi on, że trudno rozpalić żar pod popiołami Kościoła. Trud, dzisiaj, polega na przekazywaniu pasji tym, którzy już dawno ją utracili. Sześćdziesiąt lat po Soborze wciąż debatujemy nad podziałem na „postępowców” i „konserwatystów”, ale to nie jest ta różnica: prawdziwa zasadnicza różnica jest pomiędzy „rozmiłowanymi” i „przyzwyczajonymi”. To jest ta różnica. Tylko ten, kto miłuje może kroczyć naprzód.</p>\n<p>Bracia, siostry, dziękuję wam za waszą pracę i poświęcenie. W naszej pracy pielęgnujmy słuchanie sercem, oddając się w ten sposób na służbę Panu, ucząc się przyjmowania siebie nawzajem, wzajemnego słuchania się; ćwiczmy się w rozeznawaniu, aby być Kościołem, który stara się interpretować znaki dziejów w świetle Ewangelii, szukając rozwiązań, które przekazują miłość Ojca; i pozostawajmy zawsze na szlaku, z pokorą i zadziwieniem, abyśmy nie upadli w poczuciu, że dotarliśmy do celu, i aby nie zgasło w nas pragnienie Boga. I dziękuję wam bardzo, przede wszystkim za waszą pracę w milczeniu. Nie zapominajmy: słuchać, rozeznawać, wędrować. Maryja, Jan Chrzciciel i Mędrcy.</p>\n<p>Niech Pan Jezus, Słowo Wcielone, obdarzy nas łaską radości w pokornej i wielkodusznej służbie. I proszę, pamiętajcie, nie traćmy poczucia humoru, które jest zdrowiem!</p>\n<p>Najlepsze życzenia Bożego Narodzenia, również dla waszych bliskich! A przed żłóbkiem pomódlcie się za mnie. Dziękuję bardzo.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br/>\n À CÚRIA ROMANA POR OCASIÃO <br/>\n DAS FELICITAÇÕES DE NATAL   </span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala das Bênçãos<br/>\n Quinta-feira, 21 de dezembro de 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/12/21/curia-romana.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Queridos irmãos e irmãs, bom dia!</p>\n<p>Antes de mais nada, quero agradecer ao Cardeal Re as suas palavras… e também a sua energia. Um nonagenário, com esta energia! Em frente, coragem! Obrigado.</p>\n<p>O Mistério do Natal desperta o nosso coração para a maravilha – palavra-chave – dum anúncio inesperado: Deus vem, Deus está aqui entre nós e a sua luz rompeu para sempre as trevas do mundo. Sempre precisamos de ouvir e receber este anúncio, sobretudo num tempo ainda marcado tristemente pelas violências da guerra, pelos riscos epocais a que estamos expostos devido às alterações climáticas, pela pobreza, pelo sofrimento, pela fome (há fome no mundo!) e por outras feridas que habitam a nossa história. Consola descobrir mesmo nestes «lugares» de dor, como aliás em todos os espaços da nossa frágil humanidade, que Deus Se torna presente neste berço, na manjedoura que escolhe hoje para nascer e levar a todos o amor do Pai; e fá-lo com o estilo de Deus: proximidade, compaixão, ternura.</p>\n<p>Caríssimos, precisamos de escutar o anúncio do Deus que vem, discernir os sinais da sua presença e decidir-nos pela sua Palavra caminhando atrás d’Ele. <i>Escutar</i>, <i>discernir</i>, <i>caminhar</i>: três verbos para o nosso itinerário de fé e para o serviço que realizamos aqui na Cúria. Gostaria de vo-los entregar através de alguns dos principais personagens do Santo Natal.</p>\n<p>Em primeiro lugar, Maria, que nos sugere o <i>escutar</i>. A jovem de Nazaré, que estreita nos braços Aquele que veio abraçar o mundo, é a Virgem da escuta porque deu ouvidos ao anúncio do Anjo e abriu o coração ao projeto de Deus. Ela lembra-nos o primeiro grande mandamento que é «escuta, Israel» (<i>Dt</i> 6, 4), pois importante, antes de todo e qualquer preceito, é entrar em relação com Deus, acolhendo o dom do seu amor que vem ao nosso encontro. Com efeito, escutar é um verbo bíblico que não diz respeito apenas ao ouvido, mas requer o envolvimento do coração e consequentemente da própria vida. Assim começa São Bento a sua Regra: «Escuta atentamente, filho, (...) com o ouvido do teu coração» (<i>Regra</i>, Prólogo, 1). Escutar com o coração é muito mais do que ouvir uma mensagem ou trocar informações; trata-se duma escuta interior capaz de intercetar os desejos e as carências do outro, duma relação que nos convida a superar os esquemas e vencer os preconceitos com que às vezes classificamos a vida daqueles que nos rodeiam. Escutar é sempre o início dum caminho. O Senhor pede ao seu povo esta escuta do coração, uma relação com Ele que é o Deus vivo.</p>\n<p>Tal é a escuta da Virgem Maria, que recebe o anúncio do Anjo com abertura, abertura total, e por isso mesmo não esconde o turbamento e os interrogativos que aquele suscita n’Ela; mas envolve-se com grande disponibilidade na relação com Deus que A escolheu, acolhendo o seu projeto. Há um diálogo e há uma obediência. Maria compreende que é destinatária dum dom inestimável e, «de joelhos», isto é, com humildade e maravilha, coloca-se à escuta. <i>Escutar «de joelhos»</i> é o melhor modo para escutar de verdade, pois significa que estamos diante do outro, não na posição de quem pensa que sabe tudo, de quem já interpretou as coisas ainda antes de as ouvir, de alguém que olha de cima para baixo, mas ao contrário abrindo-nos ao mistério do outro, prontos a receber humildemente tudo o que ele nos quiser dar. Não esqueçamos que apenas numa ocasião é lícito olhar uma pessoa de cima para baixo: só para a ajudar a levantar-se. É a única ocasião em que é lícito olhar uma pessoa de cima para baixo.</p>\n<p>Às vezes, na própria comunicação entre nós, corremos o risco de ser como lobos vorazes: procuramos de imediato devorar as palavras do outro, sem verdadeiramente as escutar, e logo lhe atiramos à cara as nossas impressões e os nossos juízos. A verdade é que, para se escutar, há necessidade não só de silêncio interior, mas também dum espaço de silêncio entre a escuta e a resposta. Não é um jogo de ping-pong. Primeiro ouve-se, em seguida no silêncio acolhe-se, reflete-se, interpreta-se, e só depois podemos dar uma resposta. Tudo isto se aprende na oração, porque esta alarga o coração, faz descer do pedestal o nosso egocentrismo, educa-nos para a escuta do outro e gera em nós o silêncio da contemplação. Aprendemos a contemplação na oração, estando de joelhos diante do Senhor; e não apenas com os pés, mas estar de joelhos com o coração! Também no nosso trabalho de Cúria, «precisamos de O implorar cada dia, pedir a sua graça para que abra o nosso coração frio e sacuda a nossa vida tíbia e superficial. (…) É urgente recuperar um espírito <i>contemplativo</i>, que nos permita redescobrir, cada dia, que somos depositários dum bem que humaniza, que ajuda a levar uma vida melhor. Não há nada de melhor para transmitir aos outros» (Francisco, Exort. ap. <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#O_encontro_pessoal_com_o_amor_de_Jesus_que_nos_salva\">Evangelii gaudium</a></i>, 264).</p>\n<p>Irmãos e irmãs, também na Cúria há necessidade de aprender a arte da escuta. Antes dos nossos deveres quotidianos e das nossas atividades, antes das funções que desempenhamos, é preciso descobrir o valor das relações e procurar despojá-las dos formalismos, animá-las de espírito evangélico, começando por nos escutarmos uns aos outros... com o coração e de joelhos. Escutemo-nos mais, sem preconceitos, com abertura e sinceridade; com o coração de joelhos. Escutemo-nos, procurando compreender bem o que diz o irmão, captar as suas necessidades e de algum modo a sua própria vida, que se esconde por detrás daquelas palavras, sem julgar. Como aconselha sabiamente Santo Inácio, «deve-se pressupor que um bom cristão há de ser mais propenso a defender do que a condenar a afirmação do outro. E se não a pode defender, procure esclarecer o sentido em que o outro a entende; se a entende de forma errónea, corrija-o com benevolência; se isto não bastar, use todos os meios oportunos para que a entenda corretamente e, assim, possa salvar-se» (<i>Exercícios Espirituais</i>, 22). Requer-se todo este trabalho para se compreender bem o outro. Repito: escutar é diferente de ouvir. Quando caminhamos pelas ruas das nossas cidades, podemos ouvir muitas vozes e ruídos, mas geralmente não os escutamos nem interiorizamos, pelo que não permanecem dentro de nós. Uma coisa é pura e simplesmente ouvir, outra é pôr-se à escuta, o que significa também «acolher intimamente».</p>\n<p>A escuta mútua ajuda-nos a viver o <i>discernimento</i> como método do nosso agir. Aqui podemos fazer referimento a João Batista. Primeiro, Nossa Senhora que escuta, agora João que discerne. Conhecemos a grandeza deste profeta, a austeridade e a veemência da sua pregação. Contudo, quando Jesus chega e inicia o seu ministério, João passa por uma dramática crise de fé; tinha anunciado a vinda iminente do Senhor como a dum Deus poderoso, que haveria finalmente de julgar os pecadores, lançando ao fogo toda a árvore que não desse fruto e queimando a palha num fogo inextinguível (cf. <i>Mt</i> 3, 10-12). Mas uma tal imagem do Messias esboroou-se à vista dos gestos, palavras e estilo de Jesus, perante a compaixão e a misericórdia que Ele demonstra para com todos. Então o Batista sente que deve fazer discernimento para receber olhos novos. De facto, diz o Evangelho: «João, que estava no cárcere, tendo ouvido falar das obras de Cristo, enviou-Lhe os seus discípulos com esta pergunta: “És Tu Aquele que há de vir, ou devemos esperar outro?”» (<i>Mt</i> 11, 2-3). Em suma, Jesus não era como ele O esperava e por isso o próprio Precursor deve converter-se à novidade do Reino, deve ter a humildade e a coragem de fazer discernimento.</p>\n<p>De igual modo é importante, para todos nós, o discernimento, esta arte da vida espiritual que nos despoja da pretensão de já saber tudo, do risco de pensar que basta aplicar as regras, da tentação de proceder, na própria vida da Cúria, repetindo simplesmente esquemas, sem considerar que o Mistério de Deus sempre nos supera e que a vida das pessoas e a realidade que nos rodeia são e sempre permanecerão superiores às ideias e teorias. A vida sempre é superior às ideias. Precisamos de praticar o discernimento espiritual, perscrutar a vontade de Deus, questionar as moções interiores do nosso coração para, depois, avaliar as decisões a tomar e as escolhas a fazer. Escrevia o Cardeal Martini: «O discernimento é muito diferente da análise meticulosa de quem vive em sujeição legalista ou com a pretensão do perfeccionismo. É um impulso de amor que estabelece a distinção entre o bom e o melhor, entre o útil em si mesmo e o útil agora, entre o que em geral pode estar bem e o que precisa de ser promovido agora». E acrescentava: «A falta de tensão para discernir o melhor torna muitas vezes a vida pastoral monótona, repetitiva: multiplicam-se atividades religiosos, repetem-se gestos tradicionais sem ver bem o seu significado» (<i>O Evangelho de Maria</i>, Milão 2008, 21). O discernimento deve ajudar-nos, também no trabalho da Cúria, a ser dóceis ao Espírito Santo, para poder escolher as orientações e tomar as decisões, não com base em critérios mundanos nem simplesmente aplicando regulamentos, mas segundo o Evangelho.</p>\n<p>Escutar: Maria. Discernir: o Batista. E agora a terceira palavra: <i>caminhar</i>. E naturalmente vêm ao pensamento os Magos, que nos lembram a importância de caminhar. A alegria do Evangelho, quando a acolhemos de verdade, desencadeia em nós o impulso do seguimento, provocando um verdadeiro êxodo de nós mesmos e encaminhando-nos para o encontro com o Senhor e para a plenitude da vida. O êxodo de nós mesmos: uma atitude da nossa vida espiritual que sempre devemos examinar. A fé cristã – recordemo-lo – não pretende confirmar as nossas seguranças, fazer-nos acomodar em fáceis certezas religiosas, nem fornecer-nos respostas rápidas para os complexos problemas da vida. Pelo contrário, quando Deus chama, sempre inspira um caminho, como sucedeu com Abraão, Moisés, os profetas e todos os discípulos do Senhor. Coloca-nos em viagem, tira-nos para fora das nossas áreas de segurança, põe em discussão as nossas aquisições e é precisamente assim que nos liberta, nos transforma, ilumina os olhos do nosso coração para nos fazer compreender a esperança a que Ele nos chamou (cf. <i>Ef</i> 1, 18). Como afirma Michel de Certeau, «místico é aquele ou aquela que não se pode deter no caminho. (…) O desejo cria um excesso. Excede, passa e abandona o lugar. Faz ir mais longe, para outro lugar» (<i>Fabula Mística. Século XVI-XVII</i>, Milão 2008, 353).</p>\n<p>Também aqui, no serviço da Cúria é importante permanecer a caminho, não cessar de procurar e aprofundar a verdade, vencendo a tentação de ficar parado e «labirintar» dentro dos nossos recintos e dos nossos medos. Os medos, a rigidez, a repetição dos esquemas geram uma situação estática, que tem a vantagem aparente de não criar problemas – <i>quieta non movere</i> –, mas levam-nos a girar sem resultado nos nossos labirintos, penalizando o serviço que somos chamados a oferecer à Igreja e ao mundo inteiro. Permaneçamos vigilantes contra a fixidez da ideologia, que muitas vezes, sob a aparência das boas intenções, nos separa da realidade e impede de caminhar. Ao contrário, somos chamados pôr-nos em viagem e caminhar, como fizeram os Magos, seguindo a Luz que sempre nos quer levar mais longe e, por vezes, faz-nos procurar sendas inexploradas e percorrer caminhos novos. E não esqueçamos que a viagem dos Magos – como aliás todo o caminho que a Bíblia nos narra – começa sempre «do alto», por uma chamada do Senhor, por um sinal que vem do Céu ou porque o próprio Deus Se faz guia que ilumina os passos de seus filhos. Por isso, quando o serviço que realizamos corre o risco de se entibiar, de «labirintar» na rigidez ou na mediocridade, quando nos encontramos emperrados nas redes da burocracia e da insignificância, lembremo-nos de olhar para o alto, recomeçar a partir de Deus, deixar-nos iluminar pela sua Palavra, a fim de encontrarmos sempre a coragem para partir de novo. E não esqueçamos que dos labirintos, sai-se apenas «por cima»</p>\n<p>É preciso coragem para caminhar, para ir mais longe. É uma questão de amor. E é preciso coragem para amar. Gosto de recordar a reflexão dum zeloso sacerdote a propósito disto, mas que pode ajudar-nos também no nosso trabalho de Cúria. Diz ele que custa reanimar as brasas sob a cinza da Igreja. Hoje a dificuldade é transmitir paixão a quem já há muito tempo a perdeu. À distância de sessenta anos do Concílio, ainda se debate sobre a divisão entre «progressistas» e «conservadores», mas esta não é a diferença: a verdadeira diferença é entre «apaixonados» e «rotineiros». Esta é a diferença. Só quem ama, pode caminhar.</p>\n<p>Irmãos, irmãs, obrigado pelo vosso trabalho e a vossa dedicação. No nosso trabalho, cultivemos a escuta do coração, colocando-nos assim ao serviço do Senhor, aprendendo a acolher-nos, a ouvir-nos entre nós; exercitemo-nos no discernimento, para sermos uma Igreja que procura interpretar os sinais da história à luz do Evangelho, procurando soluções que transmitam o amor do Pai; e permaneçamos sempre a caminho, com humildade e maravilha, para não cairmos na presunção de sentir que chegamos à meta a fim de não se apagar em nós o desejo de Deus. Muito obrigado sobretudo pelo vosso trabalho realizado no silêncio. Não nos esqueçamos: escutar, discernir, caminhar. Maria, o Batista e os Magos.</p>\n<p>Que o Senhor Jesus, Verbo Encarnado, nos dê a graça da alegria no serviço humilde e generoso. E, por favor (vo-lo recomendo!), não percamos o humorismo, que é saúde!</p>\n<p>Votos dum Santo Natal para vós e também para os vossos entes queridos! E, diante do presépio, fazei uma oração por mim. Muito obrigado!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br/>\n A LA CURIA ROMANA CON MOTIVO DE LAS FELICITACIONES NAVIDEÑAS </span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula de las Bendiciones<br/>\n Jueves, 21 de diciembre de 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/12/21/curia-romana.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas: Buenos días.</i></p>\n<p>Ante todo, quisiera agradecer al cardenal Re por sus palabras, y también por su energía; ¡una persona de noventa años con esa energía! ¡Adelante, ánimo! Gracias.</p>\n<p>El Misterio de la Navidad mueve nuestros corazones al asombro —palabra clave— de un anuncio inesperado: Dios viene, Dios está aquí, en medio de nosotros, y su luz ha irrumpido para siempre en las tinieblas del mundo. Necesitamos escuchar y recibir siempre este anuncio, especialmente en un tiempo todavía marcado tristemente por la violencia de la guerra, los riesgos tremendos a los que estamos expuestos debido al cambio climático, la pobreza, el sufrimiento, el hambre —¡hay hambre en el mundo!— y otras heridas que habitan nuestra historia. Es reconfortante descubrir que incluso en estos “lugares” de dolor, como en todos los espacios de nuestra frágil humanidad, Dios se hace presente en esta cuna, en este pesebre, que hoy eligió para nacer y llevar el amor del Padre a todos; y se hace presente según el estilo que le es propio, con cercanía, compasión y ternura.</p>\n<p>Queridos hermanos y hermanas, necesitamos escuchar el anuncio de Dios que viene, discernir los signos de su presencia y decidirnos por su Palabra, caminando en pos de Él. <i>Escuchar, discernir, caminar</i>: tres verbos para nuestro camino de fe y para el servicio que realizamos aquí en la Curia. Quisiera transmitírselos a través de algunos de los protagonistas de la Navidad.</p>\n<p>En primer lugar, María, que nos recuerda la<i> escucha</i>. La joven de Nazaret, que tiene en sus brazos a Aquel que vino a abrazar al mundo, es la Virgen de la escucha porque prestó oídos al anuncio del Ángel y abrió su corazón al plan de Dios. Ella nos recuerda que el primer gran mandamiento es: «Escucha Israel» (<i>Dt</i> 6,4), porque antes que cualquier precepto es importante entrar en relación con Dios, acogiendo el don de su amor que viene a nuestro encuentro. Escuchar, en efecto, es un verbo bíblico que no se refiere sólo a oír, sino que implica la participación del corazón y, por tanto, de la vida misma. San Benito comienza así su Regla: «Escucha hijo» (<i>Regla</i>, Prólogo, 1). Escuchar con el corazón es mucho más que oír un mensaje o intercambiar información; se trata de una escucha interior capaz de comprender los deseos y las necesidades del otro, de una relación que nos invita a superar los esquemas y a vencer prejuicios en los que a veces enmarcamos la vida de quienes nos rodean. La escucha es siempre el comienzo de un camino. El Señor pide a su pueblo esta escucha del corazón, una relación con Él, que es el Dios vivo.</p>\n<p>Y esta es la escucha de la Virgen María, que acoge el anuncio del Ángel con apertura, total apertura; razón por la cual no esconde la turbación y los interrogantes que eso le produce, sino que se involucra con disponibilidad en la relación con Dios que la ha elegido, aceptando su proyecto. Hay un diálogo y hay una obediencia. María comprende que es destinataria de un don inestimable y, de “rodillas”, es decir, con humildad y estupor, se pone a la escucha. <i>Escuchar</i> “<i>de rodillas</i>” es la mejor manera para escuchar de verdad, porque significa que no nos colocamos frente al otro en la posición de quien cree ya lo sabe todo, de quien ya ha interpretado las cosas aun antes de escucharlas, de quien mira por encima del hombro, sino que, por el contrario, nos abrimos al misterio del otro, dispuestos a recibir humildemente lo que quiera entregarnos. No olvidemos que sólo en una ocasión es lícito mirar a una persona de arriba hacia abajo: solamente para ayudarla a levantarse. Es la única ocasión en la que es lícito mirar a una persona de arriba hacia abajo.</p>\n<p>A veces, inclusive cuando nos comunicamos entre nosotros, corremos el riesgo de ser como lobos rapaces. Enseguida intentamos devorar las palabras del otro, sin escucharlo realmente, e inmediatamente vertemos sobre él nuestras impresiones y nuestros juicios. En cambio, la escucha requiere silencio interior, pero también un espacio de silencio entre la escucha y la respuesta. No es un “ping pong”. Primero escuchamos, luego en silencio acogemos, reflexionamos, interpretamos, y sólo entonces podemos dar una respuesta.Todo esto lo aprendemos en la oración, porque ensancha el corazón, baja de su pedestal a nuestro egocentrismo, nos educa a la escucha de los demás y genera en nosotros el silencio de la contemplación. Aprendamos la contemplación en la oración, arrodillados ante el Señor, pero no sólo con las piernas, sino estando de rodillas con el corazón. Incluso en nuestro trabajo como Curia «nos hace falta clamar cada día, pedir su gracia para que nos abra el corazón frío y sacuda nuestra vida tibia y superficial. […] Para eso urge recobrar un espíritu <i>contemplativo</i>, que nos permita redescubrir cada día que somos depositarios de un bien que humaniza, que ayuda a llevar una vida nueva. No hay nada mejor para transmitir a los demás» (<i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#El_encuentro_personal_con_el_amor_de_Jesús_que_nos_salva\">Evangelii gaudium</a></i>, 264).</p>\n<p>Hermanos y hermanas, también en la Curia es necesario aprender el arte de escuchar. Antes de nuestros deberes cotidianos y de nuestras actividades, pero sobre todo antes de los roles que desempeñamos, necesitamos redescubrir el valor de las relaciones, y tratar de despojarlas de formalismos, para animarlas con espíritu evangélico, ante todo escuchándonos recíprocamente. Con el corazón y de rodillas. Escuchémonos más, sin prejuicios, con apertura y sinceridad; con el corazón, de rodillas. Escuchémonos, tratando de entender bien lo que dice nuestro hermano, de captar sus necesidades y, de alguna manera, la vida que se esconde detrás de esas palabras, sin juzgar. Como sabiamente aconseja san Ignacio: «se ha de presuponer que todo buen cristiano ha de estar más dispuesto a salvar la proposición del prójimo que a condenarla; y si no la puede salvar, pregunte cómo la entiende, y si la entiende mal corríjale con amor; y si no basta, busque todos los medios convenientes para que, entendiéndola bien, se salve» (<i>Ejercicios espirituales,</i> 22). Es todo un trabajo para entender bien al otro. Y lo repito: escuchar es diferente que oír. Caminando por las calles de nuestras ciudades podemos oír muchas voces y muchos ruidos, pero generalmente no los escuchamos, no los interiorizamos y no permanecen dentro de nosotros. Una cosa es simplemente oír y otra ponerse a la escucha, que también significa “acoger dentro”.</p>\n<p>La escucha recíproca nos ayuda a vivir <i>el discernimiento</i> como método de nuestro actuar. Y aquí podemos referirnos a Juan el Bautista. Antes la Virgen que escucha, ahora Juan que discierne. Conocemos la grandeza de este profeta, la austeridad y vehemencia de su predicación. Sin embargo, cuando Jesús llega y comienza su ministerio, Juan atraviesa una dramática crisis de fe; había anunciado la inminente venida del Señor como la de un Dios poderoso, que finalmente juzgaría a los pecadores arrojando al fuego todo árbol que no diera fruto y quemando la paja en un fuego inextinguible (cf. <i>Mt</i> 3,10-12). Pero esta imagen del Mesías se hace añicos ante los gestos, las palabras y el estilo de Jesús, ante la compasión y la misericordia que tiene con todos. Entonces el Bautista siente que tiene que hacer discernimiento para recibir ojos nuevos. De hecho, el Evangelio nos dice: «Juan el Bautista oyó hablar en la cárcel de las obras de Cristo, y mandó a dos de sus discípulos para preguntarle: “¿Eres tú el que ha de venir o debemos esperar a otro?”» (<i>Mt</i> 11,2-3). En resumen, Jesús no era como él se lo esperaba y, por eso, incluso el Precursor debía convertirse a la novedad del Reino, debía tener la humildad y el valor para discernir.</p>\n<p>Así pues, para todos nosotros es importante el discernimiento, ese arte de la vida espiritual que nos despoja de la pretensión de saberlo ya todo, del riesgo de pensar que es suficiente aplicar las reglas, de la tentación de proceder, incluso en la vida de la Curia, repitiendo simplemente esquemas, sin considerar que el Misterio de Dios nos supera siempre y que la vida de las personas y la realidad que nos rodea son y siguen siendo siempre superiores a las ideas y a las teorías. La vida es superior a las ideas, siempre. Necesitamos practicar el discernimiento espiritual, escrutar la voluntad de Dios, cuestionar las mociones interiores de nuestro corazón, y luego evaluar las decisiones que hay que tomar y las elecciones que hay que hacer. El cardenal Martini escribió: «El discernimiento es muy distinto de ser puntilloso, propio de quien vive en el achatamiento legalista o con pretensiones de perfeccionamiento. Es un despliegue de amor que establece la distinción entre lo bueno y lo mejor, entre lo útil en sí y lo útil ahora, entre lo que en general puede marchar bien y lo que es preciso promover ahora». Y añadía: «La falta de tensión para discernir lo mejor hace que la vida pastoral sea frecuentemente monótona, repetitiva: se multiplican las acciones religiosas, se repiten gestos tradicionales sin ver bien su sentido» (<i>El Evangelio de María</i>, Santander 2010, 18). El discernimiento debe ayudarnos, también en el trabajo de la Curia, a ser dóciles al Espíritu Santo, a ser capaces de elegir orientaciones y tomar decisiones no según criterios mundanos, o simplemente aplicando reglamentos, sino según el Evangelio.</p>\n<p>Escuchar: María. Discernir: el Bautista. Y ahora la tercera palabra: <i>caminar</i>. Y aquí el pensamiento se dirige naturalmente a los Magos. Ellos nos recuerdan la importancia de caminar. La alegría del Evangelio, cuando la acogemos de verdad, desencadena en nosotros el movimiento del seguimiento, que provoca un verdadero éxodo de nosotros mismos y nos pone en camino hacia el encuentro con el Señor y hacia la plenitud de la vida. El éxodo de nosotros mismos: una actitud de nuestra vida espiritual que siempre debemos examinar. La fe cristiana ―recordémoslo― no quiere confirmar nuestras seguridades, ni hacer que nos instalemos en fáciles certezas religiosas, o regalarnos respuestas rápidas a los complejos problemas de la vida. Al contrario, cuando Dios llama, siempre nos pone en camino, como hizo con Abraham, con Moisés, con los profetas y con todos los discípulos del Señor. Nos pone en camino, nos saca de nuestra zona de confort, cuestiona nuestras adquisiciones y, sin más, nos libera, nos transforma, ilumina los ojos de nuestro corazón para hacernos comprender a qué esperanza nos ha llamado (cf. <i>Ef </i>1,18). Como afirma Michel de Certeau, «es místico aquel o aquella que no puede dejar de caminar […]. El deseo crea un exceso, se excede, pasa y pierde lugares. Obliga a ir más lejos, más allá» (<i>La fábula mística.Siglos XVI-XVII</i>, México 2010, 352-353).</p>\n<p>También en el servicio aquí en la Curia es importante permanecer en camino, no dejar de buscar y profundizar en la verdad, superando la tentación de permanecer paralizados y de “laberintear” dentro de nuestros cercados y temores. Los miedos, las rigideces y la repetición de esquemas generan inmovilidad, que tiene la aparente ventaja de no crear problemas ―<i>quieta non movere</i>―, nos llevan a vagar ociosamente en nuestros laberintos, perjudicando el servicio que estamos llamados a ofrecer a la Iglesia y al mundo entero. Permanezcamos vigilantes contra el fijismo de la ideología que, a menudo, bajo la apariencia de buenas intenciones, nos separa de la realidad y nos impide caminar. En cambio, estamos llamados a ponernos en camino y avanzar, como hicieron los Magos, siguiendo la Luz que siempre quiere llevarnos más allá y que a veces nos hace buscar senderos inexplorados y nos lleva por caminos nuevos. Y no olvidemos que el viaje de los Magos ―como todo itinerario del que nos habla la Biblia― comienza siempre “desde lo alto”, por una llamada del Señor, por una señal que viene del cielo o porque Dios mismo se convierte en guía que ilumina los pasos de sus hijos. Por eso, cuando el servicio que realizamos corre el riesgo de aplanarse, de “laberintear” en la rigidez o en la mediocridad, cuando nos encontramos enmarañados en las redes de la burocracia y del “salir del paso”, acordémonos de mirar hacia lo alto, de recomenzar desde Dios, de dejarnos iluminar por su Palabra, de encontrar siempre el valor para volver a empezar. Y no olvidemos que de los laberintos se puede salir sólo “desde arriba”.</p>\n<p>Hace falta valor para caminar, para avanzar más allá. Es una cuestión de amor. Hace falta valor para amar. Me gusta recordar la reflexión de un celoso sacerdote sobre este tema, que también puede ayudarnos en nuestro trabajo en la Curia. Dice que es difícil volver a encender las brasas bajo las cenizas de la Iglesia. La dificultad, hoy, consiste en transmitir la pasión a quienes hace tiempo la perdieron. Sesenta años después del Concilio, seguimos debatiendo sobre la división entre “progresistas” y “conservadores”, pero esta no es la diferencia: la verdadera y principal diferencia está entre “enamorados” y “acostumbrados”. Esta es la diferencia. Y sólo los que aman pueden caminar.</p>\n<p>Hermanos, hermanas, gracias por vuestro trabajo y vuestra dedicación. En nuestra labor, cultivemos la escucha del corazón, poniéndonos así al servicio del Señor, aprendiendo a acogernos, a escucharnos recíprocamente; practiquemos el discernimiento, para ser una Iglesia que busca interpretar los signos de la historia con la luz del Evangelio, buscando soluciones que transmitan el amor del Padre. Y permanezcamos siempre en camino, con humildad y admiración, para no caer en la presunción de sentirnos satisfechos y para que no se apague en nosotros el deseo de Dios. Y muchas gracias a ustedes, sobre todo por el trabajo que realizan en el silencio. No lo olvidemos: escuchar, discernir, caminar. María, el Bautista y los Magos.</p>\n<p>Que el Señor Jesús, Verbo Encarnado, nos conceda la gracia de la alegría en el servicio humilde y generoso. Y, por favor, les pido, no perdamos el sentido del humor, ¡que es saludable!</p>\n<p>Mis mejores deseos de una santa Navidad para ustedes, y también para sus seres queridos. Y, delante del belén, hagan una oración por mí. Muchas gracias.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}