{
    "id": "20230629-omelia-pallio",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2023-06-29",
    "title": "Holy Mass and blessing of the Pallium for the new Metropolitan Archbishops on the Solemnity of Saints Peter and Paul",
    "excerpt": {
        "ar": "في مناسبة عيد القدّيسَين بطرس وبولس",
        "en": "Saint Peter’s BasilicaThursday, 29 June 2022",
        "fr": "Basilique Saint-PierreJeudi 29 juin 2023",
        "de": "Petrus und Paulus, zwei in den Herrn verliebte Apostel, zwei Säulen des Glaubens der Kirche. Und während wir über ihr Leben nachdenken, kommt das heutige Evangelium mit der Frage auf uns zu, die Jesus den Seinen stellt: »Ihr aber, für wen haltet ihr mich?« (Mt16,15). Dies ist die grundlegende, die wichtigste Frage: Wer ist Jesus für mich? Wer ist Jesus in meinem Leben? Sehen wir uns an, wie die beiden Apostel auf diese Frage geantwortet haben.",
        "it": "Basilica di San PietroGiovedì, 29 giugno 2023",
        "pl": "Bazylika Świętego PiotraCzwartek, 29 czerwca 2023 r.",
        "pt": "Basílica de São PedroQuinta-feira, 29 de junho de 2023",
        "es": "Basílica de San PedroJueves, 29 de junio de 2023"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2023/documents/20230629-omelia-pallio.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2023/documents/20230629-omelia-pallio.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2023/documents/20230629-omelia-pallio.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2023/documents/20230629-omelia-pallio.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2023/documents/20230629-omelia-pallio.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2023/documents/20230629-omelia-pallio.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2023/documents/20230629-omelia-pallio.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2023/documents/20230629-omelia-pallio.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>عظة قداسة البابا فرنسيس</b></span></p>\n<p><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220629-libretto-santi-pietro-paolo.pdf\"><span class=\"arabic-center\"><b>في القدّاس الإلهيّ</b></span></a></p>\n<p><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2022/20220629-libretto-santi-pietro-paolo.pdf\"><span class=\"arabic-center\"><b>في مناسبة عيد القدّيسَين بطرس وبولس</b></span></a></p>\n<p><span class=\"arabic-center\"><b>الخميس 29 يونيو/حزيران 2023</b></span></p>\n<p><span class=\"arabic-center\"><b>بازيليكا القدّيس بطرس</b></span></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">بطرس وبولس، الرّسولان اللذان أحبّا الرّبّ يسوع، وهما عامودان من أعمدة إيمان الكنيسة. وبينما نتأمّل في حياتهما، يطرح الإنجيل اليوم علينا سؤالًا وجّهه يسوع إلى تلاميذه: \"مَن أَنا في قَولِكم أَنتُم؟\" (متّى 16، 15). هذا هو السّؤال الأساسيّ والأهمّ: من هو يسوع بالنسبة لي؟ من هو يسوع في حياتي؟ لِنَرَ كيف أجاب الرّسولان على هذا السّؤال.</span></p>\n<p><span class=\"arabic\">جواب بطرس يمكن تلخيصه في كلمة واحدة: اتباع يسوع. عاش بطرس وهو يتبع الرّبّ يسوع. عندما سأل يسوع التّلاميذ في ذلك اليوم في قَيصَرِيَّة فيلِبُّس، أجاب بطرس باعتراف جميل بالإيمان: \"أَنتَ المسيحُ ابنُ اللهِ الحَيّ\" (متّى 16، 16). جواب لا شائبة فيه، دقيق وواضح. يمكننا القول إنّه جواب كامل، كما في دروس ”التّعليم المسيحيّ“. وهذا الجواب هو ثمرة مسيرة: فقط بعد أن عاش المغامرة المدهشة في اتباع الرّبّ يسوع، وبعد أن سار معه وتبعه مدة فترة طويلة، وصل بطرس إلى هذا النّضج الرّوحي الذي قادة، بالنّعمة، إلى اعتراف واضح جدًّا بالإيمان.</span></p>\n<p><span class=\"arabic\">في الواقع، قال لنا نفس الإنجيليّ متّى إنّ كلّ شيء بدأ في يوم من الأيام، عندما مرّ يسوع، على شاطئ بحر الجليل، ودعا بطرس مع أخيه أندراوس، \"فتَرَكا الشِّباكَ مِن ذٰلك الحينِ وتَبِعاه\" (متّى 4، 20). ترك بطرس كلّ شيء ليتبع الرّبّ يسوع. والإنجيل يؤكّد ”مِن ذٰلك الحين“ تبعاه، فورًا: لم يَقُلْ بطرس ليسوع إنّه سيفكّر في الأمر، ولم يَقُمْ بحسابات ليرى هل يناسبه ذلك أم لا، ولم يقدِّم أعذارًا لتأجيل القرار، بل ترك الشّباك وتبعه، دون أن يطلب أيّ ضمان مسبق. سيكتشف كلّ شيء يومًا بعد يوم، وهو يتبع يسوع ويسير خلفه. وليس من قبيل الصّدفة أنّ الكلمات الأخيرة التي وردت في الأناجيل والتي وجّهها إليه يسوع هي: \"أَمَّا أَنتَ فاتبَعْني\" (يوحنّا 21، 22).</span></p>\n<p><span class=\"arabic\">لذلك يقول لنا بطرسردًّا على السّؤال، ”من هو يسوع بالنسبة لي؟“، إنّه لا يكفي أن نجيب بصيغة عقائديّة لا تشوبها شائبة، ولا بفكرة كوَّنَّاها لأنفسنا مرّة واحدة وإلى الأبد. لا. باتباع الرّبّ يسوع نتعلّم أن نتعرّف عليه كلّ يوم، فنصير تلاميذه ونقبل كلامه، ونصير أصدقاءً له ونختبر حبّه الذي يغيرنا. وتتردّد فينا أيضًا الكلمة ”فورًا“: أمور كثيرة يمكن أن تؤجّل في الحياة، وأمّا اتباع يسوع فلا يمكن تأجيله. هنا لا يمكننا أن نتردّد، ولا يمكننا اختلاق الأعذار. ولنكن متنبّهين، لأنّ بعض الأعذار قد تكون مقنعة بطابع روحي، فنقول مثلًا: ”لست مستحقًا“، ”لا أقدر“، ”ماذا يمكنني أن أعمل؟“. هذه حيلة من الشّيطان، الذي يسرق ثقتنا بنعمة الله، ويجعلنا نعتقد أنّ كلّ شيء يعتمد على قدراتنا.</span></p>\n<p><span class=\"arabic\">أن نتجرّد مِن كلّ الضّمانات الأرضيّة، فورًا، وأن نتبع يسوع كلّ يوم: هذه هي الوصيّة التي يعطينا إياها بطرس اليوم، ويدعونا إلى أن نكون كنيسة تابعة ليسوع. كنيسة تريد أن تكون تلميذة للرّبّ يسوع وخادمة للإنجيل متواضعة. بهذه الطّريقة فقط تتمكّن الكنيسة من أن تقيم حوارًا مع الجميع، وتصير مكانًا للمرافقة والقرب والأمل للرّجال والنّساء في عصرنا. بهذه الطّريقة فقط، حتّى الذين هم بعيدون جدًّا وينظرون إلينا غالبًا بارتياب أو بلامبالاة، سيتمكّنون أخيرًا من أن يعترفوا، مع البابا بنديكتس: \"الكنيسة هي مكان اللقاء مع ابن الله الحَيّ، وبالتالي فهي مكان اللقاء فيما بيننا\" (<i>عظة الأحد الثّاني من زمن المجيء</i>، 10 كانون الأول/ديسمبر 2006).</span></p>\n<p><span class=\"arabic\">ونأتي الآن إلى رسول الأمّم. كان جواب بطرس اتّباع يسوع. وكان جواب بولس إعلان البشارة، البشارة بالإنجيل. له أيضًا، بدأ كلّ شيء بنعمة من الله، بمبادرة من الرّبّ يسوع. على طريق دمشق، بينما كان يمضي بفخرٍ في اضطهاد المسيحيّين، ومُحَصِّنًا نفسه في قناعاته الدّينيّة، التقى به يسوع القائم من بين الأموات وأعماه بنوره، أو بالأحرى، بفضل ذلك النّور أدرك شاول مدى كونه أعمى: كان منغلقًا في كبرياء تمسكه الشّديد بالشّريعة، واكتشف في يسوع كمال سرّ الخلاص. وبسبب سمّو معرفته بالمسيح، فإنّه من الآن فصاعدًا اعتبر كلّ ضماناته البشريّة والدينية ”نُفايَة“ (راجع فيلبي 3، 7-8). وهكذا كرّس بولس حياته ليطوف البرّ والبحر، والمدن والقرى، غير مهتمّ بآلام المصاعب والاضطّهاد من أجل البشارة بيسوع المسيح. ونحن ننظر إلى قصته، يبدو أنّه كلّما زادت بشارته بالإنجيل، زادت معرفته بيسوع. إنّ إعلان الكلمة للآخرين يتيح لنا أيضًا بالتأمّل في أعماق سرّ الله. كتب بولس: \"الوَيلُ لي إِن لم أُبَشِّر!\" (1 قورنتس 9، 16)؛ وهو الذي قال أيضًا: \"الحَياةُ عِندي هي المسيح\" (فيلبي 1، 21).</span></p>\n<p><span class=\"arabic\">لذلك يقول لنا بولس، ردًّا على السّؤال ”من هو يسوع بالنسبة لي؟“، ليس الجواب في تديّن منغلق على ذاتنا، ونحن مطمئنون لا نحمل همًّا أو قلقًا لإعلان الإنجيل إلى الآخرين. بل يعلّمنا الرّسول أنّنا ننمو في الإيمان ومعرفة سرّ المسيح، بقدر ما نصير مبشّرين وشهودًا له. ويحدث هذا دائمًا: عندما نبشّر غيرنا، فإنّنا نبشر أنفسنا. والكلمة التي نحملها إلى غيرنا تعود إلينا، لأنّنا بقدر ما نعطي يُعطَى لنا ويزيد (راجع لوقا 6، 38). وهذا ضروري أيضًا للكنيسة اليوم: أن تكون البشارة هي محور عملها. أن تكون كنيسة لا تتعب من أن تكرّر لنفسها: \"الحَياةُ عِندي هي المسيح\" و \"الوَيلُ لي إِن لم أُبَشِّر\". الكنيسة تحتاج إلى أن تبشّر مِثلَ حاجتها إلى الأكسجين لتتنفس، ولا يمكنها أن تحيّا دون أن تحمل إلى الناس عناق محبّة الله وفرح الإنجيل.</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات، نحتفلُ بعيد القّديسَين بطرس وبولس. لقد أجابا على السّؤال الأساسيّ في الحياة - من هو يسوع بالنسبة لي؟ - أجابا باتباع يسوع وبالبشارة بالإنجيل. حسَنٌ أن ننمو ككنيسة تتبع يسوع، متواضعة لا تعتبر البحث عن الرّبّ يسوع أبدًا كأمر مفروغ منه، ولا حاجة له. وحسَنٌ أن نكون في الوقت نفسه كنيسة منفتحة، لكن لا تجد فرحها في أمور العالم، بل في إعلان الإنجيل للعالم، لكي تزرع في قلوب النّاس السّؤال عن الله. وأن نحمل في كلّ مكان، بتواضع وفرح، الرّبّ يسوع: في مدينتنا روما، وفي عائلاتنا، في العلاقات والأحياء، وفي المجتمع المدنيّ، وفي الكنيسة، وفي السّياسة، وفي العالم بأسره، خاصّة حيث يكمن الفقر والتّحلُّل والتّهميش.</span></p>\n<p><span class=\"arabic\">واليوم، إذ يقبل بعض أخوتنا رؤساء الأساقفة ”الباليوم“، علامة الشّركة مع كنيسة روما، أودّ أن أقول لهم: كونوا رسلًا مثل بطرس وبولس. كونوا تلاميذَ في اتّباع يسوع ورسلًا للتّبشير، واحملوا جمال الإنجيل في كلّ مكان، مع كلّ شعب الله. وأخيرًا، أودّ أن أوجّه تحياتي الحارّة إلى وفد البطريركيّة المسكونيّة، الذي أرسله الأخ العزيز قداسة البطريرك برثلماوس. شكرًا لحضوركم، شكرًا: لنستمرّ معًا، في إتباع الكلمة والتّبشير بها، ولننمو في الأخوّة. وليرافقانا، بطرس وبولس، ويشفعا لنا جميعًا.</span></p>\n<p> </p>\n<p><span class=\"arabic-center\">***********</span></p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230629-libretto-santi-pietro-paolo.pdf\">HOLY MASS AND BLESSING OF THE SACRED PALLIUM<br> FOR THE NEW METROPOLITAN ARCHBISHOPS<br/> ON THE SOLEMNITY OF SAINTS PETER AND PAUL, APOSTLES</br></a></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMILY OF HIS HOLINESS POPE FRANCIS</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Saint Peter’s Basilica</span><br/> <span class=\"color-text\">Thursday, 29 June 2022</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Peter and Paul: two apostles in love with the Lord, two pillars of the faith of the Church. As we reflect on their lives, today’s Gospel sets before us the question that Jesus posed to his disciples: “Who do you say that I am?” (<i>Mt </i>16:16). This is the essential and most important question of all: Who is Jesus for me? Who is Jesus in my life? Let us see how the two apostles answered that question.</p>\n<p>Peter’s answer can be summed up in one word: <i>follow</i>. Peter knew what it was to follow the Lord. On that day in Caesarea Philippi, Peter responded to Jesus’ question with a fine profession of faith: “You are the Messiah, the Son of the living God” (<i>Mt </i>16:16). An impeccable, precise, exact and, we could even say, perfect “catechetical” answer. Yet that answer was itself the fruit of a journey. For only after the thrilling experience of following the Lord, walking with him and behind him for some time, did Peter arrive at the spiritual maturity that brought him, by grace, by pure grace, to so clear a profession of faith.</p>\n<p>The same evangelist, Matthew, tells us that it all began one day when, beside the Sea of Galilee, Jesus walked by, called Peter and his brother Andrew, “and immediately they left their nets and followed him” (<i>Mt </i>4:20). Peter left everything behind to follow the Lord. The Gospel stresses that he did so “immediately”. Peter did not tell Jesus that he would think it over; he didn’t calculate the pros and cons; he didn’t come up with alibis to postpone the decision. Instead, he left his nets and followed Jesus, without demanding any kind of guarantee beforehand. He was to learn everything <i>day by day</i>, as a disciple, a follower of Jesus, walking in his footsteps. It is not by chance that in the Gospels the last recorded words of Jesus to Peter were: “Follow me” (<i>Jn</i> 21:22). <i>Follow</i>.</p>\n<p>Peter tells us that it is not enough to respond to the question – “Who is Jesus for me” – with a faultless doctrinal formula or a set of preconceived notions. No. It is only by following the Lord that we come to know him each day, only by becoming his disciples and listening to his words that we become his friends and experience his transforming love. That word “immediately” is also meaningful for us. Many other things can be postponed in life, but not following Jesus; where he is concerned, we cannot hesitate or come up with excuses. We need to be careful, too, because some excuses are disguised as spiritual, as for example when we say, “I am not worthy”, “I don’t have it in me”, “What can I do?” This is one of the devil’s ploys: it robs us of trust in God’s grace by making us think that everything depends on our own abilities.</p>\n<p>To detach ourselves from all earthly forms of security, “immediately”, and to follow Jesus anew each day: such is the charge that Peter sets before us today. He invites us to be a “Church that follows”. A Church that strives to be a disciple of the Lord, a lowly servant of the Gospel. Only in this way will the Church be capable of dialoguing with everyone and becoming a place of accompaniment, closeness and hope for the men and women of our time. Only in this way will those farthest from us, those who often regard us with diffidence or indifference, come to realize, in the words of Pope Benedict, that “the Church is the place of our encounter with the Son of the living God and thus the place for our encounter with one another” (<i><a href=\"https://www.vatican.va/content/benedict-xvi/en/homilies/2006/documents/hf_ben-xvi_hom_20061210_star-evangelization.html\">Homily for the Second Sunday of Advent</a></i>, 10 December 2006).</p>\n<p>We now come to the Apostle of the Gentiles. If the word to describe Peter’s answer was <i>follow</i>, for Paul it is<i> proclaim</i>, to preach the Gospel. For Paul too, everything began with grace, with the Lord’s prior initiative. On the road to Damascus, as he led a fierce persecution of Christians, barricaded in his religious convictions, the risen Jesus met him and blinded him by his light. Or better, thanks to that light, Paul came to realize how blind he had been: caught up in the pride of his rigid observance, he discovered in Jesus the fulfilment of the mystery of salvation. In comparison with the sublime knowledge of Christ, he came to regard all his former human and religious securities as “rubbish” (cf. <i>Phil </i>3:7-8). Paul then devoted his life to traversing land and sea, cities and towns, heedless of privations and persecutions, for the sake of preaching Jesus Christ. If we look at Paul’s life, it almost seems that the more he preached the Gospel, the more he grew in the knowledge of Jesus. By preaching the Word to others, he was able to peer more deeply into the depths of God’s mystery. Paul could then write: “Woe to me if I do not proclaim the gospel!” (<i>1 Cor </i>9:16). He could then confess: “To me, life is Christ” (<i>Phil </i>1:21).</p>\n<p>Paul tells us that our answer to the question – “Who is Jesus for me?” – is not a privatized piety that leaves us peaceful and unconcerned about bringing the Gospel to others. The Apostle teaches us that we grow in faith and in knowledge of the mystery of Christ when we preach and bear witness to him before others. This is always the case: <i>whenever we evangelize, we are ourselves evangelized</i>. It is an everyday experience: whenever we evangelize, we are ourselves evangelized. The word that we bring to others comes back to us, for however much we give to others, we ourselves receive much more (cf. <i>Lk </i>6:38). This is something necessary also for the Church in our day: to put preaching at the centre, to be a Church that never tires of repeating: “To me, life is Christ” and “Woe to me if I do not proclaim the Gospel”! A Church that needs to preach, even as we need oxygen to breath. A Church that cannot live without sharing with others the embrace of God’s love and the joy of the Gospel.</p>\n<p>Brothers and sisters, we are celebrating Peter and Paul. They answered that essential question in life – “Who is Jesus for me?” – by following him as his disciples and by proclaiming the Gospel. It is good for us to grow as a Church in the same way, by following the Lord, constantly and humbly seeking him out. It is good for us to become a Church that is also outgoing, finding joy not in the things of the world, but in preaching the Gospel before the world and opening people’s hearts to the presence of God. Bringing the Lord Jesus everywhere, with humility and joy: in our city of Rome, in our families, in our relationships and our neighbourhoods, in civil society, in the Church, and political life, in the entire world, especially in those places where poverty, decay and marginalization are deeply rooted.</p>\n<p>Today, a number of our brother Archbishops receive the Pallium, a sign of communion with the Church of Rome. To them I would say: Be apostles like Peter and Paul. Be disciples in following and apostles in preaching. Bring the beauty of the Gospel everywhere, together with all the People of God. Finally, I would like to address an affectionate greeting to the Delegation of the Ecumenical Patriarchate, sent here by my very dear Brother, His Holiness Bartholomew. Thank you for your presence! Thank you. May we advance together; advance together in following and in preaching the word, as we grow in fraternity. May Peter and Paul accompany us and intercede for us all.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230629-libretto-santi-pietro-paolo.pdf\">MESSE ET IMPOSITION DU PALLIUM AUX NOUVEAUX ARCHEVÊQUES MÉTROPOLITAINS<br> EN LA SOLENNITÉ DES SAINTS APÔTRES PIERRE ET PAUL</br></a></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMÉLIE DU PAPE FRANÇOIS</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilique Saint-Pierre<br/> Jeudi 29 juin 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/6/29/pietroepaolo.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Pierre et Paul, deux Apôtres amoureux du Seigneur, deux colonnes de la foi de l’Église. Alors que nous contemplons leur vie, l’Évangile nous interpelle aujourd’hui avec la question que Jésus pose aux siens : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » (<i>Mt</i> 16, 15). C’est la question fondamentale, la plus importante : qui est Jésus pour moi ? Qui est Jésus dans ma vie ? Regardons comment les deux Apôtres y ont répondu.</p>\n<p>La réponse de Pierre pourrait se résumer en un mot : la <i>suite</i>. Pierre a vécu à la suite du Seigneur. Ce jour-là, à Césarée de Philippe, Jésus interrogea ses disciples. Pierre répondit avec une belle profession de foi : « Tu es le Christ, le Fils du Dieu vivant » (<i>Mt</i> 16, 16) ;une réponse impeccable, précise, ponctuelle, on pourrait dire une réponse parfaite de “catéchisme”. Mais cette réponse est le fruit d’un cheminement : ce n’est qu’après avoir vécu l’aventure fascinante consistant à suivre le Seigneur, après avoir marché avec Lui et derrière Lui pendant longtemps, que Pierre parvient à cette maturité spirituelle qui l’amène, par grâce,par pure grâce, à une profession de foi si limpide.</p>\n<p>L’évangéliste Matthieu nous raconte en effet que tout avait commencé sur les rives de la mer de Galilée, lorsque Jésus était passé et l’avait appelé, avec son frère André ; et « aussitôt, laissant leurs filets, ils le suivirent » (<i>Mt</i> 4, 20).Pierre a tout laissé pour se mettre à la suite du Seigneur. Et l’Évangile souligne “aussitôt”. Pierre n’a pas dit à Jésus qu’il devait y réfléchir, il n’a pas fait de calculs pour voir si cela lui convenait, il n’a pas cherché d’alibi pour reporter la décision ; il a laissé ses filets et l’a suivi, sans demander aucune sécurité à l’avance. Il devait tout découvrir <i>au jour le jour</i>, à la suite, en suivant Jésus et en marchant derrière Lui. Et ce n’est pas par hasard que les dernières paroles, rapportées dans les Évangiles, que Jésus lui adresse sont : « Toi, suis-moi » (<i>Jn</i> 21, 22), c’est cela se mettre à sa suite.</p>\n<p>Pierre nous dit qu’à la question “qui est Jésus pour moi ?”, il ne suffit pas de répondre par une formule doctrinale irréprochable, pas même avec une idée que nous nous sommes faite une fois pour toutes. Non. C’est en nous mettant à la suite du Seigneur que nous apprenons chaque jour à Le connaître. C’est en devenant ses disciples et en accueillant sa Parole que nous devenons ses amis et que nous faisons l’expérience de son amour qui nous transforme.Pour nous aussi, retentit cet “aussitôt”. Si nous pouvons reporter beaucoup de choses dans la vie, suivre Jésus ne peut être reporté ; pour cela on ne peut hésiter, on ne peut trouver d’excuses. Faisons attention car certaines excuses sont revêtues de spiritualité, comme lorsque nous disons “Je ne suis pas digne”, “Je ne suis pas capable”, “moi, qu’est-ce que je peux faire ?”. C’est là une ruse du diable qui nous vole la confiance en la grâce de Dieu, en nous faisant croire que tout dépendrait de nos capacités.</p>\n<p>Nous détacher de nos sécurités - sécurités terrestres -, immédiatement, et suivre Jésus chaque jour : voilà la consigne que Pierre nous donne aujourd’hui en nous invitant à être une Église-à-la-suite.Une Église-à-la-suite. Une Église qui veut être disciple du Seigneur et humble servante de l’Évangile. De cette manière seulement elle sera capable de dialoguer avec tous, et devenir un lieu d’accompagnement, de proximité et d’espérance pour les femmes et les hommes de notre temps. Seulement de cette manière, même la personne la plus éloignée qui nous regarde souvent avec méfiance ou indifférence pourra enfin reconnaître avec le Pape Benoît : « L’Église est le lieu de rencontre avec le Fils du Dieu vivant et, ainsi, elle est le lieu de rencontre entre nous » (<i><a href=\"https://www.vatican.va/content/benedict-xvi/fr/homilies/2006/documents/hf_ben-xvi_hom_20061210_star-evangelization.html\">Homélie du 2<sup>ème</sup> Dimanche de l’Avent</a></i>, 10 décembre 2006).</p>\n<p>Et maintenant venons-en à l’Apôtre des nations. Si la réponse de Pierre consiste dans la suite, celle de Paul se trouve dans <i>l’annonce</i>, l’annonce de l’Évangile. Pour lui aussi, tout a commencé par grâce, à l’initiative du Seigneur. Sur le chemin de Damas, alors qu’il persécutait avec fierté les chrétiens, barricadé dans ses convictions religieuses, Jésus ressuscité vient à sa rencontre et l’aveugle de sa lumière. Mieux, grâce à cette lumière, Saul réalise à quel point il est aveugle. Enfermé dans l’orgueil de sa rigide observance, il découvre en Jésus l’accomplissement du mystère du salut. Il considère désormais toutes ses sécurités humaines et religieuses comme des “ordures” par rapport à la sublimité de la connaissance du Christ (cf. <i>Ph</i> 3, 7-8). Paul consacre ainsi sa vie à parcourir la terre et la mer, les villes et les villages, sans se soucier des difficultés et des persécutions, pour annoncer Jésus-Christ. En regardant son histoire, il semble presque que, plus il annonce l’Évangile, plus il connaît Jésus. L’annonce de la Parole aux autres lui permet de pénétrer les profondeurs du mystère de Dieu, à lui Paul qui a écrit « Malheur à moi si je n’annonce pas l’Évangile ! » (<i>1 Co</i> 9, 16) ; à lui qui confesse : « Pour moi, vivre c’est le Christ » (<i>Ph</i> 1, 21).</p>\n<p>Par conséquent, Paul nous dit qu’à la question “qui est Jésus pour moi ?”, on ne répond pas par une religiosité intimiste qui nous laisserait tranquilles, sans nous laisser ébranler par le souci d’apporter l’Évangile aux autres. L’Apôtre nous enseigne que nous grandissons dans la foi et dans la connaissance du mystère du Christ d’autant plus que nous sommes ses annonciateurs et témoins. Et cela arrive toujours : <i>quand nous évangélisons, nous sommes évangélisés</i>. C'est une expérience de tous les jours : quand nous évangélisons, nous sommes évangélisés. La Parole que nous apportons aux autres nous revient parce que, dans la mesure où nous donnons, nous recevons beaucoup plus (cf. <i>Lc</i> 6, 38). Et cela est également nécessaire à l’Église aujourd’hui : mettre l’annonce au centre. Être une Église qui ne se lasse pas de se répéter : “Pour moi, vivre c’est le Christ” et “Malheur à moi si je n’annonce pas l’Évangile”. Une Église qui a besoin d’annoncer comme d’oxygène pour respirer ; qui ne peut pas vivre sans transmettre l’étreinte de l’amour de Dieu et la joie de l’Évangile.</p>\n<p>Frères et sœurs, célébrons Pierre et Paul. Ils ont répondu à la question fondamentale de la vie – qui est Jésus pour moi ? – en suivant le Christ et en annonçant l’Évangile. Il est beau de grandir comme une Église à la suite, comme une Église humble qui ne tient jamais pour acquise la recherche du Seigneur. Il est beau de devenir une Église extravertie, qui ne trouve pas sa joie dans les choses du monde mais dans l’annonce de l’Évangile au monde, pour semer dans le cœur des personnes la question de Dieu. Porter partout, avec humilité et joie, le Seigneur Jésus : dans notre ville de Rome, dans nos familles, dans les relations et les quartiers, dans la société civile, dans l’Église, dans la politique, dans le monde entier, spécialement là où se trouvent la pauvreté, la dégradation, la marginalisation.</p>\n<p>Et, aujourd’hui, alors que certains de nos frères Archevêques reçoivent le Pallium, signe de la communion avec l’Église de Rome, je voudrais leur dire : soyez des apôtres comme Pierre et Paul. Soyez des disciples à la suite et des apôtres de l’annonce, apportez la beauté de l’Évangile partout, à tout le Peuple de Dieu. Et enfin, je désire adresser mon salut affectueux à la Délégation du Patriarcat Œcuménique, envoyée par le très cher Frère Sa Sainteté Bartholomée.Merci pour votre présence, merci : avançons ensemble, avançons ensemble à la suite et dans l’annonce de la Parole, en grandissant dans la fraternité. Que Pierre et Paul nous accompagnent et intercèdent pour nous tous.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230629-libretto-santi-pietro-paolo.pdf\">HEILIGE MESSE UND SEGNUNG DER PALLIEN FÜR DIE NEUEN METROPOLITANERZBISCHÖFE<br> AM HOCHFEST DER HEILIGEN APOSTEL PETRUS UND PAULUS</br></a></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMILIE VON PAPST FRANZISKUS</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersdom<br/> Donnerstag, 29. Juni 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Petrus und Paulus, zwei in den Herrn verliebte Apostel, zwei Säulen des Glaubens der Kirche. Und während wir über ihr Leben nachdenken, kommt das heutige Evangelium mit der Frage auf uns zu, die Jesus den Seinen stellt: »Ihr aber, für wen haltet ihr mich?« (<i>Mt</i> 16,15). Dies ist die grundlegende, die wichtigste Frage: Wer ist Jesus für mich? Wer ist Jesus in meinem Leben? Sehen wir uns an, wie die beiden Apostel auf diese Frage geantwortet haben.</p>\n<p>Die Antwort des Petrus könnte man in einem Wort zusammenfassen: <i>Nachfolge</i>. Petrus hat in der Nachfolge des Herrn gelebt. Als Jesus an jenem Tag in Cäsarea Philippi die Jünger befragte, antwortete Petrus mit einem beeindruckenden Glaubensbekenntnis: »Du bist der Christus, der Sohn des lebendigen Gottes!« (<i>Mt</i> 16,16). Eine tadellose, präzise, treffende Antwort, wir könnten sagen, eine perfekte „Katechismus-Antwort“. Aber jene Antwort ist die Frucht eines Weges: Nur nachdem er das faszinierende Abenteuer erlebt hat, dem Herrn nachzufolgen, nachdem er lange Zeit mit ihm und hinter ihm her gegangen ist, erreicht Petrus jene geistige Reife, die ihn aus Gnade, aus reiner Gnade, zu einem so klaren Glaubensbekenntnis führt.</p>\n<p>Eben der Evangelist Matthäus erzählt uns nämlich, dass alles begonnen hatte, als Jesus eines Tages am See von Galiläa entlangging und ihn zusammen mit seinem Bruder Andreas rief: »Sofort ließen sie ihre Netze liegen und folgten ihm nach« (<i>Mt</i> 4,20). Petrus verließ alles, um dem Herrn zu folgen. Und das Evangelium betont, dass er es „sofort“ tat: Petrus sagte zu Jesus nicht, dass er darüber nachdenken würde, er überlegte nicht, ob es ihm gelegen käme, er machte keine Ausreden geltend, um die Entscheidung aufzuschieben, sondern er ließ die Netze liegen und folgte ihm nach, ohne im Voraus nach einer Absicherung zu fragen. Er sollte dann alles <i>von Tag zu Tag</i> entdecken, in der Nachfolge, indem er Jesus folgen und hinter ihm her gehen würde. Und es ist kein Zufall, dass die letzten Worte, die Jesus in den Evangelien an ihn richtet, lauten: »Du folge mir nach!« (<i>Joh</i> 21,22), also die Nachfolge.</p>\n<p>Petrus zeigt uns also, dass es nicht ausreicht, auf die Frage „Wer ist Jesus für mich?“ mit einer tadellosen Lehrformel zu antworten oder mit einer Vorstellung, die wir uns ein für alle Mal zurechtgelegt haben. Nein. Gerade indem wir uns in die Nachfolge des Herrn begeben, können wir ihn jeden Tag kennenlernen. Indem wir seine Jünger werden und sein Wort annehmen, werden wir seine Freunde und erfahren seine Liebe, die uns verwandelt. Dieses „sofort“ ergeht auch an uns: Auch wenn wir viele Dinge im Leben aufschieben können, die Nachfolge Jesu lässt sich nicht aufschieben; da dürfen wir nicht zögern, da dürfen wir keine Ausflüchte machen. Und seien wir vorsichtig, denn manche Vorwände sind als Spiritualität getarnt, wie wenn wir sagen: „Ich bin nicht würdig“, „Ich bin nicht fähig“, „Was kann ich schon tun?“. Das ist eine List des Teufels, der uns das Vertrauen in Gottes Gnade raubt und uns glauben lässt, dass alles von unseren Fähigkeiten abhängt.</p>\n<p>Uns sofort von unseren Sicherheiten – irdischen Sicherheiten – lösen und Jesus jeden Tag nachfolgen: Das ist die Aufgabe, die Petrus uns heute stellt, indem er uns auffordert, Kirche in der Nachfolge zu sein; Kirche in der Nachfolge. Eine Kirche, die eine Jüngerin des Herrn und eine demütige Dienerin des Evangeliums sein möchte. Nur so wird sie in der Lage sein, mit allen zu sprechen und ein Ort der Begleitung, der Nähe und der Hoffnung für die Frauen und Männer unserer Zeit zu werden. Nur so werden auch diejenigen, die fernstehend sind und uns oft mit Misstrauen oder Gleichgültigkeit betrachten, schließlich mit Papst Benedikt erkennen können: »Die Kirche ist der Ort der Begegnung mit dem Sohn des lebendigen Gottes und somit der Ort der Begegnung unter uns« (<i><a href=\"https://www.vatican.va/content/benedict-xvi/de/homilies/2006/documents/hf_ben-xvi_hom_20061210_star-evangelization.html\">Predigt am Zweiten Adventssonntag</a></i>, 10. Dezember 2006).</p>\n<p>Kommen wir jetzt zum Apostel der Völker. Wenn die Antwort des Petrus in der Nachfolge bestand, ist jene des Paulus die <i>Verkündigung</i>, die Verkündigung des Evangeliums. Auch für ihn begann alles durch Gnade, durch die Initiative des Herrn. Während er auf dem Weg nach Damaskus war und noch gefangen in seinen religiösen Überzeugungen mit Stolz die Christenverfolgung vorantrieb, kam der auferstandene Jesus auf ihn zu und blendete ihn mit seinem Licht, oder besser, dank dieses Lichts erkannte Saulus, wie blind er war: Eingeschlossen im Hochmut seiner starren Befolgung des Gesetzes, entdeckt er in Jesus die Erfüllung des Geheimnisses der Erlösung. Und im Vergleich mit der Erhabenheit der Erkenntnis Christi hält er fortan alle seine menschlichen und religiösen Sicherheiten für „Unrat“ (vgl. <i>Phil</i> 3,7-8). So widmet Paulus sein Leben dem Reisen über Land und Meer, durch Städte und Dörfer und scheut sich nicht, Entbehrungen und Verfolgung auf sich zu nehmen, um Jesus Christus zu verkünden. Wenn man auf seine Geschichte blickt, scheint es fast so, als ob er Jesus umso besser kennenlernt, je mehr er das Evangelium verkündet. Die Verkündigung des Wortes an die anderen ermöglicht es auch ihm, in die Tiefen des Geheimnisses Gottes vorzudringen. Er, Paulus, der schrieb: »Weh mir, wenn ich das Evangelium nicht verkünde!« (<i>1 Kor</i> 9:16); er, der bekannte: »[…] für mich ist Christus das Leben« (<i>Phil</i> 1,21).</p>\n<p>Paulus sagt uns also, dass auf die Frage „Wer ist Jesus für mich?“ nicht mit einer rein innerlichen Religiosität zu antworten ist, die uns von der Unruhe unbehelligt lässt, den anderen das Evangelium zu bringen. Der Apostel lehrt uns, dass wir im Glauben und in der Erkenntnis des Geheimnisses Christi umso mehr wachsen, desto mehr wir seine Verkünder und Zeugen sind. Und dies geschieht immer: <i>Wenn wir evangelisieren, werden wir evangelisiert</i>. Das ist eine alltägliche Erfahrung: Wenn wir evangelisieren, werden wir evangelisiert. Das Wort, das wir den anderen bringen, kommt zu uns zurück, denn in dem Maße, in dem wir geben, empfangen wir noch viel mehr (vgl. <i>Lk</i> 6,38). Und dies ist auch für die Kirche heute nötig: die Verkündigung in den Mittelpunkt zu stellen. Eine Kirche zu sein, die nicht müde wird, immer wieder sich selbst zu sagen: „Für mich ist Christus das Leben“ und „Weh mir, wenn ich das Evangelium nicht verkünde“. Eine Kirche, welche die Verkündigung braucht wie den Sauerstoff zum Atmen, die nicht leben kann, ohne die Umarmung der Liebe Gottes und die Freude des Evangeliums weiterzugeben.</p>\n<p>Brüder und Schwestern, lasst uns Petrus und Paulus feiern. Sie haben die grundlegende Frage des Lebens – Wer ist Jesus für mich? – beantwortet, indem sie die Nachfolge gelebt und das Evangelium verkündet haben. Es ist schön, wenn wir als Kirche der Nachfolge wachsen, als eine demütige Kirche, welche die Suche nach dem Herrn nie als selbstverständlich ansieht. Es ist schön, wenn wir zugleich eine nach außen gerichtete Kirche werden, die ihre Freude nicht an den Dingen der Welt findet, sondern daran, der Welt das Evangelium zu verkünden, um die Frage nach Gott in die Herzen der Menschen zu säen. Jesus, den Herrn, überallhin zu bringen, mit Demut und Freude: in unsere Stadt Rom, in unsere Familien, in die Beziehungen und Nachbarschaften, in die Zivilgesellschaft, in die Kirche, in die Politik, in die ganze Welt, besonders dort, wo sich Armut, Erniedrigung und Ausgrenzung einnisten.</p>\n<p>Und wenn heute einige unserer Brüder als Erzbischöfe das Pallium erhalten, das Zeichen der Gemeinschaft mit der Kirche von Rom ist, möchte ich ihnen sagen: Seid Apostel wie Petrus und Paulus. Seid Jünger in der Nachfolge und Apostel in der Verkündigung, tragt die Schönheit des Evangeliums überall hin, zusammen mit dem ganzen Volk Gottes. Und schließlich möchte ich der Delegation des Ökumenischen Patriarchats, die mein lieber Bruder Seine Heiligkeit Bartholomäus hierher entsandt hat, einen herzlichen Gruß entbieten. Danke für Eure Anwesenheit, danke: Lasst uns gemeinsam voranschreiten, lasst uns gemeinsam voranschreiten in der Nachfolge und in der Verkündigung des Wortes, und wachsen wir in der Geschwisterlichkeit. Mögen Petrus und Paulus uns begleiten und für uns alle eintreten.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230629-libretto-santi-pietro-paolo.pdf\">SANTA MESSA E BENEDIZIONE DEI PALLI PER I NUOVI ARCIVESCOVI METROPOLITI<br> NELLA SOLENNITÀ DEI SANTI APOSTOLI PIETRO E PAOLO</br></a></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">OMELIA DEL SANTO PADRE FRANCESCO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilica di San Pietro<br/> Giovedì, 29 giugno 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Pietro e Paolo, due Apostoli innamorati del Signore, due colonne della fede della Chiesa. E mentre contempliamo la loro vita, il Vangelo oggi ci viene incontro con la domanda che Gesù rivolge ai suoi: «Voi, chi dite che io sia?» (<i>Mt</i> 16,15). Questa è la domanda fondamentale, la più importante: chi è Gesù per me? Chi è Gesù nella mia vita? Vediamo come hanno risposto a questo interrogativo i due Apostoli.</p>\n<p>La risposta di Pietro si potrebbe sintetizzare con una parola: <i>sequela</i>. Pietro ha vissuto nella sequela del Signore. Quando quel giorno, a Cesarea di Filippo, Gesù interrogò i discepoli, Pietro rispose con una bella professione di fede: «Tu sei il Cristo, il Figlio del Dio vivente» (<i>Mt</i> 16,16). Una risposta impeccabile, precisa, puntuale, potremmo dire una perfetta risposta “da catechismo”. Ma quella risposta è frutto di un cammino: solo dopo aver vissuto l’affascinante avventura di seguire il Signore, dopo aver camminato con Lui e dietro a Lui per tanto tempo, Pietro arriva a quella maturità spirituale che lo porta, per grazia, per pura grazia, a una professione di fede così limpida.</p>\n<p>Lo stesso evangelista Matteo, infatti, ci racconta che tutto era iniziato un giorno quando, lungo il mare di Galilea, Gesù era passato e lo aveva chiamato, insieme a suo fratello Andrea, «ed essi subito lasciarono le reti e lo seguirono» (<i>Mt</i> 4,20). Ha lasciato tutto, Pietro, per mettersi alla sequela del Signore. E il Vangelo sottolinea “subito”: Pietro non disse a Gesù che ci avrebbe pensato, non fece calcoli per vedere se gli convenisse, non accampò alibi per rimandare la decisione, ma lasciò le reti e lo seguì, senza chiedere in anticipo nessuna sicurezza. Avrebbe scoperto tutto <i>di giorno in giorno</i>, nella sequela, seguendo Gesù e camminando dietro a Lui. E non a caso le ultime parole riportate dai Vangeli che Gesù gli rivolge sono: «Tu seguimi» (<i>Gv</i> 21,22), cioè la sequela.</p>\n<p>Pietro, dunque, ci dice che alla domanda “chi è Gesù per me?” non basta rispondere con una formula dottrinale impeccabile e nemmeno con un’idea che ci siamo fatti una volta per tutte. No. È mettendoci alla sequela del Signore che impariamo ogni giorno a conoscerlo; è diventando suoi discepoli e accogliendo la sua Parola che diventiamo suoi amici e facciamo l’esperienza del suo amore che ci trasforma. Anche per noi risuona quel “subito”: se possiamo rimandare tante cose nella vita, la sequela di Gesù non può essere rimandata; lì non si può esitare, non possiamo accampare scuse. E attenzione, perché alcune scuse sono travestite di spiritualità, come quando diciamo “non sono degno”, “non sono capace”, “cosa posso fare io?”. Questa è un’astuzia del diavolo, che ci ruba la fiducia nella grazia di Dio, facendoci credere che tutto dipenda dalle nostre capacità.</p>\n<p>Distaccarci dalle nostre sicurezze – sicurezze terrene –, subito, e seguire Gesù ogni giorno: ecco la consegna che Pietro ci fa oggi, invitandoci a essere Chiesa-in-sequela. Chiesa-in-sequela. Chiesa che desidera essere discepola del Signore e umile ancella del Vangelo. Solo così sarà capace di dialogare con tutti e diventare luogo di accompagnamento, di vicinanza, di speranza per le donne e gli uomini del nostro tempo. Solo così, anche chi è più lontano e spesso ci guarda con diffidenza o indifferenza potrà finalmente riconoscere, con Papa Benedetto: «La Chiesa è il luogo d’incontro con il Figlio del Dio vivente e così è il luogo d’incontro tra di noi» (<i><a href=\"https://www.vatican.va/content/benedict-xvi/it/homilies/2006/documents/hf_ben-xvi_hom_20061210_star-evangelization.html\">Omelia nella II Domenica di Avvento</a></i>, 10 dicembre 2006).</p>\n<p>E adesso veniamo all’Apostolo delle genti. Se la risposta di Pietro consisteva nella sequela, quella di Paolo è <i>l’annuncio</i>, l’annuncio del Vangelo. Anche per lui tutto iniziò per grazia, con l’iniziativa del Signore. Sulla via di Damasco, mentre portava avanti con fierezza la persecuzione dei cristiani, barricato nelle sue convinzioni religiose, gli venne incontro Gesù risorto e lo accecò con la sua luce, o meglio, grazie a quella luce Saulo si rese conto di quanto fosse cieco: chiuso nell’orgoglio della sua rigida osservanza, scopre in Gesù il compimento del mistero della salvezza. E, rispetto alla sublimità della conoscenza di Cristo, d’ora in poi considera tutte le sue sicurezze umane e religiose come “spazzatura” (cfr <i>Fil</i> 3,7-8). Così Paolo dedica la vita a percorrere terra e mare, città e villaggi, non curandosi di soffrire stenti e persecuzioni pur di annunciare Gesù Cristo. Guardando alla sua storia, sembra quasi che, più egli annuncia il Vangelo, più conosce Gesù. L’annuncio della Parola agli altri permette anche a lui di penetrare le profondità del mistero di Dio; lui, Paolo, che scrisse: «Guai a me se non annuncio il Vangelo!» (<i>1 Cor</i> 9,16); lui che confessa: «Per me il vivere è Cristo» (<i>Fil</i> 1,21).</p>\n<p>Paolo, dunque, ci dice che alla domanda “chi è Gesù per me?” non si risponde con una religiosità intimista, che ci lascia tranquilli senza scalfirci con l’inquietudine di portare il Vangelo agli altri. L’Apostolo ci insegna che cresciamo nella fede e nella conoscenza del mistero di Cristo quanto più siamo suoi annunciatori e testimoni. E questo succede sempre: <i>quando evangelizziamo, restiamo evangelizzati</i>. É un’esperienza di tutti i giorni: quando evangelizziamo, restiamo evangelizzati. La Parola che portiamo agli altri torna a noi, perché nella misura in cui doniamo riceviamo molto di più (cfr <i>Lc</i> 6,38). E questo è necessario anche alla Chiesa oggi: mettere l’annuncio al centro. Essere una Chiesa che non si stanca di ripetersi: “Per me il vivere è Cristo” e “guai a me se non annuncio il Vangelo”. Una Chiesa che ha bisogno di annunciare come dell’ossigeno per respirare, che non può vivere senza trasmettere l’abbraccio dell’amore di Dio e la gioia del Vangelo.</p>\n<p>Fratelli e sorelle, festeggiamo Pietro e Paolo. Essi hanno risposto alla domanda fondamentale della vita – chi è Gesù per me? – vivendo la sequela e annunciando il Vangelo. È bello crescere come Chiesa della sequela, come Chiesa umile che non dà mai per scontata la ricerca del Signore. È bello se diventiamo una Chiesa al tempo stesso estroversa, che non trova la sua gioia nelle cose del mondo, ma nell’annuncio del Vangelo al mondo, per seminare nei cuori delle persone la domanda su Dio. Portare ovunque, con umiltà e gioia, il Signore Gesù: nella nostra città di Roma, nelle nostre famiglie, nelle relazioni e nei quartieri, nella società civile, nella Chiesa, nella politica, nel mondo intero, specialmente là dove si annidano povertà, degrado, emarginazione.</p>\n<p>E, oggi, mentre alcuni nostri fratelli Arcivescovi ricevono il Pallio, segno della comunione con la Chiesa di Roma, vorrei dire loro: siate apostoli come Pietro e Paolo. Siate discepoli nella sequela e apostoli nell’annuncio, portate la bellezza del Vangelo ovunque, insieme a tutto il Popolo di Dio. E infine, desidero rivolgere il mio saluto affettuoso alla Delegazione del Patriarcato Ecumenico, qui inviata dal carissimo Fratello Sua Santità Bartolomeo. Grazie per la vostra presenza, grazie: andiamo avanti insieme, andiamo avanti insieme nella sequela e nell’annuncio della Parola, crescendo nella fraternità. Pietro e Paolo ci accompagnino e intercedano per tutti noi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230629-libretto-santi-pietro-paolo.pdf\">MSZA ŚWIĘTA W UROCZYSTOŚĆ ŚWIĘTYCH APOSTOŁÓW PIOTRA I PAWŁA</a></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIA OJCA ŚWIĘTEGO FRANCISZKA</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Bazylika Świętego Piotra</span><br> <span class=\"color-text\">Czwartek, 29 czerwca 2023 r.</span></br></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Święto Piotra i Pawła, dwóch apostołów rozmiłowanych w Panu, dwa filary wiary Kościoła. I podczas gdy rozważamy ich życie, dzisiejsza Ewangelia wychodzi nam na spotkanie z pytaniem, które Jezus stawia swoim uczniom: „A wy za kogo Mnie uważacie?” (<i>Mt</i> 16, 15). Jest to pytanie fundamentalne, najważniejsze: kim jest dla mnie Jezus? Kim jest Jezus w moim życiu? Zobaczmy, jak na to pytanie odpowiedzieli dwaj apostołowie.</p>\n<p>Odpowiedź Piotra można podsumować jednym słowem: <i>naśladowanie</i>. Piotr żył naśladując Pana. Kiedy tamtego dnia Jezus zadawał uczniom pytania w Cezarei Filipowej, Piotr odpowiedział pięknym wyznaniem wiary: „Ty jesteś Mesjasz, Syn Boga żywego” (<i>Mt</i> 16, 16). Jest to odpowiedź nienaganna, precyzyjna, trafiająca w sedno, moglibyśmy powiedzieć, że doskonała odpowiedź „katechizmowa”. Ale ta odpowiedź jest owocem pielgrzymowania: dopiero po przeżyciu fascynującej przygody podążania za Panem, po tak długim chodzeniu z Nim i za Nim, Piotr osiąga duchową dojrzałość, która prowadzi go, dzięki łasce, przez czystą łaskę do tak jasnego wyznania wiary.</p>\n<p>Sam ewangelista Mateusz mówi nam rzeczywiście, że wszystko zaczęło się pewnego dnia, kiedy nad Jeziorem Galilejskim przechodził Jezus i powołał go wraz z jego bratem Andrzejem, a „oninatychmiast zostawili sieci i poszli za Nim” (<i>Mt</i> 4, 20). Piotr zostawił wszystko, aby pójść za Panem. A Ewangelia podkreśla <i>„natychmiast”</i>: Piotr nie powiedział Jezusowi, że się zastanowi, nie kalkulował, czy jest to dla niego dogodne, nie tworzył alibi, żeby odłożyć decyzję, ale zostawił sieci i poszedł za Nim, nie pytając wcześniej o żadne gwarancje. Będzie wszystko odkrywał <i>z dnia na dzień</i>, w czasie drogi, idąc za Jezusem i podążając za Nim. I to nie przypadek, że ostatnie słowa w Ewangeliach, które Jezus do niego kieruje, brzmią: „Ty pójdź za Mną” (<i>J</i> 21, 22), czyli naśladowanie.</p>\n<p>Piotr mówi nam zatem, że na pytanie „kim jest dla mnie Jezus?” nie wystarczy odpowiedzieć nienaganną formułą doktrynalną czy nawet ideą, którą sobie wyrobiliśmy raz na zawsze. Nie. Właśnie podążając za Panem, uczymy się poznawać Go każdego dnia; to stając się Jego uczniami i przyjmując Jego Słowo, stajemy się Jego przyjaciółmi i doświadczamy Jego miłości, która nas przemienia. Owo „natychmiast” odnosi się również do nas: o ile możemy odkładać w życiu bardzo wiele rzeczy, to podążanie za Jezusem nie może być odkładane; tutaj nie możemy się wahać, nie możemy szukać wymówek. I uważajmy, ponieważ niektóre wymówki noszą pozory duchowości, jak wtedy, gdy mówimy „nie jestem godzien”, „nie jestem w stanie”, „co mogę zrobić?”. Jest to przebiegłość diabła, który kradnie nam ufność w Bożą łaskę, sprawiając, że wierzymy, iż wszystko zależy od naszych zdolności.</p>\n<p>Natychmiast oderwijmy się od naszych gwarancji, zabezpieczeń doczesnych i podążajmy za Jezusem każdego dnia: oto przesłanie, które Piotr kieruje do nas dzisiaj, zapraszając do bycia Kościołem w naśladowaniu, Kościołem w naśladowaniu. Kościołem, który pragnie być uczniem Pana i pokornym sługą Ewangelii. Tylko w ten sposób będzie zdolny do prowadzenia dialogu ze wszystkimi i stania się miejscem towarzyszenia, bliskości i nadziei dla kobiet i mężczyzn naszych czasów. Tylko w ten sposób, nawet ci, którzy są najbardziej oddaleni i często patrzą na nas z nieufnością lub obojętnością, będą mogli w końcu uznać za papieżem Benedyktem: „Kościół jest miejscem spotkania z Synem Boga żywego, a zatem jest miejscem spotkania między nami” (<i>Homilia w II Niedzielę Adwentu</i>, 10 grudnia 2006 r.).</p>\n<p>A teraz przejdźmy do Apostoła narodów. Jeśli odpowiedź Piotra polegała na naśladowaniu, to odpowiedzią Pawła jest <i>przepowiadanie</i>, głoszenie Ewangelii. Dla niego również wszystko zaczęło się z łaski, z inicjatywy Pana. Na drodze do Damaszku, kiedy z dumą prowadził prześladowania chrześcijan, zamknięty w swoich przekonaniach religijnych, zmartwychwstały Jezus wyszedł mu na spotkanie i oślepił go swoim światłem, a raczej dzięki temu światłu Szaweł zdał sobie sprawę, jak bardzo był ślepy: zamknięty w pysze swojego rygorystycznego przestrzegania nakazów żydowskich, odkrył w Jezusie wypełnienie tajemnicy zbawienia. I w porównaniu ze wzniosłością poznania Chrystusa, odtąd uważa wszystkie swoje ludzkie i religijne pewniki za „śmieci” (por. <i>Flp</i> 3, 7-8). W ten sposób Paweł poświęca swoje życie przemierzaniu lądów i mórz, miast i wiosek, nie przejmując się trudami i prześladowaniami, aby głosić Jezusa Chrystusa. Patrząc na jego historię wydaje się niemal, że im bardziej głosi Ewangelię, tym bardziej zna Jezusa. Głoszenie Słowa innym pozwala mu również wniknąć w głębię tajemnicy Boga; on, Paweł, który napisał: „Biada mi, gdybym nie głosił Ewangelii!” (<i>1 Kor</i> 9, 16); on, który wyznaje: „Dla mnie żyć to Chrystus” (<i>Flp</i> 1, 21).</p>\n<p>Paweł mówi nam zatem, że na pytanie „kim jest dla mnie Jezus?” nie można odpowiedzieć religijnością czysto wewnętrzną, która nas zostawia w spokoju, nie poruszając nas do niesienia Ewangelii innym. Apostoł nas uczy, że tym bardziej rozwijamy się w wierze i poznaniu tajemnicy Chrystusa, im bardziej jesteśmy Jego głosicielami i świadkami. A to dzieje się zawsze: kiedy <i>ewangelizujemy, jesteśmy ewangelizowani</i>. Jest to doświadczenie codzienne: kiedy ewangelizujemy, jesteśmy ewangelizowani. Słowo, które niesiemy innym, powraca do nas, ponieważ im więcej dajemy, tym więcej otrzymujemy (por. <i>Łk</i> 6, 38). A jest to również konieczne dla dzisiejszego Kościoła: postawienie w centrum przepowiadania. Być Kościołem, który niestrudzenie powtarza: „dla mnie żyć to Chrystus” i „biada mi, gdybym nie głosił Ewangelii”. Kościołem, który potrzebuje głoszenia jak tlenu do oddychania, który nie może żyć bez przekazywania uścisku Bożej miłości i radości Ewangelii.</p>\n<p>Bracia i siostry, świętujmy Piotra i Pawła. Odpowiedzieli oni na fundamentalne pytanie życia - kim jest dla mnie Jezus? - żyjąc naśladowaniem Jezusa i głosząc Ewangelię. To piękne, jeśli wzrastamy jako Kościół naśladowania, jako Kościół pokorny, który nigdy nie uznaje poszukiwania Pana za coś oczywistego. To piękne, jeśli stajemy się Kościołem wychodzącym, który nie znajduje radości w rzeczach tego świata, lecz w głoszeniu Ewangelii światu, aby zasiać w sercach ludzi pytanie o Boga. Trzeba nieść Pana Jezusa wszędzie, z pokorą i radością: w naszym mieście Rzymie, w naszych rodzinach, w relacjach i dzielnicach, w społeczeństwie obywatelskim, w Kościele, w polityce, w całym świecie, zwłaszcza tam, gdzie szerzy się ubóstwo, upadek i marginalizacja.</p>\n<p>A dzisiaj, gdy niektórzy z naszych braci arcybiskupów otrzymują paliusz, znak komunii z Kościołem Rzymu, chciałbym im powiedzieć: bądźcie apostołami jak Piotr i Paweł. Bądźcie uczniami w naśladowaniu i apostołami w głoszeniu, nieście piękno Ewangelii wszędzie, razem z całym Ludem Bożym. I wreszcie, chciałbym skierować serdeczne pozdrowienia do delegacji Patriarchatu Ekumenicznego, przysłanej tutaj przez mojego drogiego brata Jego Świątobliwość Bartłomieja. Dziękuję za waszą obecność, dziękuję: idźmy razem naprzód, idźmy razem naprzód podążając za Słowem i głosząc je, wzrastając w braterstwie. Niech Piotr i Paweł towarzyszą nam i wstawiają się za nami wszystkimi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230629-libretto-santi-pietro-paolo.pdf\">SANTA MISSA E BÊNÇÃO DOS PÁLIOS PARA OS NOVOS ARCEBISPOS METROPOLITANOS <br> NA SOLENIDADE DOS SANTOS APÓSTOLOS PEDRO E PAULO</br></a></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMILIA DO PAPA FRANCISCO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de São Pedro<br/> Quinta-feira, 29 de junho de 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Pedro e Paulo, dois Apóstolos enamorados do Senhor, duas colunas da fé da Igreja... E enquanto contemplamos a sua vida, o Evangelho de hoje coloca diante de nós a pergunta que Jesus dirige aos seus: «Vós, quem dizeis que Eu sou?» (<i>Mt</i> 16, 15). Esta é a pergunta fundamental, a mais importante: Quem é Jesus para mim? Quem é Jesus na minha vida? Vejamos como os dois Apóstolos responderam a esta pergunta.</p>\n<p>A resposta de Pedro poder-se-ia resumir numa palavra: <i>seguimento</i>. Pedro vive os seus dias no seguimento do Senhor. Naquele dia, quando Jesus interpelou os discípulos em Cesareia de Filipe, Pedro respondeu com uma estupenda profissão de fé: «Tu és o Messias, o Filho do Deus vivo» (<i>Mt</i> 16, 16). Uma resposta impecável, precisa, pontual! Poderíamos falar duma resposta «de catecismo» perfeita. Mas tal resposta é fruto dum caminho: só depois de ter vivido a fascinante aventura de seguir o Senhor, só depois de ter caminhado com Ele, seguindo os seus passos durante muito tempo, é que Pedro chegou àquela maturidade espiritual que, por graça, por pura graça, o leva a tão clara profissão de fé.</p>\n<p>De facto, como narra o mesmo evangelista Mateus, tudo tinha começado naquele dia em que Jesus, passando ao longo do mar da Galileia, o chamou, juntamente com seu irmão André: «eles deixaram as redes imediatamente e seguiram-No» (<i>Mt</i> 4, 20). Pedro largou tudo, para ir atrás do Senhor. E o Evangelho sublinha: «imediatamente». Pedro não disse a Jesus que iria pensar nisso, não fez cálculos para ver se lhe convinha, não apresentou desculpas para adiar a decisão, mas deixou as redes e seguiu-O, sem pedir antecipadamente qualquer segurança. Haveria de descobrir tudo <i>dia após dia</i>, no seguimento de Jesus, caminhando atrás d’Ele. Não é por acaso que as últimas palavras – segundo os Evangelhos – que Jesus lhe dirige são: «Tu, segue-Me» (<i>Jo</i> 21, 22), isto é, o seguimento.</p>\n<p>Assim Pedro diz-nos que, à pergunta «quem é Jesus para mim», não basta responder com uma fórmula doutrinal impecável nem mesmo com uma ideia que formamos duma vez por todas. Não. Mas é perseverando todos os dias no seguimento do Senhor que aprendemos a conhecê-Lo; é fazendo-nos seus discípulos e acolhendo a sua Palavra que nos tornamos seus amigos e experimentamos o amor d’Ele que nos transforma. Aquela anotação «imediatamente» vale também para nós: se há tantas coisas na vida que podemos adiar, o seguimento de Jesus não pode ser uma delas; nisto não se pode hesitar, nem apresentar desculpas. E atenção! Pois algumas desculpas aparecem disfarçadas de espiritualidade, como quando se diz «não sou digno», «não sou capaz», «que posso fazer eu?». Trata-se de artimanhas do diabo, que nos rouba a confiança na graça de Deus, fazendo-nos crer que tudo depende das nossas capacidades.</p>\n<p>Devemos desprender-nos das nossas seguranças – seguranças terrenas –, imediatamente, e seguir Jesus todos os dias: tal é a lição que Pedro nos dá hoje, convidando-nos a ser uma Igreja-em-seguimento. Igreja-em-seguimento. Igreja que deseja ser discípula do Senhor e humilde serva do Evangelho. Só assim será capaz de dialogar com todos e tornar-se lugar de acompanhamento, proximidade, esperança para as mulheres e os homens do nosso tempo. Só assim, quem está mais longe e muitas vezes nos olha com desconfiança ou indiferença, poderá finalmente reconhecer que «a Igreja – como dizia o Papa Bento – é o lugar de encontro com o Filho de Deus vivo e, deste modo, constitui o lugar de encontro entre nós» (<i><a href=\"https://www.vatican.va/content/benedict-xvi/pt/homilies/2006/documents/hf_ben-xvi_hom_20061210_star-evangelization.html\">Homilia do II Domingo do Advento</a></i>, 10/XII/2006).</p>\n<p>Consideremos agora o Apóstolo dos gentios. Se a resposta de Pedro consistia no seguimento, a de Paulo é <i>o anúncio</i>, o anúncio do Evangelho. Também para ele, tudo começou por graça, por iniciativa do Senhor. No caminho de Damasco, enquanto se empenhava com orgulho na perseguição dos cristãos, entrincheirado nas suas convicções religiosas, veio ao seu encontro Jesus ressuscitado e cegou-o com a sua luz, ou melhor, graças àquela luz, Saulo deu-se conta de quanto era cego. Fechado no orgulho da sua rígida observância, descobre em Jesus a realização do mistério da salvação. E desde então, comparando-as com a sublimidade do conhecimento de Cristo, considera todas as suas seguranças humanas e religiosas como «esterco» (<i>Flp</i> 3, 8). Assim Paulo consagra a sua vida a percorrer terra e mar, cidades e aldeias, não se importando de padecer carências e perseguições, contanto que possa anunciar Jesus Cristo. Por outro lado, quase parece que ele, quanto mais anuncia o Evangelho, tanto mais conhece Jesus. O anúncio da Palavra aos outros permite-lhe, a ele também, penetrar nas profundezas do mistério de Deus; a ele, Paulo, que escreveu «ai de mim se eu não evangelizar» (<i>1 Cor</i> 9, 16); a ele que confessa, «para mim, viver é Cristo» (<i>Flp</i> 1, 21).</p>\n<p>Portanto Paulo diz-nos que, à pergunta «quem é Jesus para mim», não se responde com uma religiosidade intimista, que nos deixa tranquilos sem fomentar em nós a inquietação de levar o Evangelho aos outros. O Apóstolo ensina que tanto mais crescemos na fé e no conhecimento do mistério de Cristo, quanto mais formos seus arautos e testemunhas. E isto acontece sempre: <i>quando evangelizamos, ficamos evangelizados</i>. É experiência de todos os dias: quando evangelizamos, ficamos evangelizados. A Palavra, que levamos aos outros, regressa a nós numa medida maior do que a usada para a oferecer (cf. <i>Lc</i> 6, 38). E também hoje a Igreja tem necessidade disto: de colocar o anúncio no centro, de ser uma Igreja que não se cansa de repetir, «para mim, viver é Cristo» e «ai de mim se eu não evangelizar». Uma Igreja que precisa de anunciar, como necessita de oxigénio para respirar, que não pode viver sem transmitir o abraço do amor de Deus e a alegria do Evangelho.</p>\n<p>Irmãos e irmãs, festejamos Pedro e Paulo. Eles responderam à pergunta fundamental da vida – quem é Jesus para mim? – vivendo o seguimento de Jesus e anunciando o Evangelho. É bom crescer como Igreja do seguimento, como Igreja humilde que nunca dá por terminada a busca do Senhor, tornando-se simultaneamente uma Igreja aberta, que encontra a sua alegria, não nas coisas do mundo, mas no anúncio do Evangelho ao mundo a fim de semear no coração das pessoas a inquietação de Deus. Com humildade e alegria, há de levar o Senhor Jesus a todo o lado: à nossa cidade de Roma, às nossas famílias, às relações e vizinhanças, à sociedade civil, à Igreja, à política, ao mundo inteiro, especialmente onde se verifica pobreza, degradação e marginalização.</p>\n<p>E, hoje, enquanto alguns dos nossos irmãos Arcebispos recebem o Pálio, sinal de comunhão com a Igreja de Roma, quero dizer-lhes: Sede apóstolos como Pedro e Paulo. Sede discípulos no seguimento e apóstolos no anúncio; juntamente com todo o Povo de Deus, levai por toda a parte a beleza do Evangelho. Por fim, quero dirigir a minha afetuosa saudação à Delegação do Patriarcado Ecuménico, enviada aqui pelo caríssimo irmão Sua Santidade Bartolomeu. Obrigado pela vossa presença. Obrigado! Caminhemos juntos, caminhemos juntos no seguimento e no anúncio da Palavra, crescendo na fraternidade. Que Pedro e Paulo nos acompanhem e intercedam por todos nós.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2023/20230629-libretto-santi-pietro-paolo.pdf\">SANTA MISA Y BENDICIÓN DE LOS PALIOS PARA LOS NUEVOS ARZOBISPOS METROPOLITANOS <br> EN LA SOLEMNIDAD DE SAN PEDRO Y SAN PABLO</br></a></span></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMILÍA DEL SANTO PADRE FRANCISCO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de San Pedro<br/> Jueves, 29 de junio de 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/6/29/pietroepaolo.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Pedro y Pablo, dos Apóstoles enamorados del Señor, dos columnas de la fe de la Iglesia. Y mientras contemplamos sus vidas, el Evangelio de hoy nos presenta la pregunta que Jesús hace a sus discípulos: «¿Quién dicen que soy?» (<i>Mt</i> 16,15). Esta es la pregunta fundamental, la más importante: ¿quién es Jesús para mí? ¿Quién es Jesús en mi vida? Veamos cómo respondieron a esta pregunta los dos Apóstoles.</p>\n<p>La respuesta de Pedro se podría resumir en una palabra: <i>seguimiento</i>. Pedro vivió en el seguimiento del Señor. Cuando Jesús interrogó a los discípulos aquel día en Cesarea de Filipo, Pedro respondió con una hermosa profesión de fe: «Tú eres el Mesías, el Hijo de Dios vivo» (<i>Mt</i> 16,16). Una respuesta impecable, precisa, puntual, podríamos decir una perfecta respuesta de \"catecismo\". Pero esa respuesta es fruto de un camino. Sólo después de haber vivido la fascinante aventura de seguir al Señor, después de haber caminado con Él y en pos de Él durante tanto tiempo, Pedro llega a esa madurez espiritual que lo lleva, por gracia, por pura gracia, a una profesión de fe tan lúcida.</p>\n<p>De hecho, el mismo evangelista Mateo nos cuenta que todo empezó un día en que, a orillas del mar de Galilea, Jesús pasó por allí y lo llamó, junto con su hermano Andrés, e «inmediatamente, ellos dejaron las redes y lo siguieron» (<i>Mt</i> 4, 20). Pedro lo dejó todo para seguir al Señor. Y el Evangelio subraya que los hizo “inmediatamente\": Pedro no le dijo a Jesús que se lo pensaría, no hizo cálculos para ver si le convenía, no puso excusas para demorar la decisión, sino que dejó las redes y lo siguió, sin pedir de antemano ninguna seguridad. Todo lo iría descubriendo día a día, al seguir a Jesús y caminar tras Él. Y no es casualidad que las últimas palabras que Jesús le dirige en los Evangelios sean: «Tú sígueme» (<i>Jn</i> 21,22), es decir el discipulado.</p>\n<p>Pedro, por tanto, nos dice que a la pregunta \"¿quién es Jesús para mí?\" no basta responder con una fórmula doctrinal impecable, ni siquiera con una idea que nos hayamos construido de una vez por todas. No. Es siguiendo al Señor como aprendemos a conocerlo cada día; es haciéndonos sus discípulos y acogiendo su Palabra la manera en que nos convertimos en sus amigos y experimentamos su amor transformador. Ese \"inmediatamente\" resuena también para nosotros: si podemos posponer tantas cosas en la vida, el seguimiento de Jesús es inaplazable; ahí no podemos dudar, no podemos poner excusas. Y cuidado, porque algunas excusas se disfrazan de espiritualidad, como cuando decimos \"no soy digno\", \"no soy capaz\", \"¿qué puedo hacer yo?\". Esto es un truco del demonio, que nos roba la confianza en la gracia de Dios, haciéndonos creer que todo depende de nuestras capacidades.</p>\n<p>Despojarnos de nuestras seguridades terrenales, inmediatamente, y seguir a Jesús cada día: ésta es la encomienda que Pedro nos confía hoy, invitándonos a ser Iglesia-en-seguimiento.Iglesia-en-seguimiento. Una Iglesia que desea ser discípula del Señor y humilde servidora del Evangelio. Sólo así podrá dialogar con todos y convertirse en lugar de acompañamiento, cercanía y esperanza para las mujeres y los hombres de nuestro tiempo. Sólo así, incluso aquellos que están más alejados y a menudo nos miran con desconfianza o indiferencia, podrán finalmente reconocer, con el Papa Benedicto: «La Iglesia es el lugar del encuentro con el Hijo de Dios vivo, y así es el lugar de encuentro entre nosotros» (<i><a href=\"https://www.vatican.va/content/benedict-xvi/es/homilies/2006/documents/hf_ben-xvi_hom_20061210_star-evangelization.html\">Homilía en el II domingo de Adviento</a></i>, 10 diciembre 2006).</p>\n<p>Y ahora llegamos al Apóstol de los gentiles. Si la respuesta de Pedro consistió en el seguimiento, la de Pablo fue el anuncio, el anuncio del Evangelio. También para él todo comenzó por gracia, con la iniciativa del Señor. En el camino de Damasco, mientras llevaba a cabo con determinación feroz la persecución de los cristianos, atrincherado en sus convicciones religiosas, Jesús resucitado le salió al encuentro y lo dejó ciego con su luz, o, mejor dicho, gracias a esa luz Saulo se dio cuenta de lo ciego que estaba: encerrado en el orgullo de su rígida observancia, descubrió en Jesús el cumplimiento del misterio de la salvación. Y, comparado con la sublimidad del conocimiento de Cristo, considera en adelante como \"desperdicio\" todas sus certezas humanas y religiosas (cf. <i>Flp</i> 3,7-8). Así, Pablo dedica su vida a recorrer tierra y mar, ciudades y aldeas, sin importarle sufrir penurias y persecuciones con tal de anunciar a Jesucristo. Viendo su historia, parece que cuanto más anuncia el Evangelio, más conoce a Jesús. El anuncio de la Palabra a los demás también le permite penetrar en las profundidades del misterio de Dios; el Pablo que escribió «¡ay de mí si no predicara el Evangelio!» (<i>1Co</i> 9,16) es el mismo que confiesa «para mí la vida es Cristo» (<i>Flp</i> 1,21).</p>\n<p>Pablo, entonces, nos dice que a la pregunta \"¿quién es Jesús para mí?\" no se responde con una religiosidad intimista, que nos deja indiferentes ante la inquietud de llevar el Evangelio a los demás. El Apóstol nos enseña que crecemos en la fe y en el conocimiento del misterio de Cristo cuanto más somos sus heraldos y testigos. Esto sucede siempre: <i>cuando evangelizamos, somos evangelizados.</i> Es una experiencia diaria, cuando evangelizamos, permanecemos evangelizados. La Palabra que llevamos a los demás vuelve a nosotros, porque en la medida en que damos, recibimos mucho más (cf. <i>Lc</i> 6, 38). Esto también es necesario para la Iglesia de hoy: poner el anuncio en el centro. Ser una Iglesia que no se cansa de repetir \"para mí la vida es Cristo\" y \"ay de mí si no predico el Evangelio\". Una Iglesia que necesita el anuncio como el oxígeno para respirar, que no puede vivir sin transmitir el abrazo del amor de Dios y la alegría del Evangelio.</p>\n<p>Hermanos y hermanas, celebremos a Pedro y a Pablo. Ellos respondieron a la pregunta fundamental de la vida “¿quién es Jesús para mí?”, viviendo el seguimiento y anunciando el Evangelio. Es hermoso si crecemos como Iglesia del seguimiento, como Iglesia humilde que nunca da por sentado la búsqueda del Señor. Es hermoso si nos convertimos en una Iglesia en salida, que no encuentra su alegría en las cosas del mundo, sino en anunciar el Evangelio al mundo, para sembrar la pregunta sobre Dios en el corazón de las personas. Llevar al Señor Jesús a todas partes, con humildad y alegría: en nuestra ciudad de Roma, en nuestras familias, en las relaciones y en los barrios, en la sociedad civil, en la Iglesia, en la política, en el mundo entero, especialmente allí donde anidan la pobreza, la degradación y la marginación.</p>\n<p>Y, hoy, en el momento en que algunos de nuestros hermanos arzobispos reciben el palio, signo de comunión con la Iglesia de Roma, quisiera decirles: sean apóstoles como Pedro y Pablo. Sean discípulos en el seguimiento y apóstoles en el anuncio, lleven la belleza del Evangelio a todas partes, junto con todo el Pueblo de Dios. Y, por último, quisiera dirigir un afectuoso saludo a la Delegación del Patriarcado ecuménico, enviada hasta aquí de parte de mi querido Hermano Su Santidad Bartolomé. Gracias por su presencia, gracias: avancemos juntos,avancemos juntos, en el seguimiento y el anuncio de la Palabra, creciendo en fraternidad. Que Pedro y Pablo nos acompañen e intercedan por todos nosotros.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}