{
    "id": "20230511-world-migrants-day-2023",
    "pope_id": "francesco",
    "type": "messages",
    "date": "",
    "title": "Message for the 109th World Day of Migrants and Refugees 2023",
    "excerpt": {
        "ar": "تدفّق الهجرة اليوم هو تعبير عن ظاهرة معقّدة ومحدّدة، يتطلّب فهمها تحليلًا دقيقًا لجميع الجوانب التي تميّز المراحل المختلفة لخبرة الهجرة، منذ لحظة المغادرة إلى الوصول، بما في ذلك العودة المحتملة. بهدف المساهمة في هذا الجهد لقراءة الواقع وفهمه، قرّرت تكريس الرّسالة لليوم العالمي المائة والتّاسع للمهاجرين واللاجئين للحرّيّة التي يجب أن تميّز دائمًا خيار ترك الأرض.",
        "zh_cn": "我们这时代的移民潮展现出一个复杂且环环相扣的现象，为了正确地了解 这个现象，我们需要仔细地分析它不同阶段的每一个面向：从原乡到异地， 甚至包括重回故乡的可能性。为了对此作出一些贡献，我决定以本届世界 移民及难民日的文告，探讨一个人在决定离开自己祖国时，理应拥有的自 由。",
        "zh_tw": "我們這時代的移民潮展現出一個複雜且環環相扣的現象，為了正確地了解 這個現象，我們需要仔細地分析它不同階段的每一個面向：從原鄉到異地， 甚至包括重回故鄉的可能性。為了對此作出一些貢獻，我決定以本屆世界 移民及難民日的文告，探討一個人在決定離開自己祖國時，理應擁有的自 由。",
        "hr": "Slobodni birati – iseliti ili ostati",
        "cs": "Svobodná volba migrovat, nebo zůstat",
        "en": "Free to choose whether to migrate or to stay",
        "fr": "Libre de choisir d’émigrer ou de rester",
        "de": "Frei in der Entscheidung auszuwandern oder zu bleiben",
        "it": "Liberi di scegliere se migrare o restare",
        "pl": "Wolni, aby wybrać: migrować, czy pozostać",
        "pt": "Livres de escolher se migrar ou ficar",
        "es": "Libres de elegir si migrar o quedarse"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "zh_cn": "https://www.vatican.va/content/francesco/zh_cn/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "zh_tw": "https://www.vatican.va/content/francesco/zh_tw/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "hr": "https://www.vatican.va/content/francesco/hr/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "cs": "https://www.vatican.va/content/francesco/cs/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "en": "https://www.vatican.va/content/francesco/en/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/migration/documents/20230511-world-migrants-day-2023.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/migration/documents/20230511-world-migrants-day-2023.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>رسالة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في مناسبة اليوم العالمي المائة والتّاسع للمهاجرين واللاجئين</b></span></p>\n<p><span class=\"arabic-center\"><b>أحرارٌ في أن نختار بين الهجرة أو البقاء</b></span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء!</span></p>\n<p><span class=\"arabic\">تدفّق الهجرة اليوم هو تعبير عن ظاهرة معقّدة ومحدّدة، يتطلّب فهمها تحليلًا دقيقًا لجميع الجوانب التي تميّز المراحل المختلفة لخبرة الهجرة، منذ لحظة المغادرة إلى الوصول، بما في ذلك العودة المحتملة. بهدف المساهمة في هذا الجهد لقراءة الواقع وفهمه، قرّرت تكريس الرّسالة لليوم العالمي المائة والتّاسع للمهاجرين واللاجئين للحرّيّة التي يجب أن تميّز دائمًا خيار ترك الأرض.</span></p>\n<p><span class=\"arabic\">”أحرارٌ للمغادرة، وأحرارٌ للبقاء“، هذا هو عنوان مبادرة التّضامن التي روّج لها قبل بضع سنوات مؤتمّر الأساقفة الإيطالي جوابًا عمليًّا لتحديّات الهجرة المعاصرة. وبإصغائي المستمرّ إلى الكنائس الخاصّة، تمكّنت من أن أبيِّن أنّ ضمان هذه الحرّيّة إنّما هو اهتمام رعويّ منتشر ومشترك.</span></p>\n<p><span class=\"arabic\">\"تَراءَى مَلاكُ الرَّبِّ لِيوسُفَ في الحُلمِ وقالَ له: قُم فَخُذِ الطِّفْلَ وأُمَّه واهرُبْ إِلى مِصْر وأَقِمْ هُناكَ حَتَّى أُعْلِمَك، لأَنَّ هيرودُسَ سَيَبْحَثُ عنِ الطِّفلِ لِيُهلِكَه'' (متّى 2، 13). لم يكن هرب العائلة المقدّسة إلى مصر نتيجة خيار حرّ، كما لم يكن كذلك الأمر في الهجرات العديدة التي ميّزت تاريخ شعب إسرائيل. يجب أن تكون الهجرة دائمًا خيارًا حرًّا، لكنّها في الواقع ليست كذلك في كثير من الحالات، وحتّى اليوم. الصّراعات أو الكوارث الطّبيعيّة أو ببساطة استحالة عيش حياة كريمة ومزدهرة في الوطن تجبر الملايين من الناس على مغادرته. في عام 2003، أكّد القدّيس البابا يوحنا بولس الثاني أنّ \"بناء ظروف عمليّة للسّلام، فيما يتعلّق بالمهاجرين واللاجئين، يعني الالتزام بجدّيّة بالمحافظة أوّلًا على حقّهم في عدم الهجرة، وبأن يعيشوا في سلام وكرامة في وطنهم\" (<i>رسالة في مناسبة اليوم العالمي التّسعين للمهاجرين واللاجئين</i>، 3).</span></p>\n<p><span class=\"arabic\">\"وأَخَذوا ماشِيَتَهم ومُقْتَنَياتِهِم الَّتي اقتَنَوها في أَرضِ كَنْعان، وقَدِموا إِلى مِصْر، يَعْقوبُ وكُلُّ ذُرِّيَّتِه معَه\" (تكوين 46، 6). بسبب المجاعة الشّديدة، اضطُرَّ يعقوب وعائلته بأكملها إلى اللجوء إلى مصر، حيث ضمن لهم ابنه يوسف بقاءهم. الاضطهادات والحروب والظّواهر المناخيّة والبؤس، هي من بين أكثر الأسباب المرئيّة للهجرة القسرية المعاصرة. المهاجرون يهربون بسبب الفقر والخوف واليأس. من أجل القضاء على هذه الأسباب، وبالتّالي وضع حدّ للهجرة القسرية، فإنّ التّزام الجميع المشترك ضروري، كلّ واحد حسب مسؤولياته. هذا الالتزام يبدأ بأن نسأل أنفسنا ماذا يمكننا أن نصنع، ولكن أيضًا ماذا يجب علينا أن نتوقّف عن صنعه. يجب أن نبذل قصارى جهدنا لوقف سباق التّسلّح، والاستعمار الاقتصاديّ، ونهب موارد الآخرين، وتدمير بيتنا المشترك.</span></p>\n<p><span class=\"arabic\">\"كانَ جَميعُ الَّذينَ آمنوا جماعةً واحِدة، يَجعَلونَ كُلَّ شَيءٍ مُشتَرَكًا بَينَهم، يَبيعونَ أَملاكَهم وأَمْوالَهم، ويَتَقاسَمونَ الثَّمَنَ على قَدْرِ احتِياجِ كُلٍّ مِنْهُم\" (أعمال الرّسل 2، 44-45). يبدو مثال الجماعة المسيحيّة الأولى بعيدًا جدًّا عن واقع اليوم! لجعل الهجرة خيارًا حرًّا حقًّا، يجب أن نسعى جاهدين لضمان مشاركة عادلة للجميع في الخير العام، واحترام الحقوق الأساسيّة ووصول الجميع إلى التّنمية البشريّة المتكاملة. بهذه الطّريقة فقط يمكننا أن نوفّر لكلّ واحد إمكانيّة العيش بكرامة، ويجب أن نقوم بذلك كأفراد وعائلة. من الواضح أنّ الواجب الرّئيسي هو واجب البلدان الأصليّة وحكامها، المدعوّين إلى ممارسة سياسات صالحة وشفافة وصادقة وبعيدة النّظر وفي خدمة الجميع، وخاصّة الأضعفين. ومع ذلك، يجب أن يتمّ وضعهم في وضع يمكِّنهم من القيام بذلك، بدون أن يجدوا أنفسهم محرومين من مواردهم الطّبيعيّة والبشريّة، وبدون تدخل خارجي يهدف إلى خدمة مصالح بعض الناس القليلين. وحيثما تسمح الظّروف بالاختيار بين الهجرة أو البقاء، يجب على أيّ حال التّأكد من أنّ هذا الخيار مدروس ومتزن، من أجل تجنّب وقوع العديد من الرّجال والنساء والأطفال ضحيّة لأوهام محفوفة بالمخاطر أو لتجار عديمي الضّمير.</span></p>\n<p><span class=\"arabic\">\"وفي سَنةِ اليوبيلِ هذه تَرجِعونَ كُلُّ واحِدٍ إِلى مِلكِه\" (الأحبار 25، 13). كان الاحتفال باليوبيل يمثّل لشعب إسرائيل عملًا من أعمال العدالة الجماعيّة: كان باستطاعة الجميع \"العودة إلى الحالة الأساسيّة مع محو لكلّ دَيْن وإرجاع الأرض وإمكانيّة التّمتُّع مجدّدًا بحريّة أعضاء شعب الله\" (<i>المقابلة العامّة</i>، 10 شباط/فبراير 2016). بينما نقترب من يوبيل سنة 2025، حسنٌ أن نتذكّر هذا الجانب من احتفالات اليوبيل. نحن بحاجة إلى جُهد مُشترك من قِبَل البُلدان والمجتمع الدّولي من أجل أن نضمن للجميع الحقّ في عدم ضرورة الهجرة، أيْ، إمكانيّة عيشهم بسلام وكرامة في أرضهم. إنّه حقّ لم يوضع بعد في قانون، لكنّه ذو أهميّة أساسيّة، ويجب أن يدرك الجميع أنّ ضمانه هو مسؤوليّة مُشتركة لكلّ الدُّول تجاه الخير العام الذي يتجاوز الحدود الوطنيّة. في الواقع، بما أنّ الموارد العالميّة ليست غير محدودة، فإنّ تنمية البُلدان الأفقر اقتصاديًّا تعتمد على قُدرة المشاركة التي يمكن خَلقها بين كلّ البُلدان. إلى أن يتمَّ ضمان هذا الحقّ - وهي مسيرة طويلة – سيكون هناك أشخاصٌ كثيرون مُجبَرون على المغادرة بحثًا عن حياة أفضل.</span></p>\n<p><span class=\"arabic\">\"لأَنِّي جُعتُ فأَطعَمتُموني، وعَطِشتُ فسَقَيتُموني، وكُنتُ غَريبًا فآويتُموني، وعُريانًا فَكسَوتُموني، ومَريضًا فعُدتُموني، وسَجينًا فجِئتُم إِلَيَّ\" (متّى 25، 35-36). تبدو هذه الكلمات بمثابة تحذير دائم لكي نتعرّف على المهاجر ليس فقط على أنّه أخٌ أو أختٌ يواجه صعوبة، بل على أنّه المسيح نفسه الذي يدقّ على بابنا. لذلك، بينما نعمل حتّى تكون كلّ هِجرة ثمرة خيار حُرّ، نحن مدعوّون إلى أن نحترم احترامًا كاملًا كرامة كلّ مهاجر، وهذا يعني أن نرافق تدفّق الهجرة ونُديرها بأفضل طريقة ممكنة، فنبني جسورًا لا جدرانًا، ونوسّع القنوات من أجل هجرة آمنة ونظاميّة. أينما قرّرنا أن نبني مستقبلنا، في البلد الذي فيه وُلِدنا أو في مكان آخر، المهمّ هو أن يكون هناك دائمًا جماعة مستعدّة لاستقبال الجميع وحمايتهم وتعزيزهم ودمجهم في المجتمع، من دون تمييز ومن دون تَرْكِ أيّ شخص خارجًا.</span></p>\n<p><span class=\"arabic\">تحملنا المسيرة السّينوديّة التي قُمنا بها ككنيسة، على أن نرى في الأشخاص الأضعفين - ومن بينهم المهاجرين واللاجئين الكثيرين - رُفقاءَ سَفَر مميّزين، علينا أن نحبّهم ونعتني بهم مثل إخوة وأخوات. فقط إذا سِرنا معًا سنتمكَّن مِن أن نذهب بعيدًا ونَصِل إلى الهدف المُشترك لرحلتنا.</span></p>\n<p><span class=\"arabic\"> </span></p>\n<p><span class=\"arabic\">روما، بازيليكا القدّيس يوحنا في اللاتران، يوم 11 مايو/أيار 2023.</span></p>\n<p><span class=\"arabic\"> </span></p>\n<p><span class=\"arabic\"><b>صلاة</b></span></p>\n<p><span class=\"arabic\">أيّها الرّبّ الإله، الآب القدير،</span></p>\n<p><span class=\"arabic\">أعطنا النّعمة لنلتزم بنشاط</span></p>\n<p><span class=\"arabic\">من أجل العَدل والتّضامن والسّلام،</span></p>\n<p><span class=\"arabic\">حتّى نضمن لجميع أبنائك</span></p>\n<p><span class=\"arabic\">حرّيّة اختيار الهجرة أو البقاء.</span></p>\n<p><span class=\"arabic\"> </span></p>\n<p><span class=\"arabic\">أعطنا الشّجاعة لأن نُنَدِّدَ</span></p>\n<p><span class=\"arabic\">بأهوال عالمنا كلّها،</span></p>\n<p><span class=\"arabic\">ولنكافح كلَّ ظُلم</span></p>\n<p><span class=\"arabic\">يشوّه جمال مخلوقاتك</span></p>\n<p><span class=\"arabic\">وانسجام بيتنا المشترك.</span></p>\n<p><span class=\"arabic\"> </span></p>\n<p><span class=\"arabic\">ساندنا بقوّة روحك القدّوس،</span></p>\n<p><span class=\"arabic\">حتّى نقدر أن نُظهر حنانك</span></p>\n<p><span class=\"arabic\">لكلّ مُهاجر تضعُه في طريقنا</span></p>\n<p><span class=\"arabic\">وننشر في القلوب وفي كلّ بيئة</span></p>\n<p><span class=\"arabic\">ثقافة اللقاء والعناية.</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_cn": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\">教宗方济各</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\">第 109 届世界移民及难民日文告 </span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\">2023 年 9 月 24 日 </span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>自由选择迁徙或留下 </b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"> </p>\n<p>亲爱的弟兄姊妹们： </p>\n<p>我们这时代的移民潮展现出一个复杂且环环相扣的现象，为了正确地了解 这个现象，我们需要仔细地分析它不同阶段的每一个面向：从原乡到异地， 甚至包括重回故乡的可能性。为了对此作出一些贡献，我决定以本届世界 移民及难民日的文告，探讨一个人在决定离开自己祖国时，理应拥有的自 由。 </p>\n<p>几年前，「自由离开、自由留下」是意大利主教团用来促进精诚关怀的主题， 具体响应当代移民潮所带来的挑战。透过悉心聆听每个地区教会，我可以 定论说，保障离开或留下的自由，已是一种普遍和广为人所接纳的牧灵关 怀方式。 </p>\n<p>「上主的天使托梦显于若瑟说：『起来，带着婴孩和祂的母亲逃往埃及去， 住在那里，直到我再通知你，因为黑落德即将寻找这婴孩，要把祂杀掉』」 （玛二 13）。 圣家逃亡到埃及，就如以色列历史中许多的迁徙一样，都不 是自由的决定。迁徙与否的决定应该恒为自由的，但在许多时候，即使是 在我们这个时代，并非如此。数以百万的人民因为冲突、天灾，或单纯因 为无法在本国过着一个有尊严、有发展的生活，而被迫离乡背井。早在 2003 年，教宗圣若望保禄二世就曾说过：「对移民与难民而言，建立和平的具体 条件，就是首先要认真致力于保障不移民的权利，即可以在自己的国家度 着和平且有尊严的生活。」（〈第九十届世界移民及难民日文告〉，3）   雅各布伯和他所有的孩子们「带了家畜和在客纳罕地积聚的财物，一同向 埃及进发」（创四十六 6）。严重的饥荒迫使雅各布伯和全家到埃及避难， 在那里，他的儿子若瑟确保了他们的生存。在今天，人们被迫迁徙最明显 可见的原因，就是迫害、战争、环境灾害和严重的贫穷。迁徙者因为贫穷、 恐惧或绝望而逃难。为了要消除这些肇因，并藉此消除被迫迁徙这件事情， 我们需要所有人依照自己的责任，共同承诺采取行动。首先，是问我们自 己可以做什么？相对地，应该停止做什么？我们必须尽一切努力去停止军 备竞赛、经济殖民主义、掠夺他人资源，以及对我们共同家园的毁坏。 </p>\n<p>「凡信了的人，常齐集一处，一切所有皆归公用。他们把产业和财物变卖， 按照每人的需要分配」（宗二 44~45）。早期基督徒团体的理想与今日的现 实看起来是多么遥远！为了让移民成为一个真正自由的选择，我们必须努 力让所有人都在公益中获得平等的分享，能够让自己的基本权利得到尊重， 并获得完整、符合人性的发展。唯有如此，我们才能够向每个人提供一个 有尊严、有意义的人生——无论是为个人，或是在家庭中。显然，迁徙者 的祖国及其领导者负有最主要的责任，他们受拣选去施行德政——透明公 开、诚实、有远见，并且为所有人服务，特别是为那些最弱小的人。他们 也必须要有条件来成就这一切，同时不会让自己的自然和人力资源被剥夺 一空，并且不受其它国家势力的干预，而其目的是谋求少数人的利益。当 环境让人考虑是否要迁徙的时候，我们必须确保当事人作出决定时，有足 够完整的信息并且经过深思熟虑，以避免为数众多的男人、女人和孩子们， 被危险的假象或不择手段的人口贩子所蒙骗。 </p>\n<p>「在这禧年内，人各归其祖业」（肋廿五 13）。对以色列百姓而言，庆祝禧 年是展现一个伸张集体正义（collective justice）的行为：「借着债务的免除、 土地的归还，每个人都能回到他们原来的生活状态，并且再次享有属于天 主子民的自由」（教宗方济各，公开接见教理讲授，2016 年 2 月 10 日）。 正值我们迈向 2025 年的禧年之际，应该记得庆祝禧年的这个面向。个别的 国家和整个国际群体都应保障每个人可以享有不被强迫迁徙的权利，意即 有权利在自己的国家中度一个和平且有尊严的生活。这个权利虽然尚未成 为法律上的条文，但鉴于它的重要性确实是极为根本的，所以面对超越国 界的共同利益，保障此权利需要被视为所有国家的共同责任。确实，世界 的资源并非无限，经济方面较为贫穷之国家的发展有赖于我们在所有国家 中所产生的共享能力。只要这个权利尚未得到保障——将是很漫长的一个 过程——许多人仍然会被迫离乡背井，为了寻找更好的生活。 </p>\n<p>「因为我饿了，你们给了我吃的；我渴了，你们给了我喝的；我作客，你 们收留了我；我赤身露体，你们给了我穿的；我患病，你们看顾了我；我 在监里；你们来探望了我」（玛廿五 35~36）。这番话不断劝勉我们，让我 们在迁移者身上不仅看到一个处于困难中的弟兄或姊妹，而是看到基督本 身－－祂正在敲我们的门。因此，一方面我们要努力确保每一位迁徙者的 决定都是自由的，另一方面我们也要对每一位迁徙者的尊严予以最高的尊 重；这代表着，要尽量合宜地陪伴和管理每一波的移民潮、建造桥梁而非 高墙、为安全和定期的迁徙群体扩张管道。无论我们决定在哪里建立我们 的未来，无论是在祖国或他乡，最重要的，是一定要有一个准备好接纳人、 保护人、帮助人和能使人融入、不歧视、不排除任何人的团体。 </p>\n<p>教会所采取的同道偕行的历程，让我们在那些最脆弱者身上——其中许多 是迁移者和难民——看到我们是道路上独特的旅伴，我们该如同弟兄姊妹 般地爱护和照顾他们。只有一起共同前行，我们才能够走得长远，并且抵 达我们旅途的共同终点。 </p>\n<p>教宗方济各 </p>\n<p> </p>\n<p>罗马，拉特朗圣若望大殿 <br> 2023 年 5 月 11 日 </br></p>\n<p> </p>\n<p><b>祈祷文</b> <br/> 天主，全能的天父， <br/> 请赐给我们恩宠，使我们努力不懈地 <br/> 致力于维护正义、精诚团结与和平， <br/> 好使祢所有的子女都享有 <br/> 决定要迁徙或留下的自由。 </p>\n<p>请赐给我们勇气 <br/> 去揭露这世界上所有的丑陋恶行， <br/> 消除一切损害祢受造物的美丽 <br/> 及我们共同家园和谐的不义。 </p>\n<p>借着圣神的力量，求祢扶助我们，<br/> 好使祢放在我们道路上的迁徙者， <br/> 我们都能向他们每一位展现祢的温柔， <br/> 并在每个人心中和各种环境之下， <br/> 传播相遇与关怀的文化。 </p>\n<p> </p>\n<p>（天主教会台湾地区主教团 恭译） </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "zh_tw": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\">教宗方濟各</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\">第 109 屆世界移民及難民日文告</span></p>\n<p style=\"text-align: center;\"><span class=\"title-1-color\">2023 年 9 月 24 日 </span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b>自由選擇遷徙或留下 </b></p>\n<p> </p>\n<p>親愛的弟兄姊妹們： </p>\n<p>我們這時代的移民潮展現出一個複雜且環環相扣的現象，為了正確地了解 這個現象，我們需要仔細地分析它不同階段的每一個面向：從原鄉到異地， 甚至包括重回故鄉的可能性。為了對此作出一些貢獻，我決定以本屆世界 移民及難民日的文告，探討一個人在決定離開自己祖國時，理應擁有的自 由。 </p>\n<p>幾年前，「自由離開、自由留下」是義大利主教團用來促進精誠關懷的主題， 具體回應當代移民潮所帶來的挑戰。透過悉心聆聽每個地區教會，我可以 定論說，保障離開或留下的自由，已是一種普遍和廣為人所接納的牧靈關 懷方式。 </p>\n<p>「上主的天使託夢顯於若瑟說： 『起來，帶着嬰孩和祂的母親逃往埃及去， 住在那裡，直到我再通知你，因為黑落德即將尋找這嬰孩，要把祂殺掉』」 （瑪二 13）。 聖家逃亡到埃及，就如以色列歷史中許多的遷徙一樣，都不 是自由的決定。遷徙與否的決定應該恆為自由的，但在許多時候，即使是 在我們這個時代，並非如此。數以百萬的人民因為衝突、天災，或單純因 為無法在本國過著一個有尊嚴、有發展的生活，而被迫離鄉背井。早在 2003 年，教宗聖若望保祿二世就曾說過： 「對移民與難民而言，建立和平的具體 條件，就是首先要認真致力於保障不移民的權利，即可以在自己的國家度 著和平且有尊嚴的生活。」（〈第九十屆世界移民及難民日文告〉，3）   雅各伯和他所有的孩子們「帶了家畜和在客納罕地積聚的財物，一同向埃 及進發」（創四十六 6）。嚴重的饑荒迫使雅各伯和全家到埃及避難，在那 裡，他的兒子若瑟確保了他們的生存。在今天，人們被迫遷徙最明顯可見 的原因，就是迫害、戰爭、環境災害和嚴重的貧窮。遷徙者因為貧窮、恐 懼或絕望而逃難。為了要消除這些肇因，並藉此消除被迫遷徙這件事情， 我們需要所有人依照自己的責任，共同承諾採取行動。首先，是問我們自 己可以做什麼？相對地，應該停止做什麼？我們必須盡一切努力去停止軍 備競賽、經濟殖民主義、掠奪他人資源，以及對我們共同家園的毀壞。</p>\n<p>「凡信了的人，常齊集一處，一切所有皆歸公用。他們把產業和財物變賣， 按照每人的需要分配」（宗二 44~45）。早期基督徒團體的理想與今日的現 實看起來是多麼遙遠！為了讓移民成為一個真正自由的選擇，我們必須努 力讓所有人都在公益中獲得平等的分享，能夠讓自己的基本權利得到尊 重，並獲得完整、符合人性的發展。唯有如此，我們才能夠向每個人提供 一個有尊嚴、有意義的人生——無論是為個人，或是在家庭中。顯然，遷 徙者的祖國及其領導者負有最主要的責任，他們受揀選去施行德政——透 明公開、誠實、有遠見，並且為所有人服務，特別是為那些最弱小的人。 他們也必須要有條件來成就這一切，同時不會讓自己的自然和人力資源被 剝奪一空，並且不受其他國家勢力的干預，而其目的是謀求少數人的利益。 當環境讓人考慮是否要遷徙的時候，我們必須確保當事人作出決定時，有 足夠完整的資訊並且經過深思熟慮，以避免為數眾多的男人、女人和孩子 們，被危險的假象或不擇手段的人口販子所蒙騙。 </p>\n<p>「在這禧年內，人各歸其祖業」（肋廿五 13）。對以色列百姓而言，慶祝禧 年是展現一個伸張集體正義（collective justice）的行為：「藉著債務的免除、 土地的歸還，每個人都能回到他們原來的生活狀態，並且再次享有屬於天 主子民的自由」 （教宗方濟各，公開接見教理講授，2016 年 2 月 10 日） 。 正值我們邁向 2025 年的禧年之際，應該記得慶祝禧年的這個面向。個別的 國家和整個國際群體都應保障每個人可以享有不被強迫遷徙的權利，意即 有權利在自己的國家中度一個和平且有尊嚴的生活。這個權利雖然尚未成 為法律上的條文，但鑑於它的重要性確實是極為根本的，所以面對超越國 界的共同利益，保障此權利需要被視為所有國家的共同責任。確實，世界 的資源並非無限，經濟方面較為貧窮之國家的發展有賴於我們在所有國家 中所產生的共享能力。只要這個權利尚未得到保障——將是很漫長的一個 過程——許多人仍然會被迫離鄉背井，為了尋找更好的生活。 </p>\n<p>「因為我餓了，你們給了我吃的；我渴了，你們給了我喝的；我作客，你 們收留了我；我赤身露體，你們給了我穿的；我患病，你們看顧了我；我 在監裡；你們來探望了我」（瑪廿五 35~36）。這番話不斷勸勉我們，讓我 們在遷移者身上不僅看到一個處於困難中的弟兄或姊妹，而是看到基督本 身－－祂正在敲我們的門。因此，一方面我們要努力確保每一位遷徙者的 決定都是自由的，另一方面我們也要對每一位遷徙者的尊嚴予以最高的尊 重；這代表著，要儘量合宜地陪伴和管理每一波的移民潮、建造橋梁而非 高牆、為安全和定期的遷徙群體擴張管道。無論我們決定在哪裡建立我們 的未來，無論是在祖國或他鄉，最重要的，是一定要有一個準備好接納人、 保護人、幫助人和能使人融入、不歧視、不排除任何人的團體。 </p>\n<p>教會所採取的同道偕行的歷程，讓我們在那些最脆弱者身上——其中許多 是遷移者和難民——看到我們是道路上獨特的旅伴，我們該如同弟兄姊妹 般地愛護和照顧他們。只有一起共同前行，我們才能夠走得長遠，並且抵 達我們旅途的共同終點。 </p>\n<p>教宗方濟各 </p>\n<p>羅馬，拉特朗聖若望大殿<br> 2023 年 5 月 11 日 </br></p>\n<p> </p>\n<p><b>祈禱文</b><br/> 天主，全能的天父，<br/> 請賜給我們恩寵，使我們努力不懈地<br/> 致力於維護正義、精誠團結與和平，<br/> 好使祢所有的子女都享有<br/> 決定要遷徙或留下的自由。 </p>\n<p>請賜給我們勇氣<br/> 去揭露這世界上所有的醜陋惡行，<br/> 消除一切損害祢受造物的美麗<br/> 及我們共同家園和諧的不義。 </p>\n<p>藉著聖神的力量，求祢扶助我們，<br/> 好使祢放在我們道路上的遷徙者，<br/> 我們都能向他們每一位展現祢的溫柔，<br/> 並在每個人心中和各種環境之下，<br/> 傳播相遇與關懷的文化。 </p>\n<p> </p>\n<p> </p>\n<p>（天主教會臺灣地區主教團 恭譯） </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">Poruka pape Franje za 109. Svjetski dan selilaca i izbjeglica</span></i></b></p>\n<p style=\"text-align: center;\">[24. rujna 2023.]</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i>Slobodni birati – iseliti ili ostati</i></b></p>\n<p> </p>\n<p><i>Draga braćo i sestre!</i></p>\n<p>Današnji migracijski tokovi izraz su složenog i razgranatog fenomena. Njegovo razumijevanje iziskuje pažljivu analizu svih aspekata koji karakteriziraju različite faze migracije – od odlaska do dolaska – uključujući i eventualni ponovni povratak. Želeći pridonijeti tom naporu i nastojanju oko razumijevanja te stvarnosti, odlučio sam Poruku za 109. Svjetski dan migranata i izbjeglica posvetiti slobodi koja uvijek treba obilježavati odluku o napuštanju vlastite zemlje.</p>\n<p>“Slobodni otići – slobodni ostati” (“Liberi di partire, liberi di restare”) glasio je naziv inicijative solidarnosti koju je prije nekoliko godina pokrenula Talijanska biskupska konferencija kao konkretan odgovor na izazove suvremenih migracija. Neprestano osluškivanje glasa partikularnih Crkava omogućilo mi je otkriti da jamčenje te slobode predstavlja raširenu i zajedničku pastoralnu brigu.</p>\n<p>»Anđeo se Gospodnji u snu javi Josipu: “Ustani, reče, uzmi dijete i majku njegovu te bježi u Egipat i ostani ondje dok ti ne reknem jer će Herod tražiti dijete da ga pogubi”« (<i>Mt</i> 2, 13). Bijeg Svete obitelji u Egipat nije bio njihov slobodan izbor, kao što to, uostalom, nisu bile ni mnoge seobe koje su obilježile povijest Izraelskog naroda. Migracija bi uvijek trebala biti slobodan izbor, ali, u stvarnosti, u mnogim slučajevima, pa i danas, tomu još uvijek nije tako. Sukobi, prirodne katastrofe ili jednostavno nemogućnost da žive dostojanstveno i u blagostanju u vlastitoj zemlji prisiljavaju milijune ljudi na iseljavanje. Već je 2003. godine sveti Ivan Pavao II. izjavio kako »stvaranje konkretnih uvjeta za mir, kad je riječ o migrantima i izbjeglicama, znači prije svega ozbiljno poraditi na tome da se osigura pravo na ostanak, odnosno pravo na dostojanstven i miran život u vlastitoj domovini« (<i>Poruka za 90. Svjetski dan selilaca i izbjeglica</i>, 3).</p>\n<p>»Uzmu sa sobom svoje blago i dobra što ih bijahu stekli u zemlji kanaanskoj te stignu Jakov i sve njegovo potomstvo u Egipat« (<i>Post </i>46, 6). Teška glad nagnala je Jakova i cijelu njegovu obitelj da pobjegnu u Egipat, gdje im je njegov sin Josip osigurao opstanak. Progoni, ratovi, vremenske nepogode i siromaštvo ubrajaju se među najvidljivije uzroke današnjih prisilnih migracija. Migranti bježe zbog siromaštva, straha, očaja. Kako bi se otklonilo te uzroke i time stalo na kraj prisilnim migracijama, prijeko je potrebno zajedničko zalaganje sviju, svakog pojedinog prema njegovoj odgovornosti. To zalaganje počinje time da se zapitamo što možemo, ali jednako tako i što moramo prestati činiti. Moramo nastojati zaustaviti utrku u naoružanju, ekonomski kolonijalizam, otimačinu tuđih dobara i devastaciju našeg zajedničkog doma.</p>\n<p>»Svi koji prigrliše vjeru bijahu združeni i sve im bijaše zajedničko. Sva bi imanja i dobra prodali i porazdijelili svima kako bi tko trebao« (<i>Dj </i>2, 44-45). Ideal prve kršćanske zajednice čini se tako dalekim kad se usporedi s današnjom stvarnošću! Da bi migracija postala istinski slobodan izbor, moramo nastojati osigurati svakome pravičan udio u općem dobru, poštivanje temeljnih prava i pristup cjelovitom ljudskom razvoju. Samo na taj način moći će se svima pružiti priliku da žive dostojanstveno i da se ostvare osobno i kao obitelj. Jasno je da je to ponajprije zadaća zemalja porijekla i onih koji u njima obnašaju vlast, koji su pozvani voditi dobru, transparentnu, poštenu i dalekovidnu politiku u službi sviju, a posebno najranjivijih. Te zemlje, međutim, moraju biti stavljene u položaj da to čine a da se pritom ne nađu u situaciji da im se otima prirodne i ljudske resurse i da ne bude vanjskog uplitanja koje pogoduje interesima malobrojnih. A tamo gdje okolnosti dopuštaju izbor iseliti ili ostati, važno je, ipak, osigurati da odluka, kakva god da ona bila, bude informirana i dobro promišljena, kako bi se spriječilo da mnogi muškarci, žene i djeca postanu žrtve rizičnih zabluda ili beskrupuloznih trgovaca ljudima.</p>\n<p>»Te jubilejske godine neka se svatko vrati na svoju očevinu« (<i>Lev </i>25, 13). Proslava jubileja predstavljala je za Izraelski narod čin kolektivne pravde: svakome je omogućen »novi početak, uz brisanje svih dugova, vraćanje zemlje i pružanje mogućnosti da ponovno uživa slobodu vlastitu svakom članu Božjeg naroda« (<i>Kateheza</i>, 10. veljače 2016.). Dok se približavamo jubilarnoj 2025. godini, dobro je podsjetiti na taj vid jubilejskih slavlja. Prijeko je potreban zajednički napor pojedinih zemalja i međunarodne zajednice, kako bi se svima zajamčilo pravo da ne moraju emigrirati, odnosno mogućnost da žive u miru i dostojanstveno u vlastitoj zemlji. To pravo nije još uvijek uzakonjeno, ali je od temeljne važnosti te njegovo jamčenje treba shvaćati kao dio zajedničke odgovornosti svih država za jedno opće dobro koje nadilazi nacionalne granice. Naime, budući da zemljina dobra nisu neograničena, razvoj ekonomski siromašnijih zemalja ovisi o sposobnosti zajedničkog dijeljenja koje se može generirati između svih zemalja. Sve dok to pravo ne bude zajamčeno – a do toga je još dug put – mnogi će i dalje morati emigrirati u potrazi za boljim životom.</p>\n<p>»Jer ogladnjeh i dadoste mi jesti; ožednjeh i napojiste me; stranac bijah i primiste me; gol i zaogrnuste me; oboljeh i pohodiste me; u tamnici bijah i dođoste k meni« (<i>Mt </i>25, 35-36). Ove riječi zvuče kao stalno upozorenje da u doseljeniku prepoznamo ne samo brata ili sestru u potrebi, nego samoga Krista koji nam kuca na vrata. Stoga, dok radimo na tome da osiguramo da svaka migracija bude plod slobodnog izbora, pozvani smo u najvećoj mogućoj mjeri poštivati dostojanstvo svakog doseljenika, a to znači pratiti i usmjeravati migracijska kretanja na najbolji mogući način, gradeći mostove, a ne zidove, šireći kanale za sigurnu i redovitu migraciju. Gdje god da odlučili graditi svoju budućnost, u zemlji u kojoj smo rođeni ili drugdje, važno je da uvijek postoji zajednica spremna prihvatiti, štititi, promicati i integrirati svakoga bez razlike, ne izostavljajući nikoga.</p>\n<p>Sinodalni put na koji smo krenuli kao Crkva navodi nas da u najranjivijima – a među njima je mnogo migranata i izbjeglica – vidimo posebne suputnike koje trebamo voljeti i brinuti se o njima kao o braći i sestrama. Samo zajedničkim hodom možemo daleko stići i doći do zajedničkog cilja našeg puta.</p>\n<p><i>Rim, Sveti Ivan Lateranski, 11. svibnja 2023.</i></p>\n<p style=\"text-align: center;\">FRANJO</p>\n<p> </p>\n<p><b>Molitva</b></p>\n<p>Bože, svemogući Oče,<br> daj nam milost da se revno zalažemo<br/> za pravdu, solidarnost i mir,<br/> kako bi se svoj tvojoj djeci zajamčio<br/> slobodan izbor između iseljavanja i ostanka.</br></p>\n<p>Daj nam hrabrosti da osudimo<br/> sve strahote našega svijeta<br/> i ustanemo protiv svake nepravde<br/> koja nagrđuje ljepotu tvojih stvorenja<br/> i narušava sklad našeg zajedničkog doma.</p>\n<p>Krijepi nas snagom svoga Duha,<br/> kako bismo tvoju nježnost očitovali<br/> svakom migrantu kojega dovedeš na naš put<br/> te u svojim srcima i u svakoj sredini<br/> širili kulturu susreta i skrbi.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "cs": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">Poselství papeže Františka ke 109. Světovému dni migrantů a uprchlíků</span></i></b></p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i>Svobodná volba migrovat, nebo zůstat</i></b></p>\n<p><i>Drazí bratři a sestry,</i> </p>\n<p>současné migrační proudy jsou projevem komplexního a složitého jevu, jehož pochopení vyžaduje pečlivou analýzu všech aspektů, které charakterizují jednotlivé etapy migrační zkušenosti, od odjezdu až po příjezd, včetně případného návratu. Se záměrem přispět k tomuto úsilí o porozumění realitě jsem se rozhodl věnovat Poselství ke 109. Světovému dni migrantů a uprchlíků svobodě, kterou by se vždy měla vyznačovat volba opustit vlastní zemi. </p>\n<p>„Svobodně odejít, svobodně zůstat“ byl název solidární iniciativy, kterou před několika lety představila Italská biskupská konference jako konkrétní odpověď na výzvy současné migrace. A z vytrvalého naslouchání místním církvím mohu potvrdit, že zajištění této svobody je rozšířeným a sdíleným pastoračním zájmem.</p>\n<p>„Josefovi se ve snu zjevil anděl Páně a řekl: ,Vstaň, vezmi dítě i jeho matku, uteč do Egypta a zůstaň tam, dokud ti neřeknu. Herodes totiž bude po dítěti pátrat, aby ho zahubil‘“ (Mt 2,13). Útěk Svaté rodiny do Egypta nebyl plodem svobodné volby, stejně jako mnohé migrace, které poznamenaly dějiny izraelského lidu. Migrace by měla být vždy svobodnou volbou, ale ve skutečnosti tomu tak ani dnes v mnoha případech není. Konflikty, přírodní katastrofy nebo, jednoduše, nemožnost žít důstojný a zajištěný život ve své zemi nutí miliony lidí k odchodu. Již v roce 2003 svatý Jan Pavel II. prohlásil, že „vytvářet konkrétní podmínky pro mír, pokud jde o migranty a uprchlíky, znamená vážně se zasadit o zajištění zejména práva neemigrovat, to znamená žít v míru a důstojně ve své vlasti“ [1]</p>\n<p>„Vzali svá stáda, svůj majetek, který získali v Kanaánu, a tak se Jakub i všecko jeho potomstvo s ním dostali do Egypta“ (Gen 46,6). Kvůli velkému hladomoru byl Jakub s celou rodinou nucen uprchnout do Egypta, kde jim jeho syn Josef zajistil přežití. Pronásledování, války, klimatické jevy a bída patří k nejviditelnějším příčinám současné nucené migrace. Migranti prchají kvůli chudobě, ze strachu a ze zoufalství. K odstranění těchto příčin, a tím i k ukončení nucené migrace, je zapotřebí společného úsilí všech, každého podle jeho odpovědnosti. Úsilí, které začíná tím, že si položíme otázku, co můžeme udělat, ale také co musíme přestat dělat. Musíme se snažit zastavit závody ve zbrojení, ekonomický kolonialismus, drancování zdrojů cizí země, devastaci našeho společného domova.</p>\n<p>„Všichni, kteří přijali víru, drželi pevně pohromadě a měli všechno společné. Prodávali všechen svůj majetek a dělili ho mezi všechny, jak kdo potřeboval“ (Sk 2,44-45). Ideál prvního křesťanského společenství se zdá být tak vzdálený dnešní realitě! Aby se migrace stala skutečně svobodnou volbou, je třeba usilovat o zajištění rovné účasti všech lidí na společném dobru, o dodržování základních práv a přístupu k celistvému lidskému rozvoji. Jedině tak lze každému nabídnout možnost důstojného života a osobního i rodinného naplnění. Je zřejmé, že hlavní úkol leží na zemích původu a jejich představitelích, kteří jsou povoláni uskutečňovat dobrou politiku – transparentní, poctivou, perspektivní a sloužící všem, zejména těm nejzranitelnějším. Musí jim však být umožněno, aby tak činili, aniž by byli zbaveni svých přírodních a lidských zdrojů a aniž by docházelo k vnějším zásahům, jejichž cílem je sloužit zájmům několika málo osob. Tam, kde okolnosti umožňují rozhodnout se buď pro migraci, nebo pro setrvání, je třeba zajistit, aby toto rozhodnutí bylo dobře informované a pečlivě zvážené, aby se předešlo tomu, že se velké množství mužů, žen a dětí stane obětí nebezpečných iluzí nebo bezohledných obchodníků s lidmi. </p>\n<p>„V tomto milostivém létě se každý vrátí ke svému pozemkovému majetku“ (Lv 25,13). Slavení milostivého léta představovalo pro izraelský národ projev kolektivní spravedlnosti – všichni se mohli vrátit „do původní situace – s vymazáním všech dluhů, navrácením půdy a možností opětovně požívat svobody, vlastní členům Božího lidu“ [2] . Blíží se milostivé léto 2025, a proto je dobré si tento aspekt oslav milostivého léta připomenout. Je nutné společné úsilí jednotlivých zemí i mezinárodního společenství, aby bylo zajištěno, že každý bude mít právo nemuset emigrovat, to znamená, že bude mít možnost žít v míru a důstojně ve své vlastní zemi. Jedná se o právo, které dosud nebylo kodifikováno, ale má zásadní význam. Jeho záruku je třeba chápat jako spoluodpovědnost všech států za společné dobro, které přesahuje hranice států. Vzhledem k tomu, že světové zdroje nejsou neomezené, rozvoj hospodářsky chudších zemí závisí na sdílení, kterého se podaří dosáhnout mezi všemi zeměmi. Dokud toto právo nebude zaručeno – a k tomu vede dlouhá cesta – bude ještě mnoho lidí muset odejít za lepším životem. </p>\n<p>„Neboť jsem měl hlad, a dali jste mi najíst, měl jsem žízeň, a dali jste mi napít; byl jsem na cestě, a ujali jste se mě, byl jsem nahý, a oblékli jste mě; byl jsem nemocen, a navštívili jste mě, byl jsem ve vězení, a přišli jste ke mně“ (Mt 25,35-36). Tato slova nám neustále připomínají, abychom v migrantovi rozpoznali nejen bratra či sestru v nouzi, ale samotného Krista, který klepe na naše dveře. Proto když usilujeme o to, aby každá migrace mohla být plodem svobodné volby, jsme povoláni co nejvíce respektovat důstojnost každého migranta. To znamená doprovázet a řídit migrační proudy tím nejlepším možným způsobem, stavět mosty, nikoli zdi, rozšiřovat možnosti bezpečné a legální migrace. Ať už se rozhodneme budovat svou budoucnost kdekoli, v zemi, kde jsme se narodili, nebo jinde, důležité je, že tam vždy nalezneme společenství, které je připraveno přijímat, chránit, podporovat a integrovat všechny bez rozdílu a nikoho nevynechat.</p>\n<p>Synodální cesta, na kterou jsme se jako církev vydali, nás vede k tomu, abychom v těch nejzranitelnějších lidech – a mezi nimi je mnoho migrantů a uprchlíků – viděli zvláštní společníky, které máme milovat a o něž máme pečovat jako o bratry a sestry. Jen tehdy, budeme-li kráčet společně, můžeme dojít daleko a dosáhnout společného cíle naší cesty.</p>\n<p>V Římě u sv. Jana v Lateránu 11. května 2023 </p>\n<p style=\"text-align: center;\">FRANTIŠEK</p>\n<p> </p>\n<p><b>Modlitba</b> </p>\n<p>Bože, všemohoucí Otče, <br> daruj nám milost, abychom usilovali <br/> o spravedlnost, solidaritu a mír, <br/> aby všem tvým dětem byla zajištěna <br/> svoboda volby, zda migrovat, nebo zůstat. </br></p>\n<p>Dej nám odvahu odsoudit <br/> všechny hrůzy našeho světa, <br/> abychom bojovali proti každé nespravedlnosti, <br/> která poskvrňuje krásu tvého stvoření <br/> a harmonii našeho společného domova. </p>\n<p>Upevni nás silou svého Ducha, <br/> abychom mohli projevovat tvou něhu <br/> každému migrantovi, kterého nám postavíš do cesty, <br/> a šířili v srdcích a v každém prostředí <br/> kulturu setkávání a péče.</p>\n<p> </p>\n<p> </p>\n<p>_____________________________</p>\n<p>[1]  Srov. <i>Poselství k 90. Světovému dni migrantů a uprchlíků, str. 3.</i> </p>\n<p>[2] Srov. Katecheze 10. února 2016.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGE OF HIS HOLINESS POPE FRANCIS<br> FOR THE 109th WORLD DAY OF MIGRANTS AND REFUGEES 2023</br></span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">(24 September 2023)</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i>Free to choose whether to migrate or to stay</i></b></p>\n<p> </p>\n<p><i>Dear brothers and sisters!</i></p>\n<p>The migratory flows of our times are the expression of a complex and varied phenomenon that, to be properly understood, requires a careful analysis of every aspect of its different stages, from departure to arrival, including the possibility of return. As a contribution to this effort, I have chosen to devote the Message for the 109th World Day of Migrants and Refugees to the freedom that should always mark the decision to leave one’s native land.</p>\n<p>“Free to leave, free to stay” was the title of an initiative of solidarity promoted several years ago by the Italian Episcopal Conference as a concrete response to the challenges posed by contemporary migration movements.  From attentive listening to the Particular Churches, I have come to see that ensuring that that freedom is a widely shared pastoral concern.</p>\n<p>“An angel of the Lord appeared to Joseph in a dream and said: ‘Get up, take the child and his mother, and flee to Egypt, and remain there until I tell you; for Herod is about to search for the child, to destroy him” (<i>Mt</i> 2:13). The flight of the Holy Family into Egypt was not the result of a free decision, nor were many of the migrations that marked the history of the people of Israel. The decision to migrate should always be free, yet in many cases, even in our day, it is not. Conflicts, natural disasters, or more simply the impossibility of living a dignified and prosperous life in one’s native land is forcing millions of persons to leave. Already in 2003, Saint John Paul II stated that “as regards migrants and refugees, building conditions of peace means in practice being seriously committed to safeguarding first of all the right not to emigrate, that is, the right to live in peace and dignity in one's own country” (<i><a href=\"https://www.vatican.va/content/john-paul-ii/en/messages/migration/documents/hf_jp-ii_mes_20031223_world-migration-day-2004.html\">Message for the 90th World Day of Migrants and Refugees</a></i>, 3).</p>\n<p>“They took their livestock and the goods that they had acquired in the land of Canaan, and they came into Egypt, Jacob and all his offspring with him” (<i>Gen </i>46:6). A grave famine forced Jacob and his entire family to seek refuge in Egypt, where his son Joseph ensured their survival. Persecutions, wars, atmospheric phenomena and dire poverty are among the most visible causes of forced migrations today. Migrants flee because of poverty, fear or desperation. Eliminating these causes and thus putting an end to forced migration calls for shared commitment on the part of all, in accordance with the responsibilities of each. This commitment begins with asking what we can do, but also what we need to stop doing. We need to make every effort to halt the arms race, economic colonialism, the plundering of other people’s resources and the devastation of our common home.</p>\n<p>“All who believed were together and had all things in common; they would sell their possessions and goods and distribute the proceeds to all, as any had need” (<i>Acts </i>2:44-45). The ideal of the first Christian community seems so distant from today’s reality! To make migration a choice that is truly free, efforts must be made to ensure to everyone an equal share in the common good, respect for his or her fundamental rights, and access to an integral human development. Only in this way will we be able to offer to each person the possibility of a dignified and fulfilling life, whether individually or within families. Clearly, the principal responsibility falls to the countries of origin and their leaders, who are called to practice a good politics – one that is transparent, honest, farsighted and at the service of all, especially those most vulnerable. At the same time, they must be empowered to do this, without finding themselves robbed of their natural and human resources and without outside interference aimed at serving the interests of a few. Where circumstances make possible a decision either to migrate or to stay, there is a need to ensure that the decision be well informed and carefully considered, in order to avoid great numbers of men, women and children falling victim to perilous illusions or unscrupulous traffickers.</p>\n<p>“In this year of jubilee you shall return, every one of you, to your property” (<i>Lev </i>25:13). For the people of Israel, the celebration of the jubilee year represented an act of collective justice: “everyone was allowed to return to their original situation, with the cancellation of all debts, restoration of the land, and an opportunity once more to enjoy the freedom proper to the members of the People of God” (<i><a href=\"https://www.vatican.va/content/francesco/en/audiences/2016/documents/papa-francesco_20160210_udienza-generale.html\">Catechesis</a></i>, 10 February 2016). As we approach the Holy Year of 2025, we do well to remember this aspect of the jubilee celebrations. Joint efforts are needed by individual countries and the international community to ensure that all enjoy the right not to be forced to emigrate, in other words, the chance to live in peace and with dignity in one's own country. This right has yet to be codified, but it is one of fundamental importance, and its protection must be seen as a shared responsibility on the part of all States with respect to a common good that transcends national borders. Indeed, since the world’s resources are not unlimited, the development of the economically poorer countries depends on the capacity for sharing that we can manage to generate among all countries. Until this right is guaranteed – and here we are speaking of a long process – many people will still have to emigrate in order to seek a better life.</p>\n<p>“For I was hungry and you gave me food, I was thirsty and you gave me something to drink, I was a stranger and you welcomed me, I was naked and you gave me clothing, I was sick and you took care of me, I was in prison and you visited me” (<i>Mt </i>25:35-36). These words are a constant admonition to see in the migrant not simply a brother or sister in difficulty, but Christ himself, who knocks at our door. Consequently, even as we work to ensure that in every case migration is the fruit of a free decision, we are called to show maximum respect for the dignity of each migrant; this entails accompanying and managing waves of migration as best we can, constructing bridges and not walls, expanding channels for a safe and regular migration. In whatever place we decide to build our future, in the country of our birth or elsewhere, the important thing is that there always be a community ready to welcome, protect, promote and integrate everyone, without distinctions and without excluding anyone.</p>\n<p>The synodal path that we have undertaken as a Church leads us to see in those who are most vulnerable – among whom are many migrants and refugees – special companions on our way, to be loved and cared for as brothers and sisters. Only by walking together will we be able to go far and reach the common goal of our journey.</p>\n<p><i>Rome, Saint John Lateran, 11 May 2023</i></p>\n<p> </p>\n<p style=\"text-align: center;\">FRANCIS</p>\n<p> </p>\n<p><b>PRAYER</b></p>\n<p>God, Father Almighty,<br/> grant us the grace to work tirelessly<br/> for justice, solidarity and peace,<br/> so that all your children may enjoy<br/> the freedom to choose whether to migrate or to stay.</p>\n<p>Grant us the courage to denounce<br/> all the horrors of our world,<br/> and to combat every injustice<br/> that mars the beauty of your children<br/> and the harmony of our common home.</p>\n<p>Sustain us by the power of your Spirit,<br/> so that we can reflect your tender love<br/> to every migrant whom you place in our path,<br/> and to spread in hearts and in every situation<br/> the culture of encounter and of care.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGE DU PAPE FRANÇOIS <br> POUR LA 109<sup>ème</sup> JOURNÉE MONDIALE DU MIGRANT ET DU RÉFUGIÉ 2023</br></span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">(24 septembre 2023)</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"color-text\">Libre de choisir d’émigrer ou de rester</span></i></b></p>\n<p> </p>\n<p>Chers frères et sœurs !</p>\n<p>Les flux migratoires actuels sont l'expression d'un phénomène complexe et articulé, dont la compréhension requiert une analyse attentive de tous les aspects qui caractérisent les différentes étapes de l'expérience migratoire, du départ à l'arrivée, en passant par un éventuel retour. Dans l'intention de contribuer à cet effort de lecture de la réalité, j'ai décidé de consacrer le message de la 109e Journée Mondiale du Migrant et du Réfugié à la liberté qui devrait toujours caractériser le choix de quitter sa propre terre.</p>\n<p>« Libre de partir, libre de rester » était le titre d'une initiative de solidarité promue il y a quelques années par la Conférence épiscopale italienne comme une réponse concrète aux défis des migrations contemporaines. À l'écoute constante des Églises particulières, j'ai pu constater que la garantie de cette liberté est une préoccupation pastorale largement répandue et partagée.</p>\n<p>« Après leur départ, voici que l'Ange du Seigneur apparaît en songe à Joseph et lui dit: \"Lève-toi, prends avec toi l'enfant et sa mère, et fuis en Egypte; et restes-y jusqu'à ce que je te dise. Car Hérode va rechercher l'enfant pour le faire périr.\")» (<i>Mt</i> 2, 13). La fuite de la Sainte Famille en Égypte n'a pas été le résultat d'un choix libre, tout comme de nombreuses migrations qui ont marqué l'histoire du peuple d'Israël. Migrer devrait toujours être un choix libre, mais en fait, dans de nombreux cas, même aujourd'hui, ce n'est pas le cas. Des conflits, des catastrophes naturelles ou, plus simplement, l'impossibilité de mener une vie digne et prospère dans leur pays d'origine contraignent des millions de personnes à partir. En 2003 déjà, saint Jean-Paul II déclarait que \"construire les conditions concrètes de la paix, en ce qui concerne les migrants et les réfugiés, signifie s'engager sérieusement à sauvegarder avant tout le droit de ne pas émigrer, c'est-à-dire de vivre en paix et dans la dignité dans sa propre patrie\" (<a href=\"https://www.vatican.va/content/john-paul-ii/fr/messages/migration/documents/hf_jp-ii_mes_20031223_world-migration-day-2004.html\">Message pour la 90e Journée Mondiale du Migrant et du Réfugié</a>, n. 3).</p>\n<p>« Ils emmenèrent leurs troupeaux et tout ce qu'ils avaient acquis au pays de Canaan et ils vinrent en Egypte, Jacob et tous ses descendants avec lui » (<i>Gn</i> 46, 6). C'est à cause d'une grave famine que Jacob et toute sa famille ont été contraints de fuir en Égypte, où son fils Joseph a assuré leur survie. Les persécutions, les guerres, les phénomènes climatiques et la misère sont parmi les causes les plus visibles des migrations forcées contemporaines. Les migrants fuient la pauvreté, la peur, le désespoir. Pour éliminer ces causes et mettre fin aux migrations forcées, nous avons besoin de l'engagement commun de tous, chacun selon ses responsabilités. Un engagement qui commence par le fait de se demander ce que nous pouvons faire, mais aussi ce que nous devons cesser de faire. Nous devons nous efforcer de mettre fin à la course aux armements, au colonialisme économique, au pillage des ressources des autres, à la dévastation de notre maison commune.</p>\n<p>\"Tous les croyants étaient réunis et avaient tout en commun ; ils vendaient leurs biens et leurs possessions et les partageaient avec tous, selon les besoins de chacun\" (<i>Ac</i> 2, 44-45). L'idéal de la première communauté chrétienne semble si éloigné de la réalité d'aujourd'hui ! Pour faire de la migration un choix réellement libre, nous devons nous efforcer d'assurer à chacun une part équitable du bien commun, le respect des droits fondamentaux et l'accès à un développement humain intégral. C'est le seul moyen d'offrir à chacun la possibilité de vivre dignement et de se réaliser personnellement et en tant que famille. Il est clair que la tâche principale incombe aux pays d'origine et à leurs dirigeants, qui sont appelés à exercer une bonne politique, transparente, honnête, prévoyante et au service de tous, en particulier des plus vulnérables. Mais ils doivent être mis en mesure de le faire, sans être privés de leurs ressources naturelles et humaines et sans ingérence extérieure visant à favoriser les intérêts de quelques-uns. Et quand les circonstances permettent de choisir d'émigrer ou de rester, il faut encore veiller à ce que ce choix soit éclairé et réfléchi, pour éviter que tant d'hommes, de femmes et d'enfants ne soient victimes d'illusions hasardeuses ou de trafiquants sans scrupules.</p>\n<p>« En cette année jubilaire vous rentrerez chacun dans votre patrimoine. » (<i>Lv</i> 25, 13). La célébration du jubilé pour le peuple d'Israël représentait un acte de justice collective : chacun pouvait \" retourner à sa situation initiale, avec l'annulation de toutes les dettes, la restitution des terres et la possibilité de jouir à nouveau de la liberté propre aux membres du peuple de Dieu \" (<a href=\"https://www.vatican.va/content/francesco/fr/audiences/2016/documents/papa-francesco_20160210_udienza-generale.html\">Catéchèse, 10 février 2016</a>). À l'approche du Jubilé de 2025, il est bon de se rappeler cet aspect des célébrations jubilaires. Un effort conjoint de chaque pays et de la communauté internationale est nécessaire pour garantir à chacun le droit de ne pas émigrer, c'est-à-dire la possibilité de vivre en paix et dans la dignité sur sa propre terre. Il s'agit d'un droit qui n'a pas encore été codifié, mais qui revêt une importance fondamentale, dont la garantie doit être comprise comme une coresponsabilité de tous les États à l'égard d'un bien commun qui dépasse les frontières nationales. En effet, les ressources mondiales n'étant pas illimitées, le développement des pays économiquement les plus pauvres dépend de la capacité de partage qui peut être suscitée entre tous les pays. Tant que ce droit ne sera pas garanti - et le chemin est encore long - beaucoup devront encore partir à la recherche d'une vie meilleure.</p>\n<p>« Car j'ai eu faim et vous m'avez donné à manger, j'ai eu soif et vous m'avez donné à boire, j'étais un étranger et vous m'avez accueilli, 36 nu et vous m'avez vêtu, malade et vous m'avez visité, prisonnier et vous êtes venus me voir » (<i>Mt</i> 25, 35-36). Ces paroles nous exhortent à reconnaître dans le migrant non seulement un frère ou une sœur dans le besoin, mais aussi le Christ lui-même qui frappe à notre porte. C'est pourquoi, en œuvrant pour que toute migration soit le fruit d'un choix libre, nous sommes appelés à avoir le plus grand respect pour la dignité de chaque migrant. Cela implique d'accompagner et de gérer les flux de la meilleure façon possible, en construisant des ponts et non des murs, en élargissant les canaux pour une migration sûre et régulière. Où que nous décidions de construire notre avenir, dans le pays où nous sommes nés ou ailleurs, l'important est qu'il y ait toujours une communauté prête à accueillir, à protéger, à promouvoir et à intégrer chacun, sans distinction et sans laisser personne de côté.</p>\n<p>Le chemin synodal que nous avons entrepris en tant qu'Église nous conduit à voir dans les personnes les plus vulnérables - et parmi elles de nombreux migrants et réfugiés - des compagnons de voyage particuliers, à aimer et à soigner comme des frères et des sœurs. Ce n'est qu'en marchant ensemble que nous pourrons aller loin et atteindre le but commun de notre voyage.</p>\n<p><i>Rome, Saint-Jean-de-Latran, 11 mai 2023</i></p>\n<p style=\"text-align: center;\">FRANÇOIS</p>\n<p> </p>\n<p><b>Prière</b></p>\n<p>Dieu, Père tout-puissant<br/> donne-nous la grâce de nous engager avec ardeur<br/> en faveur de la justice, de la solidarité et de la paix,<br/> afin que soient assurée à tous tes enfants<br/> la liberté de choisir d'émigrer ou de rester.</p>\n<p>Donne-nous le courage de dénoncer<br/> toutes les horreurs de notre monde,<br/> de lutter contre toutes les injustices<br/> qui défigure la beauté de tes créatures<br/> et l'harmonie de notre maison commune.</p>\n<p>Soutiens-nous avec la force de ton Esprit,<br/> pour que nous puissions manifester ta tendresse<br/> à chaque migrant que tu places sur notre route<br/> et répandre dans les cœurs et dans tous les milieux<br/> la culture de la rencontre et de la protection.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">BOTSCHAFT VON PAPST FRANZISKUS<br> ZUM 109. WELTTAG DES MIGRANTEN UND FLÜCHTLINGS 2023</br></span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">(24. September 2023)</span></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i>Frei in der Entscheidung auszuwandern oder zu bleiben</i></b></p>\n<p> </p>\n<p>Liebe Brüder und Schwestern!</p>\n<p>Die Migrationsströme unserer Tage sind Ausdruck eines komplexen und vielschichtigen Phänomens, dessen Verständnis eine sorgfältige Analyse aller Aspekte erfordert, die die verschiedenen Phasen einer Migration kennzeichnen, vom Aufbruch bis zur Ankunft, einschließlich einer eventuellen Rückkehr. In der Absicht, zu diesem Bemühen, die Realität zu verstehen, beizutragen, habe ich beschlossen, die Botschaft zum 109. Welttag des Migranten und des Flüchtlings der Freiheit zu widmen, die die Entscheidung, das eigene Land zu verlassen, immer kennzeichnen sollte.</p>\n<p>„Frei zu gehen, frei zu bleiben“ lautete der Titel einer Solidaritätsinitiative, die vor einigen Jahren von der italienischen Bischofskonferenz als konkrete Antwort auf die Herausforderungen der heutigen Migration auf den Weg gebracht wurde. Und im beständigen Hören auf die Teilkirchen konnte ich feststellen, dass die Gewährleistung dieser Freiheit ein weit verbreitetes und gemeinsames pastorales Anliegen ist.</p>\n<p>»Da erschien dem Josef im Traum ein Engel des Herrn und sagte: Steh auf, nimm das Kind und seine Mutter und flieh nach Ägypten; dort bleibe, bis ich dir etwas anderes auftrage; denn Herodes wird das Kind suchen, um es zu töten« (<i>Mt</i> 2,13). Die Flucht der Heiligen Familie nach Ägypten ist nicht das Ergebnis einer freien Entscheidung, so wie viele der Wanderungen, die die Geschichte des Volkes Israel gekennzeichnet haben, nicht freiwillig waren. Migration sollte immer eine freie Entscheidung sein, aber in vielen Fällen ist sie das auch heute noch nicht. Konflikte, Naturkatastrophen oder ganz einfach die Unmöglichkeit, in der Heimat ein würdiges und gedeihliches Leben zu führen, zwingen Millionen von Menschen zum Weggehen. Bereits 2003 erklärte der heilige Johannes Paul II.: »Im Blick auf die Migranten und Flüchtlinge konkrete Friedensbedingungen zu schaffen, bedeutet vor allem, sich ernsthaft für das Recht auf Sesshaftigkeit<i> </i>einzusetzen, also für das Recht, in Frieden und Würde in der eigenen Heimat zu leben« (<i><a href=\"https://www.vatican.va/content/john-paul-ii/de/messages/migration/documents/hf_jp-ii_mes_20031223_world-migration-day-2004.html\">Botschaft zum 90. Welttag der Migranten und Flüchtlinge</a></i>, 3).</p>\n<p>»Sie nahmen ihr Vieh und ihre Habe, die sie im Land Kanaan erworben hatten, und gelangten nach Ägypten, Jakob und mit ihm alle seine Nachkommen« (<i>Gen</i> 46,6). Eine schwere Hungersnot zwang Jakob und seine ganze Familie, nach Ägypten zu fliehen, wo sein Sohn Josef ihr Überleben gesichert hatte. Verfolgungen, Kriege, Wetterphänomene und Elend gehören zu den offensichtlichsten Ursachen heutiger Zwangsmigration. Migranten fliehen aus Armut, aus Angst, aus Verzweiflung. Um diese Ursachen zu beseitigen und damit der erzwungenen Migration ein Ende zu setzen, brauchen wir das gemeinsame Engagement aller, eines jeden, entsprechend seiner Verantwortung. Ein Engagement, das damit beginnt, dass wir uns fragen, was wir tun können, aber auch, was wir nicht mehr tun dürfen. Wir müssen uns bemühen, das Wettrüsten, den wirtschaftlichen Kolonialismus, den Raub der Ressourcen anderer und die Zerstörung unseres gemeinsamen Hauses zu beenden.</p>\n<p>»Alle, die glaubten, waren an demselben Ort und hatten alles gemeinsam. Sie verkauften Hab und Gut und teilten davon allen zu, jedem so viel, wie er nötig hatte« (<i>Apg</i> 2,44-45). Das Ideal der ersten christlichen Gemeinschaft scheint so weit von der heutigen Realität entfernt zu sein! Um die Migration zu einer wirklich freien Entscheidung zu machen, braucht es das Bemühen, allen einen gerechten Anteil am Gemeinwohl, die Achtung der Grundrechte und den Zugang zu einer ganzheitlichen menschlichen Entwicklung zu gewährleisten. Nur so können wir einem jeden die Chance bieten, in Würde zu leben und sich persönlich und als Familie zu verwirklichen. Es ist klar, dass die Hauptaufgabe bei den Herkunftsländern und ihren Regierenden liegt, die aufgerufen sind, eine gute, transparente, ehrliche und weitsichtige Politik im Dienste aller, insbesondere der Schwächsten, zu betreiben. Sie müssen jedoch in die Lage versetzt werden, dies zu tun, ohne dass sie ihrer Natur- und Humanressourcen beraubt werden und ohne Einmischung von außen, welche die Interessen einiger weniger begünstigt. Und dort, wo die Umstände es erlauben zu wählen, ob man auswandert oder bleibt, muss sichergestellt werden, dass diese Entscheidung mit dem nötigen Wissen und wohlüberlegt getroffen wird, um zu verhindern, dass viele Männer, Frauen und Kinder risikoreichen Illusionen oder skrupellosen Menschenhändlern zum Opfer fallen.</p>\n<p>»In diesem Jubeljahr soll jeder von euch zu seinem Besitz zurückkehren« (<i>Lev</i> 25,13). Die Feier des Jubeljahres stellte für das Volk Israel einen Akt kollektiver Gerechtigkeit dar: Alle konnten »in die ursprüngliche Situation zurückkehren. Jede Schuld wurde erlassen, Grund und Boden zurückgegeben, man konnte sich wieder der den Gliedern des Volkes Gottes eigenen Freiheit erfreuen« (<a href=\"https://www.vatican.va/content/francesco/de/audiences/2016/documents/papa-francesco_20160210_udienza-generale.html\"><i>Katechese</i>, 10. Februar 2016</a>). Da wir uns dem Jubiläumsjahr 2025 nähern, ist es gut, sich an diesen Aspekt der Jubiläumsfeiern zu erinnern. Es bedarf einer gemeinsamen Anstrengung der einzelnen Länder und der internationalen Gemeinschaft, damit allen das Recht garantiert werden kann, nicht auszuwandern zu müssen, d. h. die Möglichkeit, in Frieden und in Würde im eigenen Land zu leben. Dieses Recht ist noch nicht kodifiziert, ist aber von grundlegender Bedeutung, und seine Gewährleistung ist als Bestandteil der Mitverantwortung aller Staaten für ein Gemeinwohl zu begreifen, das über die nationalen Grenzen hinausgeht. Da die Ressourcen der Welt nicht unbegrenzt sind, hängt die Entwicklung der wirtschaftlich ärmeren Länder in der Tat davon ab, ob es gelingt, unter den Völkern die Fähigkeit zum gegenseitigen Teilen zu erwecken. Solange dieses Recht nicht gewährleistet ist – und bis dahin ist es noch ein langer Weg –, werden noch viele auf der Suche nach einem besseren Leben auswandern müssen.</p>\n<p>»Denn ich war hungrig und ihr habt mir zu essen gegeben; ich war durstig und ihr habt mir zu trinken gegeben; ich war fremd und ihr habt mich aufgenommen; ich war nackt und ihr habt mir Kleidung gegeben; ich war krank und ihr habt mich besucht; ich war im Gefängnis und ihr seid zu mir gekommen« (<i>Mt</i> 25,35-36). Diese Worte erklingen als eine beständige Mahnung, in dem Migranten nicht nur einen Bruder oder eine Schwester in Not zu erkennen, sondern Christus selbst, der an unsere Tür klopft. Wenn wir uns also dafür einsetzen, dass jede Migration die Frucht einer freien Entscheidung sein kann, sind wir aufgerufen, die Würde jedes Migranten in höchstem Maße zu achten; das bedeutet, die Migrationsbewegungen so gut wie möglich zu begleiten und zu lenken, indem wir Brücken und nicht Mauern bauen und die Wege für eine sichere und reguläre Migration erweitern. Wo auch immer wir uns entscheiden, unsere Zukunft aufzubauen, in unserem Geburtsland oder anderswo, wichtig ist, dass es dort immer eine Gemeinschaft gibt, die bereit ist, alle aufzunehmen, zu schützen, zu fördern und zu integrieren, ohne Unterschied und ohne jemanden außen vor zu lassen.</p>\n<p>Der Weg der Synodalität, auf den wir uns als Kirche begeben haben, lässt uns in den verletzlichsten Menschen – und unter ihnen viele Migranten und Flüchtlinge – besondere Weggefährten sehen, die wir als Brüder und Schwestern lieben und für die wir Sorge tragen müssen. Nur wenn wir gemeinsam gehen, werden wir weiter vorankommen und das gemeinsame Ziel unserer Reise erreichen.</p>\n<p><i>Rom, St. Johannes im Lateran, 11. Mai 2023</i></p>\n<p>FRANZISKUS</p>\n<p> </p>\n<p><b>Gebet</b></p>\n<p>Gott, allmächtiger Vater,<br/> gib uns die Gnade, uns tatkräftig einzusetzen<br/> für Gerechtigkeit, Solidarität und Frieden,<br/> damit allen deinen Kindern<br/> die Freiheit gewährleistet ist,<br/> sich für die Migration oder das Bleiben zu entscheiden.</p>\n<p>Gib uns den Mut,<br/> alle Gräuel in unserer Welt klar zu benennen,<br/> und gegen jede Ungerechtigkeit zu kämpfen,<br/> welche die Schönheit deiner Geschöpfe und<br/> die Harmonie unseres gemeinsamen Hauses verunstaltet.</p>\n<p>Stärke uns mit der Kraft deines Geistes,<br/> damit wir gegenüber jedem Migranten,<br/> dem du uns begegnen lässt,<br/> deine Zärtlichkeit an den Tag legen,<br/> und in den Herzen und in jedem Umfeld<br/> die Kultur der Begegnung und der Fürsorge verbreiten.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGGIO DEL SANTO PADRE FRANCESCO<br> PER LA 109ª GIORNATA MONDIALE DEL MIGRANTE E DEL RIFUGIATO 2023</br></span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">(24 settembre 2023)</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i>Liberi di scegliere se migrare o restare</i></b></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>I flussi migratori dei nostri giorni sono espressione di un fenomeno complesso e articolato, la cui comprensione esige l’analisi attenta di tutti gli aspetti che caratterizzano le diverse tappe dell’esperienza migratoria, dalla partenza all’arrivo, incluso un eventuale ritorno. Con l’intenzione di contribuire a tale sforzo di lettura della realtà, ho deciso di dedicare il Messaggio per la 109<sup>a</sup> Giornata Mondiale del Migrante e Rifugiato alla libertà che dovrebbe sempre contraddistinguere la scelta di lasciare la propria terra.</p>\n<p>“Liberi di partire, liberi di restare”, recitava il titolo di un’iniziativa di solidarietà promossa qualche anno fa dalla Conferenza Episcopale Italiana come risposta concreta alle sfide delle migrazioni contemporanee. E dal mio ascolto costante delle Chiese particolari ho potuto comprovare che la garanzia di tale libertà costituisce una preoccupazione pastorale diffusa e condivisa.</p>\n<p>«Un angelo del Signore apparve in sogno a Giuseppe e gli disse: “Alzati, prendi con te il bambino e sua madre, fuggi in Egitto e resta là finché non ti avvertirò: Erode infatti vuole cercare il bambino per ucciderlo”» (<i>Mt</i> 2,13). La fuga della Santa Famiglia in Egitto non è frutto di una scelta libera, come del resto non lo furono molte delle migrazioni che hanno segnato la storia del popolo d’Israele. Migrare dovrebbe essere sempre una scelta libera, ma di fatto in moltissimi casi, anche oggi, non lo è. Conflitti, disastri naturali, o più semplicemente l’impossibilità di vivere una vita degna e prospera nella propria terra di origine costringono milioni di persone a partire. Già nel 2003 San Giovanni Paolo II affermava che «costruire condizioni concrete di pace, per quanto concerne i migranti e i rifugiati, significa impegnarsi seriamente a salvaguardare anzitutto il diritto a non emigrare, a vivere cioè in pace e dignità nella propria Patria» (<i><a href=\"https://www.vatican.va/content/john-paul-ii/it/messages/migration/documents/hf_jp-ii_mes_20031223_world-migration-day-2004.html\">Messaggio per la 90<sup>a</sup> Giornata Mondiale del Migrante e del Rifugiato</a></i>, 3).</p>\n<p>«Presero il loro bestiame e tutti i beni che avevano acquistato nella terra di Canaan e vennero in Egitto, Giacobbe e con lui tutti i suoi discendenti» (<i>Gen</i> 46,6). È a causa di una grave carestia che Giacobbe con tutta la sua famiglia fu costretto a rifugiarsi in Egitto, dove suo figlio Giuseppe aveva assicurato loro la sopravvivenza. Persecuzioni, guerre, fenomeni atmosferici e miseria sono tra le cause più visibili delle migrazioni forzate contemporanee. I migranti scappano per povertà, per paura, per disperazione. Al fine di eliminare queste cause e porre così termine alle migrazioni forzate è necessario l’impegno comune di tutti, ciascuno secondo le proprie responsabilità. Un impegno che comincia col chiederci che cosa possiamo fare, ma anche cosa dobbiamo smettere di fare. Dobbiamo prodigarci per fermare la corsa agli armamenti, il colonialismo economico, la razzia delle risorse altrui, la devastazione della nostra casa comune.</p>\n<p>«Tutti i credenti stavano insieme e avevano ogni cosa in comune; vendevano le loro proprietà e sostanze e le dividevano con tutti, secondo il bisogno di ciascuno» (<i>At</i> 2,44-45). L’ideale della prima comunità cristiana pare così distante dalla realtà odierna! Per fare della migrazione una scelta davvero libera, bisogna sforzarsi di garantire a tutti un’equa partecipazione al bene comune, il rispetto dei diritti fondamentali e l’accesso allo sviluppo umano integrale. Solo così si potrà offrire ad ognuno la possibilità di vivere dignitosamente e realizzarsi personalmente e come famiglia. È chiaro che il compito principale spetta ai Paesi di origine e ai loro governanti, chiamati ad esercitare la buona politica, trasparente, onesta, lungimirante e al servizio di tutti, specialmente dei più vulnerabili. Essi però devono essere messi in condizione di fare questo, senza trovarsi depredati delle proprie risorse naturali e umane e senza ingerenze esterne tese a favorire gli interessi di pochi. E lì dove le circostanze permettano di scegliere se migrare o restare, si dovrà comunque garantire che tale scelta sia informata e ponderata, onde evitare che tanti uomini, donne e bambini cadano vittime di rischiose illusioni o di trafficanti senza scrupoli.</p>\n<p>«In quest’anno del giubileo ciascuno tornerà nella sua proprietà» (<i>Lv</i> 25,13). La celebrazione del giubileo per il popolo d’Israele rappresentava un atto di giustizia collettivo: tutti potevano «tornare nella situazione originaria, con la cancellazione di ogni debito, la restituzione della terra, e la possibilità di godere di nuovo della libertà propria dei membri del popolo di Dio» (<i><a href=\"https://www.vatican.va/content/francesco/it/audiences/2016/documents/papa-francesco_20160210_udienza-generale.html\">Catechesi</a></i>, 10 febbraio 2016). Mentre ci avviciniamo al Giubileo del 2025, è bene ricordare questo aspetto delle celebrazioni giubilari. È necessario uno sforzo congiunto dei singoli Paesi e della Comunità internazionale per assicurare a tutti il diritto a non dover emigrare, ossia la possibilità di vivere in pace e con dignità nella propria terra. Si tratta di un diritto non ancora codificato, ma di fondamentale importanza, la cui garanzia è da comprendersi come corresponsabilità di tutti gli Stati nei confronti di un bene comune che va oltre i confini nazionali. Infatti, poiché le risorse mondiali non sono illimitate, lo sviluppo dei Paesi economicamente più poveri dipende dalla capacità di condivisione che si riesce a generare tra tutti i Paesi. Fino a quando questo diritto non sarà garantito – e si tratta di un cammino lungo – saranno ancora in molti a dover partire per cercare una vita migliore.</p>\n<p>«Perché ho avuto fame e mi avete dato da mangiare, ho avuto sete e mi avete dato da bere, ero straniero e mi avete accolto, nudo e mi avete vestito, malato e mi avete visitato, ero in carcere e siete venuti a trovarmi» (<i>Mt</i> 25,35-36). Queste parole suonano come monito costante a riconoscere nel migrante non solo un fratello o una sorella in difficoltà, ma Cristo stesso che bussa alla nostra porta. Perciò, mentre lavoriamo perché ogni migrazione possa essere frutto di una scelta libera, siamo chiamati ad avere il massimo rispetto della dignità di ogni migrante; e ciò significa accompagnare e governare nel miglior modo possibile i flussi, costruendo ponti e non muri, ampliando i canali per una migrazione sicura e regolare. Ovunque decidiamo di costruire il nostro futuro, nel Paese dove siamo nati o altrove, l’importante è che lì ci sia sempre una comunità pronta ad accogliere, proteggere, promuovere e integrare tutti, senza distinzione e senza lasciare fuori nessuno.</p>\n<p>Il percorso sinodale che, come Chiesa, abbiamo intrapreso, ci porta a vedere nelle persone più vulnerabili – e tra questi molti migranti e rifugiati – dei compagni di viaggio speciali, da amare e curare come fratelli e sorelle. Solo camminando insieme potremo andare lontano e raggiungere la meta comune del nostro viaggio.</p>\n<p><i>Roma, San Giovanni in Laterano, 11 maggio 2023</i></p>\n<p style=\"text-align: center;\">FRANCESCO</p>\n<p> </p>\n<p><b>Preghiera</b></p>\n<p>Dio, Padre onnipotente,<br/> donaci la grazia di impegnarci operosamente<br/> a favore della giustizia, della solidarietà e della pace,<br/> affinché a tutti i tuoi figli sia assicurata<br/> la libertà di scegliere se migrare o restare.</p>\n<p>Donaci il coraggio di denunciare<br/> tutti gli orrori del nostro mondo,<br/> di lottare contro ogni ingiustizia<br/> che deturpa la bellezza delle tue creature<br/> e l’armonia della nostra casa comune.</p>\n<p>Sostienici con la forza del tuo Spirito,<br/> perché possiamo manifestare la tua tenerezza<br/> ad ogni migrante che poni sul nostro cammino<br/> e diffondere nei cuori e in ogni ambiente<br/> la cultura dell’incontro e della cura.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ORĘDZIE OJCA ŚWIĘTEGO FRANCISZKA<br> NA 109. ŚWIATOWY DZIEŃ MIGRANTA I UCHODŹCY 2023</br></span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">(24 września 2023 r.)</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i>Wolni, aby wybrać: migrować, czy pozostać</i></b></p>\n<p> </p>\n<p><i>Drodzy bracia i siostry!</i></p>\n<p>Dzisiejsze przepływy migracyjne są wyrazem złożonego i wieloaspektowego zjawiska, którego zrozumienie wymaga dokładnej analizy wszystkich aspektów charakteryzujących różne etapy doświadczenia migracyjnego, od wyjazdu po przyjazd, w tym ewentualny powrót. Pragnąc wnieść swój wkład w ten wysiłek odczytywania rzeczywistości, postanowiłem poświęcić Orędzie z okazji 109. Światowego Dnia Migranta i Uchodźcy tematowi wolności, która zawsze powinna naznaczać wybór opuszczenia własnej ziemi.</p>\n<p>„Wolni by wyjechać, wolni by pozostać” – taki tytuł nosiła inicjatywa solidarnościowa promowana kilka lat temu przez Konferencję Episkopatu Włoch, jako konkretna odpowiedź na wyzwania współczesnej migracji. A z mojego stałego wsłuchiwania się w głos Kościołów partykularnych wynika, że zapewnienie takiej wolności jest rozpowszechnioną i wspólną troską duszpasterską.</p>\n<p>„Anioł Pański ukazał się Józefowi we śnie i rzekł: «Wstań, weź Dziecię i Jego Matkę i uchodź do Egiptu; pozostań tam, aż ci powiem; bo Herod będzie szukał Dziecięcia, aby Je zgładzić»” (<i>Mt</i> 2, 13). Ucieczka Świętej Rodziny do Egiptu nie była wynikiem wolnego wyboru, podobnie, jak nie było nim również wiele migracji, które naznaczyły historię ludu Izraela. Migracja powinna być zawsze dobrowolną decyzją, ale w rzeczywistości, w bardzo wielu przypadkach, również dzisiaj, tak nie jest. Konflikty, klęski żywiołowe, czy też po prostu niemożność godnego i dostatniego życia we własnej ojczyźnie, zmuszają miliony osób do wyjazdu. Już w 2003 r. św. Jan Paweł II podkreślał, że „tworzyć konkretne warunki sprzyjające pokojowi znaczy – w odniesieniu do migrantów i uchodźców – poważnie zadbać o zabezpieczenie przede wszystkim prawa do nieemigrowania, to znaczy do godnego życia w pokoju we własnej ojczyźnie” (<i>Orędzie na 90. Światowy Dzień Migranta i Uchodźcy</i>, 3).</p>\n<p>„Zabrali też swe trzody i swój dobytek, który nabyli w Kanaanie. Tak przybył Jakub do Egiptu wraz z całym potomstwem” (<i>Rdz</i> 46, 6). To właśnie z powodu dotkliwego głodu Jakub i cała jego rodzina zostali zmuszeni do schronienia się w Egipcie, gdzie syn Jakuba, Józef zapewnił im przetrwanie. Prześladowania, wojny, zjawiska atmosferyczne i nędza należą do najbardziej widocznych przyczyn współczesnych przymusowych migracji. Migranci uciekają z powodu biedy, ze strachu, z rozpaczy. Aby wyeliminować te przyczyny i tym samym położyć kres przymusowej migracji, potrzebujemy wspólnego zaangażowania wszystkich, każdego zgodnie z jego zakresem obowiązków. Zaangażowania, które zaczyna się od zadania sobie pytania, co możemy uczynić, ale także czego należy zaprzestać. Musimy dążyć do powstrzymania wyścigu zbrojeń, kolonializmu gospodarczego, rabowania cudzych zasobów, dewastowania naszego wspólnego domu.</p>\n<p>„Wszyscy, co uwierzyli, przebywali razem i wszystko mieli wspólne. Sprzedawali majątki i dobra i rozdzielali je każdemu według potrzeby” (<i>Dz</i> 2, 44-45). Ideał pierwszej wspólnoty chrześcijańskiej wydaje się bardzo daleki od dzisiejszej rzeczywistości! Aby migracja stała się prawdziwie wolnym wyborem, musimy dążyć do zapewnienia każdemu sprawiedliwego udziału w dobru wspólnym, poszanowania praw podstawowych i dostępu do integralnego rozwoju człowieka. Tylko w ten sposób będzie można dać każdemu szansę na godne życie i na spełnienie osobiste oraz w życiu rodzinnym. To jasne, że główne zadanie spoczywa na krajach pochodzenia migrantów i na tych, którzy nimi rządzą. Są oni wezwani do prowadzenia dobrej polityki, przejrzystej, uczciwej, dalekowzrocznej i służącej wszystkim, a zwłaszcza najsłabszym. Rządzącym należy jednak stworzyć ku temu odpowiednie warunki, bez ograbiania ich z własnych zasobów naturalnych i ludzkich oraz bez ingerencji sił zewnętrznych, skoncentrowanych na faworyzowaniu interesów nielicznych. Tam zaś, gdzie warunki pozwalają na wybór: migrować, czy pozostać, trzeba też zagwarantować, że decyzja ta będzie świadoma i przemyślana. Pozwoli to uniknąć sytuacji, w której wielu mężczyzn oraz wiele kobiet i dzieci pada ofiarą niebezpiecznych złudzeń lub pozbawionych skrupułów handlarzy.</p>\n<p>„W tym roku jubileuszowym każdy powróci do swej własności” (<i>Kpł</i> 25, 13). Obchody jubileuszu dla narodu izraelskiego stanowiły akt zbiorowej sprawiedliwości: każdy mógł „powrócić do pierwotnej sytuacji – dzięki przekreśleniu wszelkiego długu, zwróceniu ziemi i daniu możliwości cieszenia się na nowo wolnością właściwą członkom Ludu Bożego” (<i><a href=\"https://www.vatican.va/content/francesco/pl/audiences/2016/documents/papa-francesco_20160210_udienza-generale.html\">Katecheza</a></i>, 10 lutego 2016 r.). Zbliżając się do Jubileuszu 2025 roku, dobrze przypomnieć sobie ten aspekt obchodów jubileuszowych. Potrzebny jest wspólny wysiłek poszczególnych państw i wspólnoty międzynarodowej, aby zapewnić każdemu prawo do nieemigrowania, czyli możliwość życia w pokoju i godności na własnej ziemi. Jest to prawo, które nie zostało jeszcze skodyfikowane, ale które ma fundamentalne znaczenie. Jego zagwarantowanie należy rozumieć jako współodpowiedzialność wszystkich państw wobec dobra wspólnego, które wykracza poza granice państwowe. Trzeba bowiem pamiętać, że ponieważ zasoby świata nie są nieograniczone, to rozwój krajów biedniejszych gospodarczo zależy od zdolności do dzielenia się, jaką można wypracować między wszystkimi państwami. Dopóki prawo to nie zostanie zagwarantowane – a droga ku temu jest daleka – jeszcze wielu będzie musiało wyjechać w poszukiwaniu lepszego życia.</p>\n<p>„Bo byłem głodny, a daliście Mi jeść; byłem spragniony, a daliście Mi pić; byłem przybyszem, a przyjęliście Mnie; byłem nagi, a przyodzialiście Mnie; byłem chory, a odwiedziliście Mnie; byłem w więzieniu, a przyszliście do Mnie” (<i>Mt</i> 25, 35-36). Te słowa brzmią jak nieustanna przestroga, by w migrancie rozpoznawać nie tylko brata lub siostrę w potrzebie, ale samego Chrystusa, pukającego do naszych drzwi. Dlatego też pracując nad tym, aby każda migracja mogła być owocem wolnego wyboru, jesteśmy wezwani do najwyższego szacunku wobec godności każdego migranta. Oznacza to towarzyszenie i kierowanie ruchami migracyjnymi w najlepszy możliwy sposób, budowanie mostów, a nie murów, poszerzanie kanałów bezpiecznej i regularnej migracji. Gdziekolwiek zdecydujemy się budować naszą przyszłość, w kraju, w którym się urodziliśmy czy gdzie indziej, ważne, by zawsze znalazła się tam wspólnota gotowa przyjąć, chronić, promować i integrować wszystkich, bez różnicowania i bez pomijania kogokolwiek.</p>\n<p>Proces synodalny, który podjęliśmy jako Kościół, prowadzi nas do dostrzegania w osobach najbardziej narażonych na niebezpieczeństwo – a jest wśród nich wielu migrantów i uchodźców – szczególnych towarzyszy podróży, których należy miłować i otaczać opieką jako braci i siostry. Tylko podążając razem możemy dojść daleko i osiągnąć wspólny cel naszej podróży.</p>\n<p><i>Rzym, u św. Jana na Lateranie, 11 maja 2023 r.<br/>  </i></p>\n<p style=\"text-align: center;\">FRANCISZEK</p>\n<p> </p>\n<p><b>Modlitwa</b></p>\n<p>Boże, Ojcze wszechmogący<br/> daj nam łaskę rzetelnego zaangażowania się<br/> na rzecz sprawiedliwości, solidarności i pokoju,<br/> aby wszystkie Twoje dzieci miały zapewnioną<br/> wolność wyboru migracji lub pozostania.</p>\n<p>Daj nam odwagę, byśmy demaskowali<br/> wszystkie okrucieństwa naszego świata,<br/> walczyli z wszelką niesprawiedliwością,<br/> która niszczy piękno Twoich stworzeń<br/> i harmonię naszego wspólnego domu.</p>\n<p>Wspieraj nas mocą Twego Ducha,<br/> abyśmy mogli okazać Twoją czułość<br/> każdemu migrantowi, którego stawiasz na naszej drodze<br/> i szerzyli w sercach i w każdym środowisku<br/> kulturę spotkania i troski.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MENSAGEM DO PAPA FRANCISCO<br> PARA O 109º DIA MUNDIAL DO MIGRANTE E DO REFUGIADO 2023</br></span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">(24 de setembro de 2023)</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"color-text\">Livres de escolher se migrar ou ficar</span></i></b></p>\n<p> </p>\n<p><i>Queridos irmãos e irmãs!</i></p>\n<p>Os fluxos migratórios dos nossos dias são expressão dum fenómeno complexo e articulado, cuja compreensão exige uma análise cuidadosa de todos os aspetos que caraterizam as diferentes etapas da experiência migratória, desde a partida até à chegada, incluindo um possível regresso. Com o intuito de contribuir para este esforço de leitura da realidade, decidi dedicar a Mensagem do CIX Dia Mundial do Migrante e do Refugiado à liberdade que sempre deveria animar a escolha de deixar a própria terra.</p>\n<p>«Livres de partir, livres de ficar» era o título duma iniciativa de solidariedade, promovida há alguns anos pela Conferência Episcopal Italiana como resposta concreta aos desafios das migrações atuais. E, na escuta regular das Igrejas particulares, pude constatar que a garantia de tal liberdade é uma preocupação pastoral difusa e partilhada.</p>\n<p>«O anjo do Senhor apareceu em sonhos a José e disse-lhe: “Levanta-te, toma o menino e sua mãe, foge para o Egito e fica lá até que eu te avise, pois Herodes procurará o menino para o matar”» (<i>Mt</i> 2, 13). A fuga da Sagrada Família para o Egito não é fruto duma escolha livre, como aliás não o foram muitas das migrações que marcaram a história do povo de Israel. O ato de migrar deveria ser sempre uma escolha livre, mas realmente, ainda hoje, em muitos casos não o é. Conflitos, desastres naturais ou, simplesmente, a impossibilidade de levar uma vida digna e próspera na própria terra natal obrigam milhões de pessoas a partir. Já em 2003 afirmava São João Paulo II que «realizar condições concretas de paz, no que diz respeito aos migrantes e itinerantes, significa comprometer-se seriamente a salvaguardar antes de mais o direito a não emigrar, ou seja, a viver em paz e dignidade na própria Pátria» (<i><a href=\"https://www.vatican.va/content/john-paul-ii/pt/messages/migration/documents/hf_jp-ii_mes_20031223_world-migration-day-2004.html\">Mensagem para o XC Dia Mundial do Migrante e do Refugiado</a></i>, 3).</p>\n<p>«Tomaram os seus rebanhos e os bens que tinham adquirido no país de Canaã e foram para o Egito Jacob e toda a família» (<i>Gn</i> 46, 6). Por causa duma grave carestia, Jacob, com toda a sua família, foi obrigado a refugiar-se no Egito, onde seu filho José assegurara a sua sobrevivência. Perseguições, guerras, fenómenos atmosféricos e miséria contam-se entre as causas mais visíveis das migrações forçadas contemporâneas. Os migrantes fogem por causa da pobreza, do medo, do desespero. Para eliminar estas causas e assim acabar com as migrações forçadas, é necessário o empenho comum de todos, cada qual segundo as próprias responsabilidades; empenho esse, que começa por nos perguntarmos o que podemos fazer, mas também o que devemos deixar de fazer. Devemos prodigalizar-nos para deter a corrida armamentista, o colonialismo económico, a pilhagem dos recursos alheios, a devastação da nossa casa comum.</p>\n<p>«Todos os crentes viviam unidos e possuíam tudo em comum. Vendiam terras e outros bens e distribuíam o dinheiro por todos, de acordo com as necessidades de cada um» (<i>At</i> 2, 44-45). Como parece distante da realidade atual este ideal da primeira comunidade cristã! Para fazer da migração uma escolha verdadeiramente livre, é preciso esforçar-se por garantir a todos uma participação equitativa no bem comum, o respeito dos direitos fundamentais e o acesso ao desenvolvimento humano integral. Só assim será possível oferecer a cada um a possibilidade de viver com dignidade e realizar-se pessoalmente e como família. É claro que a responsabilidade principal cabe aos países de origem e seus governantes, chamados a exercer uma boa política, que seja transparente, honesta, clarividente e ao serviço de todos, especialmente dos mais vulneráveis. Contudo devem ser colocados em condições de o fazer, sem se ver depredados dos próprios recursos naturais e humanos e sem interferências externas visando favorecer os interesses de poucos. E mesmo quando as circunstâncias permitirem escolher se migrar ou ficar, será necessário, em todo o caso, garantir que essa escolha seja esclarecida e ponderada, a fim de evitar que muitos homens, mulheres e crianças caiam vítimas de perigosas ilusões ou de traficantes sem escrúpulos.</p>\n<p>«Neste jubileu, cada um de vós recobrará a sua propriedade» (<i>Lv</i> 25, 13). Para o povo de Israel, a celebração do jubileu representava um ato coletivo de justiça: todos podiam voltar «à situação originária, com o cancelamento de todas as dívidas, a restituição da terra e a possibilidade de gozar novamente da liberdade, própria dos membros do povo de Deus» (Francisco, <a href=\"https://www.vatican.va/content/francesco/pt/audiences/2016/documents/papa-francesco_20160210_udienza-generale.html\"><i>Catequese</i>, 10/II/2016</a>). Ao aproximar-nos do Jubileu de 2025, é bom recordar este aspeto das celebrações jubilares. É necessário um esforço conjunto de cada país e da Comunidade Internacional para assegurar a todos o direito de não ter que emigrar, ou seja, a possibilidade de viver em paz e com dignidade na própria terra. Trata-se dum direito ainda não codificado, mas de importância fundamental, cuja garantia supõe a corresponsabilidade de todos os Estados já que se trata dum bem comum que ultrapassa as fronteiras nacionais. De facto, como os recursos mundiais não são ilimitados, o desenvolvimento dos países economicamente mais pobres depende da capacidade de partilha que se conseguir gerar entre todos os países. Enquanto este direito não for garantido – e espera-nos um longo caminho –, serão ainda muitos os que terão de partir à procura duma vida melhor.</p>\n<p>«Porque tive fome e destes-me de comer, tive sede e destes-me de beber, era peregrino e recolhestes-me, estava nu e destes-me que vestir, adoeci e visitastes-me, estive na prisão e fostes ter comigo» (<i>Mt</i> 25, 35-36). Estas palavras soam como admoestação constante para reconhecermos no migrante não só um irmão ou uma irmã em dificuldade, mas o próprio Cristo que bate à nossa porta. Por isso, enquanto trabalhamos para que toda a migração possa ser fruto duma escolha livre, somos chamados a ter o maior respeito pela dignidade de cada migrante; e isto significa acompanhar e gerir da melhor forma possível os seus fluxos, construindo pontes e não muros, alargando os canais para uma migração segura e regular. Onde quer que decidamos construir o nosso futuro – no país onde nascemos ou fora dele –, o importante é que lá haja sempre uma comunidade pronta a acolher, proteger, promover e integrar a todos, sem distinção nem deixar ninguém de fora.</p>\n<p>O percurso sinodal, que empreendemos como Igreja, leva-nos a ver, nas pessoas mais vulneráveis – e entre elas contam-se muitos migrantes e refugiados –, companheiros de viagem especiais, que havemos de amar e cuidar como irmãos e irmãs. Só caminhando juntos, poderemos ir longe e alcançar a meta comum da nossa viagem.</p>\n<p><i>Roma, São João de Latrão, 11 de maio de 2023.</i></p>\n<p style=\"text-align: center;\">FRANCISCO</p>\n<p> </p>\n<p><b>Oração</b></p>\n<p>Deus, Pai Omnipotente,<br/> dai-nos a graça de nos empenharmos diligentemente<br/> em favor da justiça, da solidariedade e da paz,<br/> para que a todos os vossos filhos seja assegurada<br/> a liberdade de escolher se migrar ou ficar.</p>\n<p>Dai-nos a coragem de denunciar<br/> todos os horrores do nosso mundo,<br/> de lutar contra toda a injustiça<br/> que desfigura a beleza das vossas criaturas<br/> e a harmonia da nossa casa comum.</p>\n<p>Amparai-nos com a força do vosso Espírito,<br/> para que possamos manifestar a vossa ternura<br/> a cada migrante que colocais no nosso caminho<br/> e espalhar nos corações e em todos os ambientes<br/> a cultura do encontro e do cuidado.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MENSAJE DEL SANTO PADRE FRANCISCO<br> PARA LA 109ª JORNADA MUNDIAL DEL MIGRANTE Y DEL REFUGIADO 2023</br></span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">(24 de septiembre de 2023)</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"color-text\">Libres de elegir si migrar o quedarse</span></i></b></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Los flujos migratorios de nuestros días son expresión de un fenómeno complejo y articulado, cuya comprensión exige el análisis atento de todos los aspectos que caracterizan las diversas etapas de la experiencia migratoria, desde la partida hasta la llegada, incluyendo un eventual regreso. Con la intención de contribuir a ese esfuerzo de lectura de la realidad, he decidido dedicar el Mensaje para la 109ª Jornada Mundial del Migrante y del Refugiado a la libertad que debería caracterizar siempre la decisión de dejar la propia tierra.</p>\n<p>“Libres de partir, libres de quedarse”, recitaba el título de una iniciativa de solidaridad promovida hace algunos años por la Conferencia Episcopal Italiana como respuesta concreta a los desafíos de las migraciones contemporáneas. Y de mi escucha constante a las Iglesias particulares he podido comprobar que la garantía de esa libertad constituye una preocupación pastoral extendida y compartida.</p>\n<p>«El Ángel del Señor se apareció en sueños a José y le dijo: “Levántate, toma al niño y a su madre, huye a Egipto y permanece allí hasta que yo te avise, porque Herodes va a buscar al niño para matarlo”» (<i>Mt</i> 2,13). La huida de la Sagrada Familia a Egipto no fue fruto de una decisión libre, como tampoco lo fueron muchas de las migraciones que marcaron la historia del pueblo de Israel. Migrar debería ser siempre una decisión libre; pero, de hecho, en muchísimos casos, hoy tampoco lo es. Conflictos, desastres naturales, o más sencillamente la imposibilidad de vivir una vida digna y próspera en la propia tierra de origen obligan a millones de personas a partir. Ya en el año 2003, san Juan Pablo II afirmaba que «crear condiciones concretas de paz, por lo que atañe a los emigrantes y refugiados, significa comprometerse seriamente a defender ante todo el derecho a no emigrar, es decir, a vivir en paz y dignidad en la propia patria» (<a href=\"https://www.vatican.va/content/john-paul-ii/es/messages/migration/documents/hf_jp-ii_mes_20031223_world-migration-day-2004.html\"><i>Mensaje para la 90<sup>a</sup> Jornada Mundial del Migrante y del Refugiado</i></a>, 3).</p>\n<p>«Ellos se llevaron también su ganado y las posesiones que habían adquirido en Canaán. Así llegaron a Egipto, Jacob y toda su familia» (<i>Gn</i> 46,6). Fue a causa de una gran hambruna que Jacob con toda su familia se vio obligado a refugiarse en Egipto, donde su hijo José les había asegurado la supervivencia. Entre las causas más visibles de las migraciones forzadas contemporáneas se encuentran las persecuciones, las guerras, los fenómenos atmosféricos y la miseria. Los migrantes escapan debido a la pobreza, al miedo, a la desesperación. Para eliminar estas causas y acabar finalmente con las migraciones forzadas es necesario el trabajo común de todos, cada uno de acuerdo a sus propias responsabilidades. Es un esfuerzo que comienza por preguntarnos qué podemos hacer, pero también qué debemos dejar de hacer. Debemos esforzarnos por detener la carrera de armamentos, el colonialismo económico, la usurpación de los recursos ajenos, la devastación de nuestra casa común.</p>\n<p>«Todos los creyentes se mantenían unidos y ponían lo suyo en común: vendían sus propiedades y sus bienes, y distribuían el dinero entre ellos, según las necesidades de cada uno» (<i>Hch</i> 2,44-45). ¡El ideal de la primera comunidad cristiana parece muy alejado de la realidad actual! Para que la migración sea una decisión realmente libre, es necesario esforzarse por garantizar a todos una participación equitativa en el bien común, el respeto de los derechos fundamentales y el acceso al desarrollo humano integral. Sólo así se podrá ofrecer a cada uno la posibilidad de vivir dignamente y realizarse personalmente y como familia. Está claro que la tarea principal corresponde a los países de origen y a sus gobernantes, llamados a ejercitar la buena política, transparente, honesta, con amplitud de miras y al servicio de todos, especialmente de los más vulnerables. Sin embargo, aquellos han de estar en condiciones de realizar tal cosa sin ser despojados de los propios recursos naturales y humanos, y sin injerencias externas dirigidas a favorecer los intereses de unos pocos. Y allí donde las circunstancias permitan elegir si migrar o quedarse, también habrá de garantizarse que esa decisión sea informada y ponderada, para evitar que tantos hombres, mujeres y niños sean víctimas de ilusiones peligrosas o de traficantes sin escrúpulos.</p>\n<p>«En este año jubilar cada uno de ustedes regresará a su propiedad» (<i>Lv</i> 25,13). La celebración del jubileo para el pueblo de Israel representaba un acto de justicia colectivo; todos podían «regresar a la situación originaria, con la cancelación de todas las deudas, la restitución de la tierra, y la posibilidad de gozar de nuevo de la libertad propia de los miembros del pueblo de Dios» (<a href=\"https://www.vatican.va/content/francesco/es/audiences/2016/documents/papa-francesco_20160210_udienza-generale.html\"><i>Catequesis</i></a>, 10 febrero 2016). Mientras nos acercamos al Jubileo del 2025, es bueno recordar este aspecto de las celebraciones jubilares. Es necesario un esfuerzo conjunto de cada uno de los países y de la comunidad internacional para que se asegure a todos el derecho a no tener que emigrar, es decir, la posibilidad de vivir en paz y con dignidad en la propia tierra. Se trata de un derecho aún no codificado, pero de fundamental importancia, cuya garantía se comprende como corresponsabilidad de todos los estados respecto a un bien común que va más allá de los límites nacionales. En efecto, debido a que los recursos mundiales no son ilimitados, el desarrollo de los países económicamente más pobres depende de la capacidad de compartir que se logra generar entre todas las naciones. Hasta que este derecho no esté garantizado —y se trata de un largo camino— todavía serán muchos los que deban partir para buscar una vida mejor.</p>\n<p>«Porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; estaba de paso, y me alojaron; desnudo, y me vistieron; enfermo, y me visitaron; preso, y me vinieron a ver» (<i>Mt</i> 25,35-36). Estas palabras resuenan como una exhortación constante a reconocer en el migrante no sólo un hermano o una hermana en dificultad, sino a Cristo mismo que llama a nuestra puerta. Por eso, mientras trabajamos para que toda migración pueda ser fruto de una decisión libre, estamos llamados a tener el máximo respeto por la dignidad de cada migrante; y esto significa acompañar y gobernar los flujos del mejor modo posible, construyendo puentes y no muros, ampliando los canales para una migración segura y regular. Dondequiera que decidamos construir nuestro futuro, en el país donde hemos nacido o en otro lugar, lo importante es que haya siempre allí una comunidad dispuesta a acoger, proteger, promover e integrar a todos, sin distinción y sin dejar a nadie fuera.</p>\n<p>El camino sinodal que, como Iglesia, hemos emprendido, nos lleva a ver a las personas más vulnerables —y entre ellas a muchos migrantes y refugiados— como unos compañeros de viaje especiales, que hemos de amar y cuidar como hermanos y hermanas. Sólo caminando juntos podremos ir lejos y alcanzar la meta común de nuestro viaje.</p>\n<p><i>Roma, San Juan de Letrán, 11 de mayo de 2023</i></p>\n<p style=\"text-align: center;\"><b>Francisco</b></p>\n<p><b> </b></p>\n<p>______________________________</p>\n<p><b>Oración</b></p>\n<p>Oh Dios, Padre todopoderoso,<br/>\nconcédenos la gracia de comprometernos activamente<br/>\nen favor de la justicia, la solidaridad y la paz,<br/>\npara que a todos tus hijos se les asegure<br/>\nla libertad de elegir si migrar o quedarse.</p>\n<p>Concédenos la valentía de denunciar<br/>\ntodos los horrores de nuestro mundo,<br/>\nde luchar contra toda injusticia<br/>\nque desfigura la belleza de tus criaturas<br/>\ny la armonía de nuestra casa común.</p>\n<p>Sostennos con la fuerza de tu Espíritu,<br/>\npara que podamos manifestar tu ternura<br/>\na cada migrante que pones en nuestro camino<br/>\ny difundir en los corazones y en cada ambiente<br/>\nla cultura del encuentro y del cuidado.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}