{
    "id": "20231018-lettera-parolin",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2023-10-18",
    "title": "Letter of the Holy Father to the Pontifical Legate for the opening of the Jubilee Year of the diocese of Casale Monferrato on the 550th anniversary of its erection and the solemnity of the Patron Saint Evasius [12 November 2023]",
    "excerpt": {
        "la": "Venerabili Fratri NostroPETRO S.R.E. Cardinali PAROLINSecretario Status"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/francesco/la/letters/2023/documents/20231018-lettera-parolin.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">FRANCISCUS</span><b><i></i></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">EPISTULA DATA</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">PETRO S.R.E. CARDINALI PAROLIN</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Venerabili Fratri Nostro<br> PETRO S.R.E. Cardinali PAROLIN<br/> Secretario Status</br></i></p>\n<p>Casalensis Dioecesis grex ad singulare celebrandum anno proximo eventum diligenter paratur adque magna voce hymnum <i>Te Deum</i> canendum, dum DL anni transeunt ab huius ecclesialis communitatis fundatione. Illam enim Praedecessor Noster rec. mem. Sixtus IV die XVIII mensis Aprilis anno MCDLXXIV, prae oculis habens spirituales Pedemontanae regionis necessitates, erexit.</p>\n<p>Quamobrem, sicut novimus, Venerabilis Frater Ioannes Sacchi, Episcopus Casalensis, hac occasione feliciter data, Annum Iubilarem Dioecesanum indixit, tempus videlicet precis atque theologicae pastoralisque considerationis, qui in sollemnitate s. Evasii, Casalensis Ecclesiae Patroni, proximo die XII Novembris aperietur atque eodem die anni MMXXIV concludetur.      </p>\n<p> Fausta igitur hac opportunitate, memoratus Praesul, una voce cum grege sibi commisso humanissime rogavit ut Nos quendam eximium Purpuratum designaremus, qui in dicta sollemnitate s. Evasii huius anni celebrationi Nostro nomine praeesset atque verba spiritalis cohortationis pronuntiaret. Piae huic postulationi adnuere volentes, ad Te, Venerabilis Frater Noster, decurrimus qui munus Secretarii Status diligenter exerces, singulare Nobis in exercendo Petrino ministerio auxilium praebens. Te igitur hisce Litteris LEGATUM NOSTRUM nominamus ad celebrationem de qua supra diximus, quae die XII advenientis mensis Novembris in ecclesia Cathedrali Dioecesis Casalensis sollemni ritu agetur, in inauguratione videlicet Anni Iubilaris Dioecesani. Omnes huius eventus participes adhortaberis ut precibus, meditatione necnon pastoralium necessitatum consideratione renovatis viribus novoque studio peculiarem dilectionem Christi eiusque Evangelii demonstrent atque fidei zelo in vita cotidiana ferveant.</p>\n<p>Diligentem Pastorem Casalensem, cunctos fideles ibi congregatos, sacros Praesules, sacerdotes, religiosos viros mulieresque, publicas auctoritates et christifideles laicos, Nostro salutabis nomine Nostramque iis ostendens benevolentiam.</p>\n<p>Nosmet Ipsi Te, Venerabilis Frater Noster, in tua missione implenda precibus comitabimur, Beata Maria Virgine de Crea et s. Evasio intercedentibus, Tibique Benedictionem libentes iam nunc impertimur, signum Nostrae erga Te benevolentiae et caelestium donorum pignus, quam omnibus celebrationis participibus rite transmittas volumus.</p>\n<p><i>Datum Romae, Laterani, die XVIII mensis Octobris, in festo s. Lucae, evangelistae, anno MMXXIII, Pontificatus Nostri undecimo.</i></p>\n<p><i> </i></p>\n<p style=\"text-align: center;\">FRANCISCUS</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}