{
    "id": "20230511-istituti-missionari",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-05-11",
    "title": "To the members of the Conference of Missionary Institutes in Italy",
    "excerpt": {
        "en": "I am pleased to welcome you on the fiftieth anniversary of your founding. For half a century you have dedicated yourselves to promoting the missionad gentesin Italy, acting as the voice of thousands of missionary men and women who, by dedicating themselves to the proclamation of Christ, in reality speak to everyone about a dimension of Christian life, the missionary dimension, proper to every baptized person by virtue of Baptism.",
        "it": "Cari fratelli e sorelle, buongiorno!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/may/documents/20230511-istituti-missionari.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/may/documents/20230511-istituti-missionari.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE MEMBERS OF THE CONFERENCE OF MISSIONARY INSTITUTES IN ITALY</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Consistory Hall<b></b><br/> Thursday, 11 May 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/5/11/istituti-missionari.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>I am pleased to welcome you on the fiftieth anniversary of your founding. For half a century you have dedicated yourselves to promoting the mission <i>ad gentes</i> in Italy, acting as the voice of thousands of missionary men and women who, by dedicating themselves to the proclamation of Christ, in reality speak to everyone about a dimension of Christian life, the missionary dimension, proper to every baptized person by virtue of Baptism.</p>\n<p>Vatican Council II states it clearly: “The whole Church is missionary, and the work of evangelization is a basic duty of the People of God” (Decree <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad gentes</a></i>, 35). Therefore, the Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i> invited Christians to establish themselves “throughout the world … permanently in a state of mission” (25). For the Church, proclamation is not an optional or marginal aspect, but rather a vital dimension, inasmuch as she was born apostolic and missionary, moulded by the Holy Spirit as an “outbound” community (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/audiences/2023/documents/20230315-udienza-generale.html\">Catechesis</a></i>, 15 March 2023). Mission is oxygen for Christian life, which without it ails and withers (cf. <i>ibid</i>.), and becomes bad, bad.</p>\n<p>It is precisely with this in mind that you operate, through the sharing of experiences, the missionary animation of local communities, raising awareness among young people in seminaries, vocational animation, the contribution to the drafting of missionary documents at various levels, the synergy with other ecclesial realities such as <i>Caritas</i>, <i>Missio</i> and <i>Migrantes</i> for the promotion of acceptance between peoples and cultures and for the dignity of the person in every part of the world.</p>\n<p>I encourage you to go forward with courage, so that the power of the Spirit may always find in the Church and in the world minds and hearts eager to sow the Word and to bring the joy of the Risen Lord to all, breaking down barriers and fostering the building of a society founded on the Gospel principles of charity, justice and peace.</p>\n<p>Precisely in the years of your foundation, Saint Paul VI, speaking of the mission, recalled some fundamental dimensions of it: the witness of life, the preaching of the Word, catechesis and the celebration of the Sacraments (cf. <i><a href=\"https://www.vatican.va/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, 40-48). Founded on these pillars and animated by the Holy Spirit, the first Christian community drew inspiration and vigour from them for the proclamation of the Gospel (cf. <i>Acts</i> 2:42-47).</p>\n<p>Let this also be your style. It is not a matter of proselytizing, this is not Christian, no; the style is this: proclaim Christ first of all with the testimony of life. This is why I recommend that you cultivate charity first of all in and between your communities, within and between your Institutes, harmonizing differences in culture, age, mentality, so that in communion each charism may be at the service of all (cf. 1 <i>Cor</i> 12:4-7; <i><a href=\"https://www.vatican.va/content/francesco/en/audiences/2014/documents/papa-francesco_20141001_udienza-generale.html\">Catechesis</a></i>, 1 October 2014). And take to heart the welcoming of the poor and the little ones, among yourselves and towards the people you serve in your ministry, in a spirit of inclusion and service. Let this be your first joyful Paschal proclamation.</p>\n<p>To this end, like the first disciples, do not neglect to nourish your life and your apostolate with the Word of God, the Eucharist and prayer. For the mission, like communion, is first and foremost a mystery of Grace. It is not our work, but God's; we do it not alone, but moved by the Spirit and docile to his action. Mission and communion spring from prayer, are shaped day by day by listening to the Word of God - listening in prayer - and have as their ultimate goal the salvation of the brothers and sisters the Lord entrusts to us. Without these foundations, they become empty and end up being reduced to a mere sociological or welfare dimension. And the Church is not interested in providing welfare… helping, yes, but first of all, evangelizing, bearing witness: if you give assistance, let it come from witnessing, not from proselytizing methods.</p>\n<p>Therefore, not only your life and your missionary work, but also your planning, meetings and decisions should always be marked by listening to the Word, by Eucharistic celebration and prayer. Together and individually entrust everything to God, purifying your hearts and the institutions in which you work from everything that might hinder the free and creative action of the Spirit.</p>\n<p>would like to conclude by recalling another passage from <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i>, where it is recalled that mission is not a business or a corporate project, nor is it a humanitarian organization or proselytism. It is \"something much deeper, which escapes all measurement\" (cf. 279).</p>\n<p>This is an invitation to spend ourselves with commitment, with creativity and generosity, but without becoming discouraged if the results do not correspond to expectations; to give the best of ourselves, without sparing ourselves, but then entrusting everything with trust to the hands of the Father; to give our all, but leaving it up to Him to make our efforts as fruitful as He wishes (cf. <i>ibid</i>.).</p>\n<p>This, dear friends, I wish you for your work. Thank you for your service to the mission and to communion. May Our Lady accompany you. I bless you from my heart and I ask you, please, to pray for me.</p>\n<p>____________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2023/05/11/230511d.html\">Holy See Press Office Bulletin</a></i>, 11 May 2023</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI MEMBRI DELLA CONFERENZA ISTITUTI MISSIONARI IN ITALIA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Concistoro<br/> Giovedì, 11 maggio 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/5/11/istituti-missionari.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Sono contento di accogliervi nel vostro 50° anniversario di fondazione. Da mezzo secolo vi dedicate a promuovere la missione <i>ad gentes</i> in Italia, facendovi voce di migliaia di missionari e missionarie che, votandosi all’annuncio di Cristo, in realtà parlano a tutti di una dimensione della vita cristiana, quella missionaria, propria di ogni battezzato in virtù del Battesimo.</p>\n<p>Il Concilio Vaticano II lo dice chiaramente: «Tutta la Chiesa è missionaria, e l’opera evangelizzatrice è un dovere fondamentale del Popolo di Dio» (<i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, 35). Per questo nell’Esortazione Apostolica <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i> invitavo i cristiani a costituirsi «in tutte le regioni della terra in un “stato permanente di missione”» (n. 25). L’annuncio per la Chiesa non è un <i>optional</i> o un aspetto marginale, ma una dimensione vitale, in quanto essa è nata apostolica e missionaria, plasmata dallo Spirito Santo come comunità “in uscita” (cfr <i><a href=\"https://www.vatican.va/content/francesco/it/audiences/2023/documents/20230315-udienza-generale.html\">Catechesi</a></i>, 15 marzo 2023). La missione è ossigeno per la vita cristiana, che senza di essa si ammala e inaridisce (cfr <i>ibid.</i>) e diventa brutta, brutta.</p>\n<p>È proprio in quest’ottica che voi operate, attraverso la condivisione di esperienze, l’animazione missionaria delle comunità locali, la sensibilizzazione dei giovani nei seminari, l’animazione vocazionale, il contributo alla stesura di documenti missionari a vari livelli, la sinergia con altre realtà ecclesiali come <i>Caritas</i>, <i>Missio</i> e <i>Migrantes</i> per la promozione dell’accoglienza tra popoli e culture e per la dignità della persona in ogni parte del mondo.</p>\n<p>Vi incoraggio ad andare avanti con coraggio, perché la forza dello Spirito trovi sempre nella Chiesa e nel mondo menti e cuori desiderosi di seminare la Parola e di portare a tutti la gioia del Risorto, abbattendo le barriere e favorendo la costruzione di una società fondata sui principi evangelici della carità, della giustizia e della pace.</p>\n<p>Proprio negli anni della vostra fondazione, San Paolo VI, parlando della missione, ne richiamava alcune dimensioni fondamentali: la testimonianza della vita, la predicazione della Parola, la catechesi e la celebrazione dei Sacramenti (cfr <i><a href=\"https://www.vatican.va/content/paul-vi/it/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 40-48). Fondata su questi pilastri e animata dallo Spirito Santo, la prima comunità cristiana ne traeva ispirazione e vigore per l’annuncio del Vangelo (cfr <i>At</i> 2,42-47).</p>\n<p>Sia questo anche il vostro stile. Non si tratta di fare proselitismo, questo non è cristiano, no, lo stile è questo: annunciare Cristo anzitutto con la testimonianza della vita. Per questo vi raccomando di coltivare la carità prima di tutto nelle e tra le vostre comunità, dentro e tra i vostri Istituti, armonizzando le differenze di cultura, di età, di mentalità, perché nella comunione ciascun carisma sia al servizio di tutti (cfr <i>1 Cor</i> 12,4-7; <i>Catechesi</i>, 1 ottobre 2014). E abbiate a cuore l’accoglienza dei poveri e dei piccoli, tra voi e verso le persone che servite nel vostro ministero, in spirito di inclusione e di servizio. Sia questo il vostro primo gioioso annuncio pasquale.</p>\n<p>A tale scopo, come i primi discepoli, non tralasciate di nutrire la vostra vita e il vostro apostolato con la Parola di Dio, l’Eucaristia e la preghiera. La missione infatti, come la comunione, è prima di tutto un mistero di Grazia. Non è opera nostra, ma di Dio; non la facciamo da soli, ma mossi dallo Spirito e docili alla sua azione. Missione e comunione scaturiscono dalla preghiera, sono modellate giorno per giorno dall’ascolto della Parola di Dio – ascolto fatto nella preghiera – e hanno come fine ultimo la salvezza dei fratelli e delle sorelle che il Signore ci affida. Senza questi fondamenti si svuotano e finiscono col ridursi a una mera dimensione sociologica o assistenziale. E alla Chiesa non interessa fare assistenzialismo… Aiutare sì, ma prima di tutto evangelizzare, dare testimonianza: se fai assistenza, che venga dalla testimonianza, non da metodi di tipo proselitistico.</p>\n<p>Perciò, non solo la vostra vita e il vostro lavoro missionario, ma anche la programmazione, gli incontri e le decisioni siano sempre scanditi dall’ascolto della Parola, dalla celebrazione eucaristica e dalla preghiera. Insieme e singolarmente affidate tutto a Dio, purificando i vostri cuori e le istituzioni in cui operate da tutto ciò che può frenare l’azione libera e creativa dello Spirito.</p>\n<p>Vorrei concludere richiamando un altro passo di <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, dove si ricorda che la missione non è un affare o un progetto aziendale, né un’organizzazione umanitaria o fare proselitismo. Essa è «qualcosa di molto più profondo, che sfugge ad ogni misura» (cfr <a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#L%E2%80%99azione_misteriosa_del_Risorto_e_del_suo_Spirito\">n. 279</a>). Questo è un invito a spendersi con impegno, con creatività e generosità, ma senza scoraggiarsi se i risultati non corrispondono alle aspettative; a dare il meglio di sé, senza risparmiarsi, ma poi affidare tutto con fiducia alle mani del Padre; a mettercela tutta, ma lasciando che sia Lui a rendere fecondi i nostri sforzi come vuole (cfr <i>ibid.</i>).</p>\n<p>Questo, carissimi, vi auguro per il vostro lavoro. Grazie per il vostro servizio alla missione e alla comunione. La Madonna vi accompagni. Vi benedico di cuore e per favore vi chiedo di pregare per me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}