{
    "id": "20230123-opam",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-01-23",
    "title": "To Volunteers of the Opera for the Promotion of Literacy in the World (OPAM)",
    "excerpt": {
        "en": "Dear friends of OPAM, good morning and welcome to you all!",
        "it": "Cari amici dell’OPAM, buongiorno e benvenuti tutti!",
        "pt": "Estimados amigos da Opam, bom dia, bem-vindos a todos!",
        "es": "Queridos amigos de la OPAM, ¡buenos días y bienvenidos todos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/january/documents/20230123-opam.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/january/documents/20230123-opam.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/january/documents/20230123-opam.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/january/documents/20230123-opam.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO VOLUNTEERS OF THE OPERA FOR THE PROMOTION OF LITERACY IN THE WORLD (OPAM)</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Monday, 23 January 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/1/23/opam.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear friends of OPAM, good morning and welcome to you all!</i></p>\n<p>I thank the president for the greeting addressed on behalf of you all. It is significant that you, Don Robert, are first and foremost a witness, because as a child you were able to study thanks to the help of OPAM. You could not have imagined that one day you would be in Rome to direct this organization… These are God’s surprises! But God wants to need our solidarity.</p>\n<p>You have recently celebrated fifty years since Don Carlo Muratore established this service, because, in his missionary experience, he had realized that an essential part of evangelization and human promotion is <i>education</i>. They were the years in which Paul VI wrote the Encyclical <i>Populorum progressio</i>, setting out clearly development as the way of peace. And there cannot be integral human development without education. Let us give thanks to God for the apostolic zeal of Don Carlo, for his big heart and his open mind. As well as for his successor Don Aldo Martini, who guided the <i>Opera</i> for twenty years, taking on board the demands of historical reality and the magisterium of the Church. And the same gratitude is due to the collaborators and the many volunteers and supporters, who in these fifty years have enabled OPAM to accomplish and carry out thousands of projects and distance adoptions in more than eighty countries.</p>\n<p>I would like to return to the appeal of <i><a href=\"https://www.vatican.va/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>. When we reread these great pontifical documents of the Sixties – the same applies to Saint John XXIII’s <i><a href=\"https://www.vatican.va/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terries</a></i> – we realize how timely they are and how, unfortunately, their message has <i>not</i> been received! Yes, in words, many have expressed their consensus, but in practice the model of development has not changed, to this day. This means that, despite the many and generous works of solidarity accomplished at civil and ecclesial level, the <i>causes</i> of underdevelopment have not been eliminated. So, your work aims precisely at removing one of the causes of underdevelopment, namely illiteracy. Paul VI wrote: “Basic education is the first objective for any nation seeking to develop itself. Lack of education is as serious as lack of food” (Encyclical Letter <i><a href=\"https://www.vatican.va/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 35). Indeed, I have seen that your logo reads: <i>OPAM – Bread of education</i>. Yes, it is. And the Pope added: “We also rejoice at the good work accomplished in this field by private initiative, by the public authorities, and by international organizations. These are the primary agents of development, because they enable man to act for himself”. There, this is where your work comes in.</p>\n<p>Today I would like to say to you: the “dream” of <i><a href=\"https://www.vatican.va/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>is the same as that of the Encyclical <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. It is the dream of the Church, or better, the dream of God, who wants a world in which we can all live as brothers and sisters in full dignity. I thank you because with your daily commitment you cooperate in realizing this dream of “fraternity and social friendship that will not remain at the level of words” (<i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 6). When, in collaboration with missionaries who work “in the field”, you study and implement a project of education or school support, or distance adoption, you contribute to “engendering an open world” (<i>ibid</i>., 87), where everyone “is accompanied at every stage of life, not only by providing for their basic needs, but by enabling them to give the best of themselves” (<i>ibid</i>., 110).</p>\n<p>For this reason, dear brothers and sisters, keep going! Try to keep the quality of your work high, so that it may always be promotional. Nourish it continually with the lymph of the Gospel, so that the Holy Spirit may keep alive the aspiration, motivations and style of your commitment. May Our Lady accompany you and give you the joy of “hastening” towards so many situations that are in need of help. I bless you, and all those who in any way collaborate with OPAM, from my heart. And I ask you, please, to pray for me. Thank you!</p>\n<p>_________________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2023/01/23/230123f.html\">Holy See Press Office Bulletin</a></i>, 23 January 2023</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI VOLONTARI DELL'OPERA DI PROMOZIONE DELL'ALFABETIZZAZIONE NEL MONDO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Lunedì, 23 gennaio 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/1/23/opam.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari amici dell’OPAM, buongiorno e benvenuti tutti!</i></p>\n<p>Ringrazio il Presidente per il saluto rivolto a nome di tutti voi. È significativo il fatto che tu, Don Robert, sia prima di tutto un testimone, perché quando eri bambino hai potuto studiare grazie all’aiuto dell’OPAM. Non potevi immaginare che un giorno saresti stato a Roma a dirigere questa opera… Sono le sorprese di Dio! Ma Dio vuole avere bisogno della nostra solidarietà.</p>\n<p>Avete da poco festeggiato i 50 anni da quando Don Carlo Muratore diede vita a questo servizio, perché, nella sua esperienza missionaria, si era reso conto che una parte essenziale dell’evangelizzazione e della promozione umana è <i>l’educazione</i>. Erano gli anni in cui <a href=\"https://www.vatican.va/content/paul-vi/it.html\">Paolo VI</a> scrisse l’Enciclica <i><a href=\"https://www.vatican.va/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, indicando a chiare lettere lo sviluppo come via della pace. E non può esserci sviluppo umano integrale senza educazione. Rendiamo grazie a Dio per lo zelo apostolico di Don Carlo, per il suo cuore grande e la sua mente aperta. Come pure per il suo successore Don Aldo Martini, che ha guidato l’Opera per vent’anni, recependo le sollecitazioni che venivano dalla realtà storica e dal magistero della Chiesa. E altrettanta gratitudine va ai collaboratori e ai tanti volontari e sostenitori, che in questi 50 anni hanno permesso all’OPAM di realizzare e portare avanti migliaia di progetti e adozioni a distanza in più di ottanta Paesi.</p>\n<p>Desidero riprendere l’appello della <i><a href=\"https://www.vatican.va/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>. Quando rileggiamo questi grandi documenti pontifici degli anni Sessanta – lo stesso vale per la <i><a href=\"https://www.vatican.va/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> di <a href=\"https://www.vatican.va/content/john-xxiii/it.html\">San Giovanni XXIII</a> – ci rendiamo conto di quanto siano attuali e di quanto, purtroppo, il loro messaggio <i>non</i> sia stato recepito! Sì, a parole, molti hanno espresso consensi, ma di fatto il modello di sviluppo non è cambiato, fino ad oggi. Il che significa che, malgrado le tante e generose opere di solidarietà realizzate a livello civile ed ecclesiale, le <i>cause</i> del sottosviluppo non sono state eliminate. Ebbene, il vostro lavoro punta proprio a togliere una delle cause del sottosviluppo, che è proprio l’analfabetismo. Scriveva <a href=\"https://www.vatican.va/content/paul-vi/it.html\">Paolo VI</a>: «L’educazione di base è il primo obiettivo d’un piano di sviluppo. La fame d’istruzione non è in realtà meno deprimente della fame di alimenti» (<a href=\"https://www.vatican.va/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html#35\">n. 35</a>). Infatti, ho visto che nel vostro logo sta scritto: <i>OPAM – Pane dell’educazione</i>. Sì, è così. E il Papa aggiungeva: «Vogliamo anche rallegrarci del buon lavoro svolto in questo campo ad opera di iniziative private, di poteri pubblici e di organizzazioni internazionali: sono i primi artefici dello sviluppo, perché mirano a rendere l’uomo atto a farsene egli stesso protagonista» (<a href=\"https://www.vatican.va/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html#35\">ibid</a>.). Ecco, qui si è inserito il vostro lavoro.</p>\n<p>Ora vorrei dirvi: il “sogno” della <i><a href=\"https://www.vatican.va/content/paul-vi/it/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> è lo stesso dell’Enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. È il sogno della Chiesa, o meglio, il sogno di Dio, che vuole un mondo in cui tutti possiamo vivere come fratelli e sorelle in piena dignità. Vi ringrazio perché con il vostro impegno quotidiano cooperate a realizzare questo sogno «di fraternità e di amicizia sociale che non si limiti alle parole» (<i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#6\">Fratelli tutti</a></i>, 6). Quando voi, in collaborazione con tanti missionari e missionarie che lavorano “sul campo”, studiate e realizzate un progetto educativo, o di sostegno scolastico, o delle adozioni a distanza, voi contribuite a «generare un mondo aperto» (<a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#87\">ibid</a>., 87), dove «tutti siano accompagnati nel percorso della loro vita, non solo per provvedere ai bisogni primari, ma perché possano dare il meglio di sé» (<a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#110\">ibid</a>., 110).</p>\n<p>Per questo, cari fratelli e sorelle, andate avanti! Cercate di tenere alta la qualità della vostra azione, perché sia sempre promozionale. Alimentatela continuamente con la linfa del Vangelo, perché lo Spirito Santo tenga viva l’ispirazione, le motivazioni e lo stile del vostro impegno. La Madonna vi accompagni e vi doni la gioia di “andare in fretta” incontro a tante situazioni che hanno bisogno di aiuto. Di cuore benedico voi e tutto coloro che in ogni modo collaborano con l’OPAM. E vi chiedo per favore di pregare per me. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br> AOS MEMBROS DA OBRA DE PROMOÇÃO DA ALFABETIZAÇÃO NO MUNDO</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Segunda-feira, 23 de janeiro de 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/1/23/opam.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Estimados amigos da Opam, bom dia, bem-vindos a todos!</i></p>\n<p>Agradeço ao Presidente a saudação dirigida em nome de todos vós. É significativo que tu, Padre Robert, sejas em primeiro lugar uma testemunha, pois quando eras criança pudeste estudar graças à ajuda da Opam. Não podias imaginar que um dia estarias em Roma para dirigir esta obra... São as surpresas de Deus! Mas Deus quer precisar da nossa solidariedade!</p>\n<p>Há pouco celebrastes 50 anos desde que o Padre Carlo Muratore deu vida a este serviço porque, na sua experiência missionária, compreendeu que uma parte essencial da evangelização e da promoção humana é <i>a educação</i> . Eram os anos em que <a href=\"https://www.vatican.va/content/paul-vi/pt.html\">Paulo VI</a> escreveu a Encíclica <i><a href=\"https://www.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, indicando claramente o desenvolvimento como caminho da paz. E não pode haver desenvolvimento humano integral sem educação! Demos graças a Deus pelo zelo apostólico do Padre Carlo, pelo seu coração generoso e pela sua mente aberta. Assim como pelo seu sucessor, Padre Aldo Martini, que guiou a Obra por vinte anos, ouvindo as solicitações que vinham da realidade histórica e do magistério da Igreja. E igual gratidão vai aos colaboradores e aos numerosos voluntários e patrocinadores, que nestes 50 anos permitiram que a Opam implementasse e realizasse milhares de projetos e adoções à distância, em mais de oitenta países.</p>\n<p>Desejo retomar o apelo da <i><a href=\"https://www.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>. Quando relemos estes grandes documentos pontifícios dos anos 60 — o mesmo é válido para a <i><a href=\"https://www.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a>,</i> de <a href=\"https://www.vatican.va/content/john-xxiii/pt.html\">São João XXIII</a>  — compreendemos como são atuais e como, infelizmente, a sua mensagem <i>não</i>  foi acolhida! Sim, com palavras, muitos expressaram consensos, mas na realidade o modelo de desenvolvimento não mudou até hoje. Isto significa que, apesar das numerosas e generosas obras de solidariedade realizadas a nível civil e eclesial, as <i>causas</i>  do subdesenvolvimento não foram eliminadas. Pois bem, o vosso trabalho visa precisamente eliminar uma das causas do subdesenvolvimento, que é exatamente o analfabetismo. <a href=\"https://www.vatican.va/content/paul-vi/pt.html\">Paulo VI</a> escrevia: «A educação básica é o primeiro objetivo de um plano de desenvolvimento. A fome de educação não é, na realidade, menos deprimente do que a fome de alimentos» (<a href=\"https://www.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">n. 35</a>). Com efeito, vi que o vosso lema recita: opam <i> — Pão da educação</i> . Sim, é assim! E o Papa acrescentava: «É por isso que nos alegramos com o bom trabalho levado a cabo neste campo pelas iniciativas particulares, pelos poderes públicos e pelas organizações internacionais: são os principais promotores do desenvolvimento, porque visam tornar o homem apto a empreendê-lo como protagonista» (<i><a href=\"https://www.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">ibid</a></i>.). Foi aqui que se inseriu o vosso trabalho!</p>\n<p>Agora gostaria de vos dizer: o “sonho” da <i><a href=\"https://www.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> é o mesmo da Encíclica <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. É o sonho da Igreja, ou melhor, o sonho de Deus, que deseja um mundo no qual todos possamos viver como irmãos e irmãs em plena dignidade. Agradeço-vos porque, com o vosso trabalho diário, cooperais para a realização deste sonho «de fraternidade e de amizade social que não se limita às palavras» (<i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#6\">Fratelli tutti</a></i>, 6). Quando vós, em colaboração com tantos missionários e missionárias que trabalham “no terreno”, estudais e realizais um projeto educativo, ou de ajuda escolar, ou adoções à distância, contribuís para «gerar um mundo aberto» (<i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#87\">ibid</a></i>., 87), onde «todos sejam acompanhados ao longo do percurso da sua vida, não apenas para suprir as necessidades básicas, mas para que possam dar o melhor de si» <a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#110\">(<i>ibid</i></a>., 110).</p>\n<p>Por isso, caros irmãos e irmãs, ide em frente! Procurai manter alta a qualidade da vossa ação, para que seja sempre promocional. Alimentai-a continuamente com a seiva do Evangelho, para que o Espírito Santo mantenha vivos a inspiração, as motivações e o estilo do vosso compromisso. Que Nossa Senhora vos acompanhe e vos conceda a alegria de “ir apressadamente” ao encontro de muitas situações que precisam de ajuda. Abençoo-vos de coração, bem como todos aqueles que colaboram de alguma maneira com a Opam. E peço-vos, por favor, que oreis por mim. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS VOLUNTARIOS DE LA OBRA DE PROMOCIÓN DE LA ALFABETIZACIÓN EN EL MUNDO</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Lunes, 23 de enero de 2023</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/1/23/opam.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos amigos de la OPAM, ¡buenos días y bienvenidos todos!</i></p>\n<p>Doy las gracias al presidente por el saludo dirigido en nombre de todos vosotros. Es significativo el hecho de que tú, Don Robert, seas antes que nada un testigo, porque cuando eras niño has podido estudiar gracias a la ayuda de la OPAM. No podías imaginar que un día estarías en Roma dirigiendo esta obra… ¡Son las sorpresas de Dios! Pero Dios quiere tener necesidad de nuestra solidaridad.</p>\n<p>Hace poco habéis celebrado los 50 años de cuando Don Carlo Muratore dio vida a este servicio, porque, en su experiencia misionera, se había dado cuenta de que una parte esencial de la evangelización y de la promoción humana es la educación. Eran los años en los que <a href=\"https://www.vatican.va/content/paul-vi/es.html\">Pablo VI</a>  escribió la encíclica <i><a href=\"https://www.vatican.va/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, indicando en términos claros el desarrollo como vía de la paz. Y no puede haber desarrollo humano integral sin educación. Damos gracias a Dios por el celo apostólico de Don Carlo, por su gran corazón y su mente abierta. Como también por su sucesor Don Aldo Martini, que ha guiado la Obra durante veinte años, aceptando las solicitudes que venían de la realidad histórica y del magisterio de la Iglesia. Y el mismo agradecimiento va para los colaboradores y para los numerosos voluntarios y simpatizantes, que en estos 50 años han permitido a la OPAM realizar y llevar adelante miles de proyectos y adopciones a distancia en más de ochenta países.</p>\n<p>Deseo retomar el llamamiento de la <i><a href=\"https://www.vatican.va/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>. Cuando releemos estos grandes documentos pontificios de los años sesenta —lo mismo vale para la <i><a href=\"https://www.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> de <a href=\"https://www.vatican.va/content/john-xxiii/es.html\">san Juan XXIII</a>— nos damos cuenta de cuánto son actuales y de cuánto, lamentablemente, la recepción de su mensaje todavía <i>no</i> es plena. Sí, de palabra, muchos han expresado consentimientos, pero de hecho el modelo de desarrollo no ha cambiado, hasta hoy. Lo que significa que, a pesar de las muchas y generosas obras de solidaridad realizadas a nivel civil y eclesial, las <i>causas</i> del subdesarrollo no han sido eliminadas. Bien, vuestro trabajo apunta precisamente a eliminar una de las causas del subdesarrollo, que es precisamente el analfabetismo. Escribía <a href=\"https://www.vatican.va/content/paul-vi/es.html\">Pablo VI</a>: «La educación básica es el primer objetivo de un plan de desarrollo. Efectivamente el hambre de instrucción no es menos deprimente que el hambre de alimentos» (<a href=\"https://www.vatican.va/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">n. 35</a>). De hecho, he visto que en vuestro logo está escrito: <i>OPAM – Pan de la educación</i>. Sí, es así. Y el Papa añadía: «Nos alegramos del gran trabajo realizado en este dominio por las iniciativas privadas, los poderes públicos y las organizaciones internacionales: son los primeros artífices del desarrollo, al capacitar al hombre a realizarlo por sí mismo» (<i><a href=\"https://www.vatican.va/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">ibid</a></i>.). Así es, aquí está incluido vuestro trabajo.</p>\n<p>Ahora quisiera deciros: el “sueño” de la <i><a href=\"https://www.vatican.va/content/paul-vi/es/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> es el mismo que el de la encíclica <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>. Es el sueño de la Iglesia, o mejor, el sueño de Dios, que quiere un mundo en el que todos podamos vivir como hermanos y hermanas, en plena dignidad. Os doy las gracias porque con vuestro empeño cotidiano cooperáis a realizar este sueño «de fraternidad y de amistad social que no se quede en las palabras» (<i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#6\">Fratelli tutti</a></i>, 6). Cuando vosotros, en colaboración con tantos misioneros y misioneras que trabajan “sobre el terreno”, estudiáis y realizáis un proyecto educativo, o de apoyo escolar, o de las adopciones a distancias, vosotros contribuís a «gestar un mundo abierto» <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#87\">(ibid</a></i>., 87), donde «todos sean acompañados en el recorrido de sus vidas, no sólo para asegurar sus necesidades básicas, sino para que puedan dar lo mejor de sí» (<i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#110\">ibid</a></i>., 110).</p>\n<p>Por esto, queridos hermanos y hermanas, ¡id adelante! Tratad de mantener alta la calidad de vuestra acción, para que siempre sea promocional. Alimentadla continuamente con la linfa del Evangelio, para que el Espíritu Santo tenga viva la inspiración, las motivaciones y el estilo de vuestro compromiso. La Virgen os acompañe y os done la alegría de “ir deprisa” al encuentro de tantas situaciones que necesitan ayuda. De corazón os bendigo a vosotros y a todos aquellos que de cualquier manera colaboran con la OPAM. Y os pido por favor que recéis por mí.</p>\n<p>¡Gracias!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}