{
    "id": "20230610-fraternitaumana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-06-10",
    "title": "World Meeting on Human Fraternity “Not Alone” (#NotAlone)",
    "excerpt": {
        "ar": "أيّها الإخوة والأخوات الأعزّاء، مساء الخير!",
        "en": "Dear brothers and sisters, good afternoon!",
        "fr": "Chers frères et sœurs, bon après-midi !",
        "de": "Von Kardinal Gambetti verlesenes Grußwort des Papstes an die Teilnehmer des Welttreffens für menschliche Geschwisterlichkeit auf dem Petersplatz",
        "it": "Care sorelle e cari fratelli, buon pomeriggio!",
        "pl": "Drodzy siostry i bracia, dobrego popołudnia!",
        "pt": "Queridos irmãos e irmãs, boa tarde!",
        "es": "Queridas hermanas y queridos hermanos, buenas tardes."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2023/june/documents/20230610-fraternitaumana.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/june/documents/20230610-fraternitaumana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2023/june/documents/20230610-fraternitaumana.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2023/june/documents/20230610-fraternitaumana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/june/documents/20230610-fraternitaumana.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2023/june/documents/20230610-fraternitaumana.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/june/documents/20230610-fraternitaumana.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/june/documents/20230610-fraternitaumana.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>كلمة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>إلى المشاركين في لقاء الأخوّة الإنسانيّة</b></span></p>\n<p><span class=\"arabic-center\"><b>10 حزيران/تموز 2023</b></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/6/10/fraternitaumana.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، مساء الخير!</span></p>\n<p><span class=\"arabic\">على الرّغم من أنّني لا أستطيع أن ألتقي بكم شخصيًّا، إلّا أنّني أودّ أن أرحّب بكم وأن أشكركم كثيرًا على حضوركم. يسعدني أن أؤكّد معكم الرّغبة في الأخوّة والسّلام من أجل حياة العالم. كَتَبَ أحدُ الكُتَّاب هذه الكلمات على لسان فرنسيس الأسّيزي: يوجد الرّبّ يسوع حيث يوجد جميع إخوتك\" (E. Leclerc, <i>La sapienza di un povero</i>). حقيقةً، السّماء التي فوقنا تدعونا إلى أن نسير على الأرض معًا، وأن نكتشف أنفسنا إخوةً من جديد، وأن نؤمن بأنّ الأخوّة هي الديناميكيّة الأساسيّة الدّافعة لمسيرة حجِّنا.</span></p>\n<p><span class=\"arabic\">كتبتُ في الرّسالة البابويّة العامّة، كلّنا إخوة (<a href=\"https://www.vatican.va/content/francesco/ar/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a>) أنّ \"الأخوّة شيءٌ إيجابيّ يجب أن نقدّمه للحرّية والمساواة\" (رقم 103)، لأنّ من رأى أخًا، رأى في الآخر وجهًا وليس رقمًا: فهو دائمًا ”شخص“ له كرامته ويستحقّ الاحترام، وليس ”شيئًا“ يتمّ استخدامه أو استغلاله أو التخلّص منه. في عالمنا، الذي مزّقه العنف والحرب، لا يكفي أن نُعدِّل ونُصلِح فيه: بل التّحالف الرّوحي والاجتماعي الكبير الذي يُولد من القلوب ويدور حول الأخوّة، هو الذي يمكنه فقط أن يُعيد إلى مركز العلاقات، قُدسيَّة الكرامة الإنسانيّة وعدم انتهاكها.</span></p>\n<p><span class=\"arabic\">لهذا السّبب، لا تحتاج الأخوّة إلى نظريّات، بل إلى مبادرات عمليّة وخَيارات مُشتركة تجعل منها ثقافة سلام. لذلك، السّؤال الذي يجب أن نطرحه على أنفسنا ليس ما الذي يمكن أن يقدّمه لِي المجتمع والعالم، بل ماذا يمكنني أنا أن أقدّم لإخوتي وأخواتي. عندما نرجع إلى البيت، لنفكّر في ما هي المبادرة العمليّة التي تغذّي الأخوّة التي علينا أن نعيشها: نتصالح مع العائلة، ومع الأصدقاء أو مع الجيران، ونصلّي من أجل الذين أساءوا إلينا، ونتعرّف على المحتاجين ونساعدهم، ونحمل كلمة السّلام إلى المدرسة والجامعة أو في الحياة الاجتماعيّة، ونحيط بمودتنا شخصًا يشعرُ بالوَحدة.</span></p>\n<p><span class=\"arabic\">لنشعُر بأنّنا مدعوّون إلى أن نضع بلسَمَ الحنان داخل العلاقات التي أصبحت مستعصية مثل السّرطان، بين الأشخاص وبين الشّعوب. لا نتعب من أن نصرُخ ”لا للحرب“ باسم الله وباسم كلّ رجل وكلّ امرأة يسعى إلى السّلام. تتبادر إلى ذهني تلك الجُمَل التي كتبها جوزيبّي أُنغاريتّي الذي شعرَ بالحاجة، وهو في قلب الحرب، لأن يتكلّم على الإخوة، وصفهم مثل \"كلمة مُرتجفة / في الليل / وَرَقَة برعمت قبل قليل\". الأخوّة خَيرٌ ضعيف وثمين. الإخوة هُم مِرساة الحقيقة في البحر الهائج للصّراعات التي تزرع الأكاذيب. ذكر الإخوة هو ذكر الذين يجاهدون، وتذكيرنا جميعًا أنّ الشّعور بالأخوّة الذي يوحّدنا أقوى من الكراهية والعنف، لا بل هو يوحّد الجميع في الألم نفسه. من هنا ننطلق وننطلق من جديد، من الشّعور ”بأنّنا معًا“، وهي شرارة يمكنها أن تُشعل النّور لكي تُوقف ليل الصِّراعات.</span></p>\n<p><span class=\"arabic\">الإيمان بأنّ الآخر هو أخ، وأن نقول للآخر ”أخ“ ليس كلمة فارغة، بل هي أكثر الأشياء العمليّة التي يمكن أن يعملها كلّ واحد منّا. في الواقع، تعني أن نتحرّر من الفقر الذي فينا إذ نعتقد أنّنا ”الابن الوحيد“ في العالم. في الوقت نفسه، تعني أن نختار أن نسمُوَ فوق مفهوم الشّركاء، الذين يبقون معًا من أجل المصلحة فقط، وأن نعرف أيضًا كيف نتجاوز حدود الدّم أو الرّوابط العرقيّة، في الذين يعترفون فقط بمن يشبههم وينكرون المختلف عنهم. أفكّر في مثل السّامري (راجع لوقا 10، 25-37)، الذي وقف برأفة أمام اليهوديّ المحتاج إلى المساعدة. كانت ثقافاتهم في حالة عداء، وتاريخهم مختلف، ومناطقهم متعادية، ولكن بالنسبة لهذا الرّجل، فإنّ الشّخص الذي وجده في الشّارع واحتياجاته تأتي أوّلًا.</span></p>\n<p><span class=\"arabic\">عندما يختار البشر والمجتمعات الأخوّة، السّياسة تتغيّر أيضًا: يعود الإنسان ليتغلّب على المنفعة، والبيت الذي نعيش فيه جميعًا يُفضَّلُ على استغلال البيئة للمصالح الخاصّة، وتُدفَع أجور العمل المناسبة، ويصير استقبال الآخر غنى، والحياة أملًا، ويدفع العدل على الإصلاح، وتلتئم الجراح والإساءات المرتكبة، في اللقاء بين الضحايا والجناة.</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، أشكركم على تنظيم هذا اللقاء وعلى إحياء ”وثيقة الأخوّة الإنسانيّة“، التي أعدَّها صباح اليوم الفائزون الموقّرون بجائزة نوبل الحاضرون. أعتقد أنّها تقدّم لنا ”قواعد الأخوّة“ وهي دليل فعّال لعيشها والشّهادة لها بشكل عملّي كلّ يوم. اجتهدتم معًا وأشكركم كثيرًا! لنعمل حتّى يكون ما نعيشه اليوم هو الخطوة الأولى في مسيرة، فيمكننا أن نبدأ كذلك مسيرة أخوّة: السّاحات المترابطة من مختلف مدن العالم، والتي أحيّيها بالشّكر والمودة، تشهد على غنى التّنوع وعلى أنّه من الممكن أن نكون إخوة حتّى عندما لا نكون قريبين بعضنا من بعض، كما حدث معي. سيروا إلى الأمام.</span></p>\n<p><span class=\"arabic\">أودّ أن أحيّيكم وأن أترك لكم صورة العناق. بعد فترة ما بعد الظهر هذه التي قضيتموها معًا، أتمنى لكم أن تحافظوا في قلبكم وذاكرتكم على الرّغبة في معانقة النّساء والرّجال من جميع أنحاء العالم من أجل بناء ثقافة سلام معًا. في الواقع، السّلام يحتاج إلى الأخوّة، والأخوّة تحتاج إلى لقاء. العناق الذي تقدّمونه وتتسلَّمونه اليوم، والذي ترمز إليه السّاحة التي تلتقون فيها، ليصبح التزام حياة ونبوءة رجاء. أنا أعانقكم، وأكرّر لكم شكري، وأقول لكم من كلّ قلبي: أنا معكم!</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">WORLD MEETING ON HUMAN FRATERNITY “NOT ALONE” (#NOTALONE)</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS</span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\"><i>Saint Peter's Square<br> Saturday, 10 June 2023</br></i></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/6/10/fraternitaumana.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brothers and sisters, good afternoon!</p>\n<p>Even though I am unable to greet you in person, I would like to welcome and thank you wholeheartedly for coming.  I am happy to affirm together with you the desire for fraternity and peace in the world.  An author placed the following words on the lips of Francis of Assisi: “The Lord is where his brothers are” (E. Leclerc, <i>La Sapienza di un povero</i>).  Indeed, the heavens above invite us to walk together, to rediscover each other as brothers and sisters and to believe in fraternity as the foundation of our pilgrimage.</p>\n<p>In the Encyclical <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, I wrote: “Fraternity necessarily calls for something greater, which in turn enhances freedom and equality” (n. 103), since the one who sees the other as a brother or sister sees in him or her a face, not a number. The other is always “someone” who has dignity and merits respect, and not “something” to be used, exploited or thrown away.  In our world torn apart by violence and war, tweaks and adjustments are not enough. Only a great spiritual and social covenant born from the heart and centered on fraternity can restore the sacredness and inviolability of human dignity as the core of relationships.</p>\n<p>This does not require theories on fraternity but concrete gestures and shared decisions that make it a <i>culture of peace</i>.  The question to ask ourselves is not what society and the world can give me, but what can I give to my brothers and sisters.  When we return home, let us think of some concrete gesture of fraternity that we can make: reconciling with family members, friends and neighbours, praying for those who hurt us, recognizing and helping those in need, speaking words of peace at school, university or in society, “anointing” with closeness those who feel alone…</p>\n<p>We should feel ourselves called to apply the balm of tenderness within relationships between persons and peoples that have become gangrenous.  Let us not tire of crying out “no to war”, in the name of God and in the name of every man and woman who aspires for peace.  I am reminded of some verses written by Giuseppe Ungaretti. In the midst of war, he felt the need to speak of brothers as “Trembling word/in the night/Leaf just born”.  Fraternity is fragile and precious.  Brothers and sisters are the anchor of truth in the stormy sea of conflicts that spread falsehood. To evoke brothers and sisters is to remind those who are fighting, and all of us, that the feeling of fraternity uniting us is stronger than hatred and violence. In fact, it unites everyone through the same pain.  We start and start again from here, from the sense of “feeling together”, a spark that can rekindle the light that stops the night of conflicts.</p>\n<p>To believe that the other is our brother or sister and to greet him or her as such is not meaningless. The most concrete thing each of us can do. Indeed, it means freeing myself from the poverty of believing that I am the only child in the world. It means, at the same time, choosing to overcome the <i>mindset of partners</i> <i>or</i> <i>associates</i>, who stay together only for the sake of personal advantage. It also means knowing how to go beyond the limits of blood or ethnic ties, which only recognise similarities and reject differences. Here, I think of the parable of the Samaritan (cf. <i>Lk</i> 10:25-37), who stops with compassion before the Jewish man in need of help. Their cultures were at odds, their histories different, their regions hostile to each other; but for that man, the person in the street and his needs came first.</p>\n<p>When people and societies choose fraternity, policies also change: The person once again takes precedence over profit and the home we all inhabit over the environment to be exploited for one’s own interests. A just wage is paid for work, welcome becomes wealth, life becomes hope, justice opens up to reparation, and the memory of evil done is healed in the encounter between victims and perpetrators.</p>\n<p>Dear brothers and sisters, I thank you for organizing this meeting and for bringing to life the “Declaration on Human Fraternity”, drafted this morning by the distinguished Nobel Laureates present. I believe that it offers us <i>a grammar of fraternity</i> and is an effective guide for living it and witnessing to it every day in a concrete way. You have worked well together, and I thank you very much! Let us ensure that what we have experienced today is the first step on a journey and can begin a process of fraternity. I greet with gratitude and affection those gathered in plazas in various cities around the world, which, linked together, testify both to the richness of diversity and to the possibility of being brothers and sisters even when we are not close, as has happened to me. Go forward!</p>\n<p>I would like to leave you with an image, that of an embrace. As a fruit of this afternoon spent together, I wish you to keep in your hearts and memories the desire to embrace the women and men of the world in order to build together a culture of peace. Indeed, peace needs fraternity and fraternity needs encounter. May the embrace given and received today, symbolized by the square in which you are meeting, become a commitment of life and a prophecy of hope. I myself embrace you and, as I repeat my thanks, I say to you from my heart: I am with you!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">RENCONTRE SUR LA FRATERNITÉ “NOT ALONE” (#NOTALONE)</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Place Saint-Pierre<br> Samedi, 10 juin 2023</br></i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/6/10/fraternitaumana.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Chers frères et sœurs, bon après-midi !</p>\n<p>Bien que je ne puisse pas vous accueillir en personne, je voudrais vous souhaiter la bienvenue et vous remercier de tout cœur d’être venus. Je suis heureux d’affirmer avec vous le désir de fraternité et de paix pour la vie du monde. Un écrivain a mis sur les lèvres de François d’Assise ces paroles :   « Le Seigneur est là où sont tes frères » (E. Leclerc, <i>La Sagesse d’un pauvre</i>). Vraiment, le Ciel qui est au-dessus de nous nous invite à marcher sur la terre ensemble, à nous redécouvrir frères et à croire en la fraternité comme une dynamique fondamentale de notre pèlerinage.</p>\n<p>Dans l’encyclique <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, j'ai écrit que « la fraternité a quelque chose de positif à offrir à la liberté et à l’égalité » (n. 103), parce que celui qui voit un frère voit en l’autre un visage et non un numéro : il est toujours “quelqu’un” qui a de la dignité et qui mérite le respect, et non “quelque chose” à utiliser, à exploiter ou à écarter. Dans notre monde déchiré par la violence et la guerre, les retouches et les ajustements ne suffisent pas : seule une grande alliance spirituelle et sociale qui jaillisse des cœurs et s’articule autour de la fraternité peut remettre au centre des relations le caractère sacré et inviolable de la dignité humaine.</p>\n<p>C’est pourquoi la fraternité n’a pas besoin de théories, mais de gestes concrets et de choix partagés qui fassent d’elle une culture de la paix. La question à se poser n’est donc pas qu’est-ce que la société et le monde peuvent me donner, mais qu’est-ce que je peux donner à mes frères et à mes sœurs. En rentrant chez nous, pensons à quel geste concret de fraternité faire : nous réconcilier en famille, entre amis ou entre voisins, prier pour ceux qui nous ont blessés, reconnaître et aider ceux qui sont dans le besoin, porter une parole de paix à l’école, à l’université ou dans la vie sociale, oindre de proximité quelqu’un qui se sent seul...</p>\n<p>Sentons-nous appelés à appliquer le baume de la tendresse dans les relations qui se sont gangrénées, entre les personnes comme entre les peuples. Ne nous lassons pas de crier “non à la guerre”, au nom de Dieu et au nom de tout homme et de toute femme qui aspire à la paix. Je me souviens de ces vers de Giuseppe Ungaretti qui, au cœur de la guerre, a ressenti le besoin de parler précisément de ses frères comme d’une « Parole tremblante / dans la nuit / Feuille qui vient de naître ». La fraternité est un bien fragile et précieux. Les frères sont l’ancre de la vérité dans la mer houleuse des conflits qui sèment le mensonge. Évoquer les frères, c’est rappeler à ceux qui combattent, et à nous tous, que le sentiment de fraternité qui nous unit est plus fort que la haine et que la violence, au contraire, il nous unit tous dans la même souffrance. C’est de là que nous partons et repartons, du sentiment de “se sentir ensemble”, étincelle qui peut rallumer la lumière pour arrêter la nuit des conflits.</p>\n<p>Croire que l’autre est frère, dire à l’autre “frère” n’est pas un vain mot, mais la chose la plus concrète que chacun de nous puisse faire. Cela signifie, en effet, s’émanciper de la pauvreté de se croire au monde comme des fils uniques. Cela signifie en même temps choisir de dépasser <i>la logique des associés</i> qui ne restent ensemble que par intérêt, en sachant aussi dépasser les limites des liens de sang ou d’ethnies, qui ne reconnaissent que celui qui est semblable et nient celui qui est différent. Je pense à la parabole du Samaritain (cf. <i>Lc</i> 10, 25-37) qui s’arrête avec compassion devant le Juif qui a besoin d’aide. Leurs cultures étaient ennemies, leurs histoires différentes, leurs régions hostiles, mais pour cet homme, la personne trouvée dans la rue et son besoin étaient prioritaires.</p>\n<p>Lorsque les hommes et les sociétés choisissent la fraternité, même les politiques changent : la personne l’emporte à nouveau sur le profit, la maison que nous habitons tous sur l’environnement à exploiter pour ses intérêts propres, le travail est rémunéré par un juste salaire, l’accueil devient richesse, la vie devient espérance, la justice ouvre à la réparation et la mémoire du mal commis est guérie dans la rencontre entre les victimes et les coupables.</p>\n<p>Chers frères et sœurs, je vous remercie d’avoir organisé cette rencontre et d’avoir donné vie à la “Déclaration sur la fraternité humaine”, rédigée ce matin par les éminents Prix Nobel ici présents. Je crois qu’elle nous donne “<i>une grammaire de la fraternité</i>” et qu’elle est un guide efficace pour la vivre et en témoigner chaque jour de manière concrète. Vous avez bien travaillé ensemble et je vous remercie beaucoup ! Faisons en sorte que ce que nous avons vécu aujourd’hui soit le premier pas d’une marche et puisse amorcer un processus de fraternité : les places reliées de différentes villes du monde, que je salue avec gratitude et affection, témoignent à la fois de la richesse de la diversité et de la possibilité d’être frères même quand nous ne sommes pas proches, comme cela m’arrive. Allez de l’avant!</p>\n<p>Je voudrais vous saluer en vous laissant une image, celle de l’étreinte. De cet après-midi passé ensemble, je vous souhaite de garder dans vos cœurs et dans vos mémoires le désir d’étreindre les femmes et les hommes du monde entier pour construire ensemble une culture de la paix. La paix, en effet, a besoin de la fraternité et la fraternité a besoin de la rencontre. Que l’étreinte donnée et reçue aujourd’hui, symbolisée par la place sur laquelle vous vous trouvez, devienne un engagement de vie. Et une prophétie d’espérance. Je vous étreins moi aussi et, vous renouvelant mes remerciements, je vous dis de tout cœur : je suis avec vous !</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">WELTTREFFEN FÜR GESCHWISTERLICHKEIT UNTER DEN MENSCHEN “NOT ALONE” (#NOTALONE)</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Petersplatz<br> Samstag, 10. Juni 2023</br></i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/6/10/fraternitaumana.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b>Von Kardinal Gambetti verlesenes Grußwort des Papstes an die Teilnehmer des Welttreffens für menschliche Geschwisterlichkeit auf dem Petersplatz</b></p>\n<p> </p>\n<p><i>Liebe Schwestern und Brüder, guten Tag!</i></p>\n<p>Auch wenn ich euch nicht persönlich begrüßen kann, möchte ich euch willkommen heißen und euch von ganzem Herzen für euer Kommen danken. Ich freue mich, mit euch den Wunsch nach Brüderlichkeit und Frieden für das Leben in der Welt zu bekunden. Ein Schriftsteller hat Franz von Assisi diese Worte in den Mund gelegt: „Der Herr ist dort, wo deine Brüder sind“ (E. Leclerc, <i>Weisheit eines Armen</i>). Wahrlich, der Himmel über uns lädt uns ein, gemeinsam auf der Erde zu wandeln, uns neu als Brüder und Schwestern zu entdecken und an die Geschwisterlichkeit als die grundlegende Dynamik unserer Wanderschaft zu glauben.</p>\n<p>In der Enzyklika <i><a href=\"https://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i> habe ich geschrieben, dass „die Brüderlichkeit der Freiheit und der Gleichheit positiv noch etwas hinzufügt“ (vgl. Nr. 103), denn wer einen Bruder sieht, sieht in dem anderen ein Antlitz, keine Nummer: Er ist immer „jemand“, der eine Würde besitzt und Respekt verdient, und nicht „etwas“, das benutzt, ausgenutzt oder weggeworfen werden kann. In unserer von Gewalt und Krieg zerrissenen Welt reichen Nachbesserungen und Anpassungen nicht aus: Nur ein großes geistliches und soziales Bündnis, das von Herzen kommt und die Geschwisterlichkeit in den Mittelpunkt stellt, kann die Heiligkeit und Unantastbarkeit der Menschenwürde wieder ins Zentrum der Beziehungen rücken.</p>\n<p>Dazu braucht die Geschwisterlichkeit keine Theorien, sondern konkrete Gesten und gemeinsame Entscheidungen, die sie zu einer <i>Kultur des Friedens</i> werden lassen. Die Frage, die wir uns stellen müssen, ist also nicht, was die Gesellschaft und die Welt mir geben können, sondern was ich meinen Brüdern und Schwestern geben kann. Denken wir bei unserer Rückkehr nach Hause darüber nach, welche konkrete Geste der Brüderlichkeit wir tun können: uns in der Familie, mit Freunden oder Nachbarn versöhnen; für die beten, die uns verletzt haben; die erkennen und denen helfen, die in Not sind; ein Wort des Friedens in die Schule, die Universität oder das gesellschaftliche Leben hineintragen; jemanden, der sich allein fühlt, mit Nähe salben...</p>\n<p>Fühlen wir uns berufen, den Balsam der Zärtlichkeit auf festgefahrene Beziehungen zwischen Menschen wie zwischen Völkern anzuwenden. Lasst uns nicht müde werden, Nein zu sagen zum Krieg, im Namen Gottes oder im Namen aller Männer und Frauen, die nach Frieden trachten. Mir kommen die Verse von Giuseppe Ungaretti in den Sinn, der mitten im Krieg das Bedürfnis verspürte, mit folgenden Worten von den Brüdern zu sprechen: »Zitterndes Wort / In der Nacht / Neugeborenes Blatt«. Brüderlichkeit ist ein zerbrechliches und kostbares Gut. Brüder sind der Anker der Wahrheit in der stürmischen See der Konflikte, die Lügen säen. Von Brüdern zu sprechen bedeutet, diejenigen, die kämpfen, und uns alle daran zu erinnern, dass das Gefühl der Brüderlichkeit, das uns verbindet, stärker ist als Hass und Gewalt, ja, dass es uns alle im gleichen Leid vereint. Von hier aus beginnt man immer wieder neu, von dem Gefühl der Zusammengehörigkeit, diesem Funken, der das Licht wieder entzünden kann, um die Nacht der Konflikte zu beenden.</p>\n<p>Zu glauben, dass der andere ein Bruder ist, zu ihm „Bruder“ zu sagen, ist kein leeres Wort, sondern das Konkreteste, was jeder von uns tun kann. Es bedeutet in der Tat, sich von jener Armut zu befreien, die in dem Glauben besteht, man sei als Einzelkind auf der Welt. Es bedeutet gleichzeitig, sich dafür zu entscheiden, die <i>Logik der Zweckgemeinschaft</i> zu überwinden und über die Grenzen des Blutes oder der ethnischen Zugehörigkeit hinausgehen zu können, die nur das Ähnliche anerkennen und das Andersartige leugnen. Ich denke an das Gleichnis vom Samariter (vgl. <i>Lk</i> 10,25-37), der voller Mitgefühl bei dem hilfsbedürftigen Juden stehenbleibt. Ihre Kulturen waren verfeindet, ihre Geschichten unterschiedlich, ihre Regionen einander feindlich gesinnt, aber für diesen Mann stehen der Mensch, den er auf der Straße gefunden hat, und seine Not an erster Stelle.</p>\n<p>Wenn Menschen und Gesellschaften sich für die Geschwisterlichkeit entscheiden, ändert sich auch die Politik: Der Mensch zählt wieder mehr als der Profit; das Haus, das wir alle bewohnen, ist dann wieder mehr als nur eine Umgebung, die man für die eigenen Interessen ausbeuten kann; die Arbeit wird fair bezahlt, die Gastfreundschaft wird zum Reichtum, das Leben wird zur Hoffnung, die Gerechtigkeit macht offen für Wiedergutmachung, und die Erinnerung an das begangene Böse wird in der Begegnung zwischen Opfern und Tätern geheilt.</p>\n<p>Liebe Brüder und Schwestern, ich danke euch für die Organisation dieses Treffens und dafür, dass ihr die „Erklärung zur Geschwisterlichkeit unter den Menschen“ mit Leben erfüllt habt, die heute Morgen von den verehrten anwesenden Nobelpreisträgern verfasst wurde. Ich glaube, dass sie uns eine „<i>Grammatik der Geschwisterlichkeit</i>“ bietet und ein wirksamer Leitfaden ist, um diese zu leben und jeden Tag konkret zu bezeugen. Ihr habt gut miteinander gearbeitet und ich danke euch sehr! Lasst uns dafür sorgen, dass das, was wir heute erlebt haben, der erste Schritt eines Weges ist und einen Prozess der Geschwisterlichkeit in Gang setzen kann: Die Menschen auf den Plätzen, die aus verschiedenen Städten der Welt zugeschaltet sind und die ich dankbar und herzlich grüße, zeugen sowohl vom Reichtum der Vielfalt als auch von der Möglichkeit, selbst dann brüderlich verbunden zu sein, wenn wir nicht nahe da sind, so wie es mir ergangen ist. Macht weiter!</p>\n<p>Ich möchte mich von euch mit einem Bild verabschieden, dem der Umarmung. Ich wünsche euch, dass ihr von diesem gemeinsamen Nachmittag in euren Herzen und Erinnerungen den Wunsch behaltet, die Frauen und Männer der ganzen Welt zu umarmen, um gemeinsam eine Kultur des Friedens aufzubauen. Frieden braucht nämlich Geschwisterlichkeit und Geschwisterlichkeit braucht Begegnung. Möge die Umarmung, die ihr heute gewährt und empfangen habt und die der Platz, auf dem ihr euch gerade begegnet, symbolisch darstellt, zu einer Lebensaufgabe werden. Und eine Prophetie der Hoffnung. Ich umarme euch und sage euch dankbar und von Herzen: Ich bin bei euch!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">MEETING MONDIALE SULLA FRATERNITÀ UMANA “NOT ALONE” (#NOTALONE)</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO </span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Piazza San Pietro<br> Sabato, 10 giugno 2023</br></i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/6/10/fraternitaumana.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Care sorelle e cari fratelli, buon pomeriggio!</p>\n<p>Anche se non posso accogliervi di persona, vorrei darvi il mio benvenuto e ringraziarvi di cuore per essere venuti. Sono contento di affermare insieme a voi il desiderio di fraternità e di pace per la vita del mondo. Uno scrittore ha posto sulle labbra di Francesco di Assisi queste parole: «Il Signore è là dove sono i tuoi fratelli» (E. Leclerc, <i>La sapienza di un povero</i>). Davvero, il Cielo che sta sopra di noi ci invita a camminare sulla terra insieme, a riscoprirci fratelli e a credere nella fraternità come dinamica fondamentale del nostro peregrinare.</p>\n<p>Nell’Enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i> ho scritto che «la fraternità ha qualcosa di positivo da offrire alla libertà e all’uguaglianza» (n. 103), perché chi vede un fratello vede nell’altro un volto, non un numero: è sempre “qualcuno” che ha dignità e merita rispetto, non “qualcosa” da utilizzare, sfruttare o scartare. Nel nostro mondo, dilaniato dalla violenza e dalla guerra, non bastano ritocchi e aggiustamenti: solo una grande alleanza spirituale e sociale che nasca dai cuori e ruoti attorno alla fraternità può riportare al centro delle relazioni la sacralità e l’inviolabilità della dignità umana.</p>\n<p>Per questo la fraternità non ha bisogno di teorie, ma di gesti concreti e di scelte condivise che la rendano <i>cultura di pace</i>. La domanda da porci non è dunque che cosa la società e il mondo possono darmi, ma che cosa posso dare io ai miei fratelli e alle mie sorelle. Tornando a casa, pensiamo a quale gesto concreto di fraternità fare: riconciliarci in famiglia, con gli amici o con i vicini, pregare per chi ci ha ferito, riconoscere e aiutare chi è nel bisogno, portare una parola di pace a scuola, in università o nella vita sociale, ungere di prossimità qualcuno che si sente solo...</p>\n<p>Sentiamoci chiamati ad applicare il balsamo della tenerezza all’interno delle relazioni che si sono incancrenite, tra le persone come tra i popoli. Non stanchiamoci di gridare “no alla guerra”, in nome di Dio o nel nome di ogni uomo e di ogni donna che aspira alla pace. Mi vengono alla mente quei versi di Giuseppe Ungaretti che, nel cuore della guerra, sentì il bisogno di parlare proprio dei fratelli come «Parola tremante / nella notte / Foglia appena nata». La fraternità è bene fragile e prezioso. I fratelli sono l’ancora di verità nel mare in tempesta dei conflitti che seminano menzogna. Evocare i fratelli è ricordare a chi sta combattendo, e a tutti noi, che il sentimento di fraternità che ci unisce è più forte dell’odio e della violenza, anzi accomuna tutti nello stesso dolore. È da qui che si parte e si riparte, dal senso del “sentire insieme”, scintilla che può riaccendere la luce per fermare la notte dei conflitti.</p>\n<p>Credere che l’altro sia fratello, dire all’altro “fratello” non è una parola vuota, ma la cosa più concreta che ciascuno di noi può fare. Significa infatti emanciparsi dalla povertà di credersi al mondo come figli unici. Significa, al tempo stesso, scegliere di superare <i>la logica dei soci</i>, che stanno insieme solo per interesse, sapendo anche andare oltre i limiti dei vincoli di sangue o etnici, che riconoscono solo il simile e negano il diverso. Penso alla parabola del Samaritano (cfr <i>Lc</i> 10,25-37), che si ferma con compassione davanti al giudeo bisognoso di aiuto. Le loro culture erano nemiche, le loro storie diverse, le loro regioni ostili l’una all’altra, ma per quell’uomo la persona trovata per strada e il suo bisogno vengono prima di tutto.</p>\n<p>Quando gli uomini e le società scelgono la fraternità anche le politiche cambiano: la persona torna a prevalere sul profitto, la casa che tutti abitiamo sull’ambiente da sfruttare per i propri interessi, il lavoro viene pagato con il giusto salario, l’accoglienza diventa ricchezza, la vita speranza, la giustizia apre alla riparazione e la memoria del male procurato viene risanata nell’incontro tra vittime e rei.</p>\n<p>Cari fratelli e sorelle, vi ringrazio per aver organizzato questo incontro e per aver dato vita alla “Dichiarazione sulla fraternità umana”, elaborata stamani dagli illustri Premi Nobel presenti. Credo che essa ci offra “<i>una grammatica della fraternità</i>” e sia una guida efficace per viverla e a testimoniarla ogni giorno in modo concreto. Avete lavorato bene insieme e vi ringrazio tanto! Facciamo in modo che quanto vissuto oggi sia il primo passo di un cammino e possa avviare un processo di fraternità: le piazze collegate da varie città del mondo, che saluto con gratitudine e affetto, testimoniano sia la ricchezza della diversità, sia la possibilità di essere fratelli anche quando non siamo vicini, com’è capitato a me. Andate avanti!</p>\n<p>Vorrei salutarvi lasciandovi un’immagine, quella dell’abbraccio. Di questo pomeriggio trascorso insieme vi auguro di custodire nel cuore e nella memoria il desiderio di abbracciare le donne e gli uomini di tutto il mondo per costruire insieme una cultura di pace. La pace, infatti, ha bisogno di fraternità e la fraternità ha bisogno di incontro. L’abbraccio dato e ricevuto oggi, simboleggiato dalla piazza nella quale vi state incontrando, diventi impegno di vita. E profezia di speranza. Io stesso vi abbraccio e, mentre vi ripeto il mio grazie, di cuore vi dico: sono con voi!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>PRZEMÓWIENIE OJCA ŚWIĘTEGO<br> FRANCISZKA</br></i></b></span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">ŚWIATOWE SPOTKANIE NA RZECZ BRATERSTWA LUDZKIEGO</span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Plac Św. Piotra<br/> 10 czerwca 2023</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/6/10/fraternitaumana.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Drodzy siostry i bracia, dobrego popołudnia!</p>\n<p>Chociaż nie mogę przyjąć was osobiście, chciałbym was powitać i serdecznie podziękować za przybycie. Cieszę się, że mogę wraz z wami potwierdzić pragnienie braterstwa i pokoju dla życia świata. Pewien pisarz włożył w usta Franciszka z Asyżu te słowa: „Pan jest tam, gdzie są twoi bracia” (E. Leclerc, <i>Mądrość Biedaczyny</i>). Zaprawdę, wznoszące się nad nami niebo zachęca nas, abyśmy razem przemierzali ziemię, abyśmy na nowo odkryli siebie jako braci i uwierzyli w braterstwo jako podstawową dynamikę naszego pielgrzymowania.</p>\n<p>W Encyklice <i><a href=\"https://www.vatican.va/content/francesco/pl/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i> napisałem, że „braterstwo może wnieść do wolności i równości pewien wkład pozytywny” (n. 103), ponieważ kto widzi brata, dostrzega w nim oblicze, a nie numer: jest on zawsze „kimś” posiadającym godność i zasługującym na szacunek, a nie „czymś”, co można użyć, wykorzystać lub odrzucić. W naszym świecie, rozdartym przez przemoc i wojnę, nie wystarczą poprawki i dostosowania: tylko wielkie przymierze duchowe i społeczne, które rodziłoby się z serc i obracało wokół braterstwa, może wnieść na nowo do centrum relacji świętość i nienaruszalność ludzkiej godności.</p>\n<p>Dlatego braterstwo nie potrzebuje teorii, lecz konkretnych gestów i wspólnych wyborów, które czynią je <i>kulturą pokoju</i>. Pytanie, które należy sobie zadać nie brzmi zatem: co społeczeństwo i świat mogą mi dać, ale co ja mogę dać moim braciom i siostrom. Wracając do domu zastanówmy się, jaki konkretny gest braterstwa wykonać: pojednać się w rodzinie, z przyjaciółmi lub sąsiadami, modlić się za tych, którzy nas skrzywdzili, rozpoznać i pomóc tym, którzy znajdują sią w potrzebie, wnieść słowo pokoju do szkoły, uniwersytetu lub życia społecznego, namaścić bliskością kogoś, kto czuje się samotny...</p>\n<p>Poczujmy się wezwani do posłużenia się olejem czułości w obrębie relacji, które się popsuły, zarówno między ludźmi jak i między narodami. Niestrudzenie wołajmy: „nie dla wojny”, w imię Boga lub w imię każdego mężczyzny i każdej kobiety, którzy dążą do pokoju. Przypominają mi się wersety Giuseppe Ungarettiego, który w samym sercu wojny poczuł potrzebę mówienia właśnie o braciach jako o „Słowie drżącym /w nocy/ Liściu właśnie narodzonym”. Braterstwo jest dobrem kruchym i cennym. Bracia są kotwicą prawdy na wzburzonym morzu konfliktów siejących kłamstwa. Przywoływanie braci to przypominanie tym, którzy walczą, i nam wszystkim, że łączące nas poczucie braterstwa jest silniejsze niż nienawiść i przemoc, co więcej, łączy nas wszystkich w tym samym cierpieniu. To, od tego wychodzimy i wyruszamy na nowo, to od poczucia „współodczuwania”, iskry, która może ponownie rozpalić światło, aby powstrzymać noc konfliktów.</p>\n<p>Wiara w to, że drugi jest bratem, mówienie do drugiego „bracie” nie jest pustym słowem, lecz najbardziej konkretną rzeczą, jaką każdy z nas może uczynić. Oznacza to w istocie wyzwolenie się z nędzy sądzenia, że jesteśmy na świecie jedynakami. Oznacza to jednocześnie postanowienie przezwyciężenia <i>logiki wspólników</i>, którzy są razem tylko ze względu na interesy, wiedząc również, jak wyjść poza granice więzów krwi lub więzów etnicznych, które uznają tylko to, co podobne a negują to co inne. Myślę o przypowieści o Samarytaninie (por. <i>Łk</i> 10, 25-37), który zatrzymuje się ze współczuciem przed Żydem potrzebującym pomocy. Ich kultury były wrogie, ich historie różne, ich regiony nieprzyjazne wobec siebie nawzajem, ale dla tego człowieka osoba napotkana przy drodze i jej potrzeby były na pierwszym miejscu.</p>\n<p>Kiedy ludzie i społeczeństwa wybierają braterstwo, zmienia się także polityka: osoba ponownie zwycięża nad zyskiem, dom, który wszyscy zamieszkujemy, nad środowiskiem, które ma być wykorzystywane dla własnych interesów, praca jest godziwie wynagradzana, gościnność staje się bogactwem, życie nadzieją, sprawiedliwość otwiera na zadośćuczynienie, a pamięć o wyrządzonym złu zostaje uleczona w spotkaniu między ofiarami a sprawcami.</p>\n<p>Drodzy bracia i siostry, dziękuję wam za zorganizowanie tego spotkania i za wprowadzenie w życie „Deklaracji o ludzkim braterstwie”, wypracowanej dziś rano przez wybitnych laureatów Nagrody Nobla. Wierzę, że oferuje nam ona <i>język braterstwa</i> i jest skutecznym przewodnikiem, aby nim żyć i konkretnie o nim świadczyć każdego dnia. Dobrze wspólnie pracowaliście i bardzo wam dziękuję! Sprawmy, aby to, czego dziś doświadczyliśmy było pierwszym krokiem na drodze i mogło zapoczątkować proces braterstwa: połączone place różnych miast na całym świecie, które pozdrawiam z wdzięcznością i miłością, świadczą zarówno o bogactwie różnorodności, jak i o możliwości bycia braćmi, nawet jeśli nie jesteśmy blisko siebie, jak to się mnie przydarzyło. Idźcie naprzód!</p>\n<p>Chciałbym was pozdrowić, pozostawiając wam obraz, tego objęcia. Życzę wam, abyście z tego popołudnia spędzonego razem, zachowali w waszych sercach i pamięci pragnienie obejmowania kobiet i mężczyzn na całym świecie, aby wspólnie budować kulturę pokoju. Pokój bowiem potrzebuje braterstwa, a braterstwo potrzebuje spotkania. Niech to objęcie dane i otrzymane dzisiaj, symbolizowane przez plac, na którym się spotykacie, stanie się życiowym zadaniem. I proroctwem nadziei. Ja sam obejmuję was i ponawiając moje podziękowanie, z serca mówię: jestem z wami!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><i>MEETING </i>DA FRATERNIDADE “NOT ALONE” (#NOTALONE)</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO SANTO PADRE FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Praça de São Pedro<br> Sábado, 10 de junho de 2023</br></i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/6/10/fraternitaumana.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos irmãos e irmãs, boa tarde!</i></p>\n<p>Embora não possa acolher-vos pessoalmente, quero dar-vos as boas-vindas e agradecer cordialmente por terdes vindo. É com alegria que me uno a vós para professar este desejo de fraternidade e paz em prol da vida do mundo. Um escritor colocou nos lábios de Francisco de Assis estas palavras: «O Senhor encontra-Se onde estão os teus irmãos» (E. Leclerc, <i>A sabedoria dum pobre</i>). Verdadeiramente o Céu que nos cobre convida-nos a caminhar juntos sobre a terra, a descobrir que somos irmãos e a acreditar na fraternidade como dinâmica fundamental do nosso peregrinar.</p>\n<p>Na Encíclica <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, escrevi que a fraternidade «tem algo de positivo a oferecer à liberdade e à igualdade» (n. 103), porque quem vê um irmão, vê no outro um rosto, não um número: é sempre «alguém» que tem dignidade e merece respeito, não «algo» a ser usado, explorado ou descartado. No nosso mundo dilacerado pela violência e a guerra, não bastam meros retoques e ajustamentos; só uma grande aliança espiritual e social, que nasça dos corações e se mova ao redor da fraternidade, pode fazer voltar ao centro das relações a sacralidade e a inviolabilidade da dignidade humana.</p>\n<p>Por isso, a fraternidade não tem necessidade de teorias, mas de gestos concretos e opções compartilhadas que a tornem <i>cultura de paz</i>. Assim, não devemos perguntar-nos que me podem dar a mim a sociedade e o mundo, mas que posso eu dar aos meus irmãos e irmãs. Ao regressar a casa, pensemos no gesto concreto de fraternidade que havemos de fazer: reconciliar-nos em família, com os amigos ou vizinhos, rezar por quem nos fez mal, identificar e socorrer quem passa necessidade, oferecer uma palavra de paz na escola, na universidade ou na vida social, ungir de proximidade alguém que se sinta só...</p>\n<p>Sintamo-nos chamados a aplicar o bálsamo da ternura nas relações gangrenadas tanto entre as pessoas como entre os povos. Nunca nos cansemos de gritar «não à guerra», em nome de Deus ou em nome de todo o homem e mulher que aspiram à paz. Vêm-me à mente os versos de Giuseppe Ungaretti que, no coração da guerra, sentiu necessidade de falar dos irmãos precisamente como «palavra trémula na noite; folha acabada de nascer». A fraternidade é um bem frágil e precioso. Os irmãos são a âncora da verdade, no mar tempestuoso dos conflitos que semeiam mentira. Evocar os irmãos é lembrar a quem combate, e a todos nós, que o sentimento de fraternidade que nos une é mais forte que o ódio e a violência; mais, associa a todos na mesma dor. Aqui está o ponto donde partir sempre de novo: a consciência de se «sentir unido», centelha que pode reacender a luz para deter a noite dos conflitos.</p>\n<p>Acreditar que o outro seja irmão, dizer «irmão» a outrem não é uma palavra vazia, mas a coisa mais concreta que cada um de nós pode fazer. Na realidade, significa emancipar-se da pobreza de se julgar no mundo como filhos únicos. Ao mesmo tempo significa optar por superar <i>a lógica dos sócios</i>, que permanecem juntos apenas por interesse, sabendo também ultrapassar os limites dos laços de sangue ou étnicos, que só reconhecem o semelhante e negam o diverso. Penso na parábola do Samaritano (cf.<i> Lc </i>10, 25-37), que pára compassivo junto do judeu carecido de ajuda. As suas culturas eram inimigas, as suas histórias diversas, as suas regiões hostis uma à outra, mas, para aquele homem, a pessoa encontrada na estrada e a sua necessidade de ajuda estavam em primeiro lugar.</p>\n<p>Quando os homens e as sociedades escolhem a fraternidade, muda também a política: a pessoa volta a prevalecer sobre o lucro, a casa onde todos moramos sobre o meio ambiente explorado em benefício próprio, o trabalho é pago com o justo salário, o acolhimento torna-se riqueza, a vida esperança, a justiça abre à reparação e a memória do mal feito é curada no encontro entre vítimas e malfeitores.</p>\n<p>Queridos irmãos e irmãs, agradeço-vos por terdes organizado este encontro e terdes dado vida à «Declaração sobre a fraternidade humana», elaborada esta manhã pelos ilustres Prémios-Nobel presentes. Creio que a mesma nos ofereça «<i>uma gramática da fraternidade</i>» e seja um guia eficaz para a viver e testemunhar concretamente no dia a dia. Juntos, trabalhastes bem e muito vos agradeço! Façamos, daquilo que vivemos hoje, o primeiro passo de um caminho e possa iniciar um processo de fraternidade: as praças conectadas de várias cidades do mundo, que saúdo com gratidão e afeto, testemunham quer a riqueza da diversidade quer a possibilidade de ser irmãos mesmo quando não nos podemos encontrar fisicamente, como sucedeu comigo. Segui em frente!</p>\n<p>Quero despedir-me deixando-vos uma imagem: a do abraço. Desta tarde que passamos juntos, espero que guardeis no coração e na memória o desejo de abraçar as mulheres e os homens de todo o mundo para, juntos, construirmos uma cultura de paz. Com efeito a paz precisa de fraternidade, e a fraternidade precisa de encontro. Que o abraço dado e recebido hoje, simbolizado pela Praça [de São Pedro] onde vos congregais, se torne compromisso de vida e profecia de esperança. E abraço-vos eu próprio enquanto vos renovo o meu agradecimento e de coração vos digo: estou convosco!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">ENCUENTRO MUNDIAL SOBRE LA FRATERNIDAD HUMANA “NOT ALONE” (#NOTALONE)</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Plaza de San Pedro<br> Sábado, 10 de junio de 2023</br></i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/6/10/fraternitaumana.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Queridas hermanas y queridos hermanos, buenas tardes.</p>\n<p>Aunque no puedo recibirlos personalmente, quisiera darles la bienvenida y agradecerles de corazón su presencia. Me alegra poder reafirmar junto con ustedes el deseo de fraternidad y de paz para la vida del mundo. Un escritor ha puesto en labios de Francisco de Asís estas palabas: «El Señor está donde están tus hermanos» (E. Leclerc, <i>La sabiduría del pobre</i>, 59). Verdaderamente, el cielo bajo el que estamos nos invita a caminar juntos sobre la tierra, a redescubrirnos hermanos y a creer en la fraternidad como dinámica fundamental de nuestro peregrinaje.</p>\n<p>En la Encíclica <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a> </i>escribí que «la fraternidad tiene algo positivo que ofrecer a la libertad y a la igualdad» (n. 103), porque quien ve a un hermano ve en el otro un rostro, no un número: es siempre “alguien” que tiene una dignidad y merece respeto, no “algo” que se puede usar, explotar o descartar. En nuestro mundo, desgarrado por la violencia y por la guerra, no son suficientes los retoques y los ajustes: sólo una gran alianza espiritual y social que nazca de los corazones y gire alrededor de la fraternidad puede volver a poner en el centro de las relaciones la sacralidad y la inviolabilidad de la dignidad humana.</p>\n<p>Por esto la fraternidad no tiene necesidad de teorías, sino de gestos concretos y de opciones compartidas que la hagan <i>cultura de paz</i>. La pregunta que debemos hacernos no es por tanto qué pueden darme la sociedad o el mundo, sino qué puedo dar yo a mis hermanos y a mis hermanas. Volviendo a casa, pensemos qué gesto concreto de fraternidad podemos realizar: reconciliarnos con la familia, con los amigos o con los vecinos, rezar por quien nos ha hecho daño, reconocer y ayudar a quien está en necesidad, llevar una palabra de paz a la escuela, a la universidad o a la vida social, ungir con nuestra cercanía a alguien que se sienta solo.</p>\n<p>Sintámonos llamados a aplicar el bálsamo de la ternura dentro de las relaciones que se han desgastado, tanto entre las personas como entre los pueblos. No nos cansemos de gritar “no a la guerra”, en el nombre de Dios o en el nombre de cada hombre y cada mujer que aspira a la paz. Me vienen a la mente aquellos versos de Giuseppe Ungaretti que, en plena guerra, sintió la necesidad de hablar de los hermanos como de una «Palabra temblorosa / en la noche / Hoja apenas nacida». La fraternidad es un bien frágil y precioso. Los hermanos son un ancla de verdad en el mar tempestuoso de los conflictos que siembran la mentira. Evocarlos es recordarle a quien está combatiendo, y también a todos nosotros, que el sentimiento de fraternidad que nos une es más fuerte que el odio y la violencia, de hecho, nos acomuna a todos en el mismo dolor. Es de aquí de donde partimos y volvemos a empezar, desde el significado de “sentirse juntos”, chispa que puede encender de nuevo la luz para detener la noche de los conflictos.</p>\n<p>Creer que el otro sea un hermano, decirle al otro “hermano” no es una palabra vacía, sino lo más concreto que cada uno de nosotros puede hacer. Significa, de hecho, emanciparse de la pobreza de creer que estamos en el mundo como hijos únicos. Significa, al mismo tiempo, optar por superar <i>la lógica de los socios</i>, que están juntos sólo por el interés; sabiendo también ir más allá de los límites de los vínculos de sangre o étnicos, que reconocen sólo lo que les es semejante, pero rechazan lo diverso. Pienso en la parábola del Samaritano (cf. <i>Lc </i>10,29-37), que se detiene con compasión ante el judío necesitado de ayuda. Sus culturas eran enemigas, sus historias diferentes, sus religiones hostiles entre sí, pero para aquel hombre la persona hallada en el camino y su necesidad estaban por encima de todo.</p>\n<p>Cuando los hombres y las sociedades eligen la fraternidad también las políticas cambian: la persona vuelve a prevalecer sobre el beneficio; la casa común que todos habitamos, sobre el ambiente que se explota para los propios intereses; el trabajo se paga con el justo salario; la acogida se convierte riqueza; la vida, en esperanza; la justicia se abre a la reparación y el recuerdo del mal causado sana en el encuentro entre las víctimas y los culpables.</p>\n<p>Queridos hermanos y hermanas, les doy las gracias por haber organizado este encuentro y haber dado vida a la “Declaración sobre la fraternidad humana”, elaborada esta mañana por los ilustres premios Nobel presentes. Creo que ofrece “<i>una gramática de la fraternidad” </i>y sea una guía eficaz para vivirla y testimoniarla cada día en modo concreto. Han trabajado juntos muy bien y se lo agradezco mucho. Procuremos que cuanto hemos vivido hoy sea el primer el primer paso de un camino y pueda poner en marcha un proceso de fraternidad: las plazas enlazadas desde varias ciudades del mundo, a las que saludo con gratitud y afecto, dan testimonio de la riqueza de la diversidad y de la posibilidad de ser hermanos incluso cuando no estamos cerca, come me ha ocurrido a mí. Sigan adelante.</p>\n<p>Quisiera despedirme dejándoles una imagen, la del abrazo. De esta tarde que hemos pasado juntos les pido que custodien en el corazón y en la memoria el deseo de abrazar a las mujeres y a los hombres de todo el mundo para construir juntos una cultura de paz. La paz, efectivamente, tienen necesidad de fraternidad y la fraternidad tiene necesidad de encuentro. Que el abrazo dado y recibido hoy, simbolizado en la plaza en la que están reunidos, se convierta en compromiso de vida. Y en profecía de esperanza. Yo mismo los abrazo y, mientras les reitero mi agradecimiento, de corazón les digo: estoy con ustedes.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}