{
    "id": "20231130-messaggio-bartolomeo",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2023-11-30",
    "title": "Message of Pope Francis to His Holiness Bartholomew I on the occasion of the Feast of Saint Andrew",
    "excerpt": {
        "en": "To His All Holiness BartholomewArchbishop of ConstantinopleEcumenical Patriarch",
        "fr": "Animé de sentiments cordiaux d'affection fraternelle, et rappelant les liens profonds de foi, d'espérance et de charité qui unissent les Eglises sœurs de Rome et de Constantinople, je vous adresse, cher frère dans le Christ, des vœux ferventes à l'occasion de la fête du saint apôtre André, frère de saint Pierre etprotokletos, saint patron et protecteur céleste de l'Eglise de Constantinople et du Patriarcat œcuménique.",
        "it": "A Sua Santità BartolomeoArcivescovo di CostantinopoliPatriarca Ecumenico",
        "pt": "A Sua SantidadeBartolomeuArcebispo de ConstantinoplaPatriarca Ecuménico"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2023/documents/20231130-messaggio-bartolomeo.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2023/documents/20231130-messaggio-bartolomeo.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2023/documents/20231130-messaggio-bartolomeo.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2023/documents/20231130-messaggio-bartolomeo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">MESSAGE OF POPE FRANCIS<br> TO HIS HOLINESS BARTHOLOMEW ON THE OCCASION<br/> OF THE FEAST OF SAINT ANDREW,<br/> PATRON SAINT OF THE ECUMENICAL PATRIARCHATE</br></span></b></i></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>To His All Holiness Bartholomew<br/> Archbishop of Constantinople<br/> Ecumenical Patriarch</i></p>\n<p>Moved by heartfelt sentiments of fraternal affection, and mindful of the deep bonds of faith, hope and charity uniting the sister Churches of Rome and Constantinople, I send fervent good wishes to you, dear Brother in Christ, for the feast of the Apostle Saint Andrew, brother of Saint Peter and <i>protokletos</i>, heavenly patron and protector of the Church of Constantinople and the Ecumenical Patriarchate.</p>\n<p>I likewise extend my greetings to the members of the Holy Synod, the clergy, monks and nuns and all the faithful gathered in the Patriarchal Church of Saint George on this solemn occasion.</p>\n<p>Today’s feast precedes the commemoration of a truly historic event: the <a href=\"https://www.vatican.va/content/paul-vi/en/travels/documents/terrasanta.html\">meeting between Pope Paul VI and Ecumenical Patriarch Athenagoras in Jerusalem in January 1964</a>. That encounter was a vital step forward in breaking down the barrier of misunderstanding, distrust and even hostility that had existed for almost a millennium. It is noteworthy that today we remember not so much the words and statements of those two prophetic Pastors, but above all their warm embrace. Indeed, it is highly significant that this journey of reconciliation, increasing closeness and overcoming of obstacles still impeding full visible communion, began with an embrace, a gesture that eloquently expresses the mutual recognition of ecclesial fraternity.</p>\n<p>The example of Pope Paul VI and Patriarch Athenagoras shows us that all authentic paths to the restoration of full communion among the Lord’s disciples are characterized by personal contact and time spent together. Moreover, through friendly dialogue, common prayer and joint action in service to humanity, especially those affected by poverty, violence, and exploitation, the members of the different Churches come to discover ever more deeply their shared trust in the loving providence of God the Father, their hope in the coming of the Kingdom inaugurated by Jesus Christ, and their common desire to exercise the virtue of charity inspired by the Holy Spirit.</p>\n<p>With God’s help, we have been able to continue along the path laid out by our Venerable Predecessors, renewing many times the joy of meeting and embracing each other. In this regard, I am especially pleased to recall our recent encounter in Rome, and I renew my gratitude for your participation in the <a href=\"https://www.vatican.va/content/francesco/en/homilies/2023/documents/20230930-vegliaecumenica.html\">Ecumenical Prayer Vigil</a> held on the eve of the opening of the 16th General Assembly of the Synod of Bishops, dedicated to the theme: “For a Synodal Church: communion, participation and mission”. Your personal support and that of the Ecumenical Patriarchate, expressed also through the participation of a fraternal delegate in the work of the Assembly, are a great source of encouragement for the fruitful continuation of the ongoing synodal process in the Catholic Church.</p>\n<p>On this feast day of the Apostle Andrew, let us fervently pray to God, our merciful Father, that the clamour of arms, which brings only death and destruction, may cease, and that government and religious leaders may always seek the path of dialogue and reconciliation. May the holy Apostles Peter and Andrew intercede for all peoples and obtain for them the gifts of fraternal communion and peace.</p>\n<p>Beloved brother in Christ, gladly renewing my most fervent good wishes, I exchange with you a fraternal embrace of peace in Christ our Lord.</p>\n<p><i>Rome, Saint John Lateran, 30 November 2023</i></p>\n<p style=\"text-align: center;\">FRANCIS</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">MESSAGE DU PAPE FRANÇOIS <br> AU PATRIARCHE ŒCUMÉNIQUE, SA SAINTETÉ BARTHOLOMÉE, <br/> À L'OCCASION DE LA FÊTE DE SAINT ANDRÉ</br></span></b></i></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Animé de sentiments cordiaux d'affection fraternelle, et rappelant les liens profonds de foi, d'espérance et de charité qui unissent les Eglises sœurs de Rome et de Constantinople, je vous adresse, cher frère dans le Christ, des vœux ferventes à l'occasion de la fête du saint apôtre André, frère de saint Pierre et <i>protokletos</i>, saint patron et protecteur céleste de l'Eglise de Constantinople et du Patriarcat œcuménique.</p>\n<p>J’adresse également mes salutations aux membres du Saint-Synode, au clergé, aux moines et aux moniales, ainsi qu’à tous les fidèles réunis dans l’église patriarcale de Saint-Georges en cette solennelle occasion.</p>\n<p>La fête d'aujourd'hui précède la commémoration d'un événement vraiment historique: <a href=\"https://www.vatican.va/content/paul-vi/fr/travels/documents/terrasanta.html\">la rencontre, à Jérusalem, entre le Pape Paul VI et le Patriarche œcuménique Athénagoras en janvier 1964</a>. Cette rencontre a été une étape fondamentale pour abattre la barrière d’incompréhension, de méfiance et même d’hostilité qui existait depuis près d’un millénaire. Il est bon de noter qu’aujourd’hui nous ne rappelons pas tant les paroles et les déclarations de ces pasteurs prophétiques, que surtout leur chaleureuse accolade. En fait, il est très significatif que ce chemin de réconciliation, en augmentant la proximité et en surmontant les obstacles qui empêchent encore la pleine et visible communion, ait commencé par une accolade, un geste qui exprime de façon éloquente la reconnaissance réciproque de la fraternité ecclésiale.</p>\n<p>L’exemple du Pape Paul VI et du patriarche Athénagoras nous montre que tous les chemins authentiques vers le rétablissement de la pleine communion entre les disciples du Seigneur sont caractérisés par le contact personnel et le temps passé ensemble. En outre, à travers le dialogue amical, la prière commune et l’action conjointe au service de l’humanité, en particulier des personnes frappées par la pauvreté, la violence et l’exploitation, les membres des différentes Eglises parviennent à découvrir toujours plus profondément leur confiance partagée dans la providence aimante de Dieu le Père, leur espérance dans la venue du Règne inauguré par Jésus Christ et leur désir commun d’exercer la vertu de la charité inspirée par le Saint-Esprit.</p>\n<p>Avec l’aide de Dieu, nous avons pu poursuivre sur la voie tracée par nos vénérables prédécesseurs, en renouvelant maintes fois la joie de nous rencontrer et de nous embrasser. A cet égard, je suis particulièrement heureux de rappeler notre récente rencontre à Rome, et je renouvelle ma gratitude pour votre participation à la <a href=\"https://www.vatican.va/content/francesco/fr/homilies/2023/documents/20230930-vegliaecumenica.html\">veillée œcuménique de Prière</a>, qui s’est tenue la veille de l’ouverture de la XVI<sup>e </sup>assemblée générale du synode des Evêques, con-sacrée au thème: « Pour une Eglise synodale: communion, participation et mission ». Votre soutien personnel et celui du patriarcat œcuménique, exprimés également par la participation d’un délégué fraternel aux travaux de l’assemblée, sont une grande source d’encouragement pour la suite féconde du processus synodal en cours dans l’Eglise catholique.</p>\n<p>En cette fête de l’apôtre André, prions avec ferveur Dieu, notre Père miséricordieux, pour que cesse le fracas des armes, qui n’apporte que mort et destruction, et pour que les responsables gouvernementaux et religieux puissent toujours rechercher la voie du dialogue et de la réconciliation. Puissent les saints apôtres Pierre et André intercéder pour tous les peuples et leur obtenir les dons de la communion fraternelle et de la paix.</p>\n<p>Bien-aimé frère dans le Christ, en renouvelant avec plaisir mes vœux les plus fervents, je partage avec vous une accolade fraternelle de paix dans le Christ Notre Seigneur.</p>\n<p style=\"text-align: center;\">François</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">MESSAGGIO DEL SANTO PADRE FRANCESCO<br/>\n AL PATRIARCA BARTOLOMEO <br/>\n IN OCCASIONE DELLA FESTA DI SANT’ANDREA</span></b></i></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>A Sua Santità Bartolomeo <br> Arcivescovo di Costantinopoli <br> Patriarca Ecumenico</br></br></i></p>\n<p>Mosso da cordiali sentimenti di affetto fraterno, e ricordando i profondi vincoli di fede, speranza e carità che uniscono le Chiese sorelle di Roma e Costantinopoli, le invio, caro Fratello in Cristo, ferventi buoni auspici per la festa del Santo Apostolo Andrea, fratello di San Pietro e <i>protokletos</i>, patrono celeste e protettore della Chiesa di Costantinopoli e del Patriarcato ecumenico.</p>\n<p>Estendo inoltre i miei saluti ai membri del Santo Sinodo, al clero, ai monaci e alle monache, nonché a tutti i fedeli riuniti nella chiesa patriarcale di San Giorgio in questa solenne occasione.</p>\n<p>La festa odierna precede la commemorazione di un evento davvero storico: <a href=\"https://www.vatican.va/content/paul-vi/it/travels/documents/terrasanta.html\">l’incontro, a Gerusalemme, tra Papa Paolo VI e il Patriarca ecumenico Atenagora nel gennaio 1964</a>. Tale incontro è stato un passo avanti fondamentale nell’abbattere la barriera di fraintendimento, diffidenza e perfino ostilità che esisteva da quasi un millennio. È bene notare che oggi non ricordiamo tanto le parole e le affermazioni di quei Pastori profetici, quanto, soprattutto, il loro caloroso abbraccio. Di fatto, è molto significativo che questo cammino di riconciliazione, aumentando la vicinanza e superando gli ostacoli che ancora impediscono la piena e visibile comunione, sia iniziato con un abbraccio, un gesto che esprime in mondo eloquente il reciproco riconoscimento di fraternità ecclesiale.</p>\n<p>L’esempio di Papa Paolo VI e del Patriarca Atenagora ci mostra che tutti i cammini autentici verso il ripristino della piena comunione tra i discepoli del Signore sono caratterizzati dal contatto personale e dal tempo trascorso insieme. Inoltre, attraverso il dialogo amichevole, la preghiera comune e l’azione congiunta al servizio dell’umanità, specialmente di quanti sono colpiti dalla povertà, dalla violenza e dallo sfruttamento, i membri delle diverse Chiese giungono a scoprire sempre più profondamente la loro fiducia condivisa nell’amorevole provvidenza di Dio Padre, la loro speranza nella venuta del Regno inaugurato da Gesù Cristo e il loro comune desiderio di esercitare la virtù della carità ispirata dallo Spirito Santo.</p>\n<p>Con l’aiuto di Dio abbiamo potuto proseguire sul cammino tracciato dai nostri venerabili Predecessori, rinnovando molte volte la gioia di incontrarci e abbracciarci. A tale riguardo, sono particolarmente lieto di ricordare il nostro recente incontro a Roma, e rinnovo la mia gratitudine per la sua partecipazione alla <a href=\"https://www.vatican.va/content/francesco/it/homilies/2023/documents/20230930-vegliaecumenica.html\">Veglia Ecumenica di Preghiera</a>, che si è tenuta la vigilia dell’apertura della XVI Assemblea Generale del Sinodo dei Vescovi, dedicata al tema: “Per una Chiesa sinodale: comunione, partecipazione e missione”. Il suo sostegno personale e quello del Patriarcato ecumenico, espressi anche attraverso la partecipazione di un delegato fraterno ai lavori dell’Assemblea, sono una grande fonte di incoraggiamento per il fecondo proseguimento del processo sinodale in corso nella Chiesa cattolica.</p>\n<p>In questa festa dell’Apostolo Andrea, preghiamo ferventemente Dio, nostro Padre misericordioso, che cessi il frastuono delle armi, che porta solo morte e distruzione, e che i leader governativi e religiosi possano sempre cercare la via del dialogo e della riconciliazione. Possano i santi Apostoli Pietro e Andrea intercedere per tutti i popoli e impetrare per loro i doni della comunione fraterna e della pace.</p>\n<p>Amato fratello in Cristo, nel rinnovare volentieri i miei più ferventi buoni auspici, scambio con lei un abbraccio fraterno di pace in Cristo nostro Signore .</p>\n<p><i>Roma, San Giovanni in Laterano, 30 novembre 2023<br>  </br></i></p>\n<p style=\"text-align: center;\">FRANCESCO</p>\n<p>________________________________________</p>\n<p><i>L'Osservatore Romano</i>, Anno CLXIII n. 275, giovedì 30 novembre 2023, p. 12.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">MENSAGEM DO PAPA FRANCISCO<br/>\n AO PATRIARCA BARTOLOMEU <br/>\n POR OCASIÃO DA FESTA DE SANTO ANDRÉ </span></b></i></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>A Sua Santidade <br> Bartolomeu <br> Arcebispo de Constantinopla <br> Patriarca Ecuménico</br></br></br></i></p>\n<p>Movido por cordiais sentimentos de afeto fraterno, e recordando os profundos laços de fé, esperança e caridade que unem as Igrejas irmãs de Roma e Constantinopla, dirijo-lhe, querido Irmão em Cristo, fervorosos votos pela festa do Santo Apóstolo André, irmão de São Pedro e <i>protokletos</i> , celeste padroeiro e protetor da Igreja de Constantinopla e do Patriarcado ecuménico.</p>\n<p>Saúdo também os membros do Santo Sínodo, o clero, os monges e as monjas, bem como todos os fiéis reunidos na igreja patriarcal de São Jorge nesta solene ocasião.</p>\n<p>A festa de hoje precede a comemoração de um acontecimento verdadeiramente histórico: o encontro em Jerusalém entre o <a href=\"https://www.vatican.va/content/paul-vi/pt/travels/documents/terrasanta.html\">Papa Paulo VI e o Patriarca ecuménico Atenágoras, em janeiro de 1964</a>. Esse encontro constituiu um passo fundamental para abater a barreira da incompreensão, da desconfiança e até da hostilidade que existia havia quase mil anos. Vale a pena observar que hoje recordamos não tanto as palavras e as afirmações desses pastores proféticos, mas sobretudo o seu caloroso abraço. Com efeito, é muito significativo que este caminho de reconciliação, de aproximação crescente e de superação dos obstáculos que ainda impedem uma comunhão plena e visível, tenha começado com um abraço, um gesto que exprime de forma eloquente o reconhecimento mútuo da fraternidade eclesial.</p>\n<p>O exemplo do Papa Paulo VI e do Patriarca Atenágoras mostra-nos que todos os autênticos caminhos para a restauração da plena comunhão entre os discípulos do Senhor se distinguem pelo contacto pessoal e pelo tempo passado juntos. Além disso, através do diálogo amistoso, da oração comum e da ação conjunta ao serviço da humanidade, especialmente de quantos são atingidos pela pobreza, pela violência e pela exploração, os membros das diferentes Igrejas acabam por descobrir cada vez mais profundamente a confiança comum na providência amorosa de Deus Pai, a esperança na vinda do Reino inaugurado por Jesus Cristo e o desejo comum de exercer a virtude da caridade inspirada pelo Espírito Santo.</p>\n<p>Com a ajuda de Deus, pudemos continuar o caminho traçado pelos nossos veneráveis Predecessores, renovando muitas vezes a alegria de nos encontrarmos e abraçarmos. A este propósito, sinto-me particularmente feliz por recordar o nosso recente encontro em Roma e renovo a minha gratidão pela sua participação na <a href=\"https://www.vatican.va/content/francesco/pt/homilies/2023/documents/20230930-vegliaecumenica.html\">Vigília Ecuménica de Oração</a>, realizada na véspera da abertura da XVI Assembleia Geral do Sínodo dos Bispos, dedicada ao tema “Por uma Igreja sinodal: comunhão, participação e missão”. O seu apoio pessoal e o do Patriarcado ecuménico, expressos também através da participação de um delegado fraterno nos trabalhos da Assembleia, são uma grande fonte de encorajamento para a continuação frutuosa do processo sinodal em curso na Igreja católica.</p>\n<p>Nesta festa do Apóstolo André, oremos fervorosamente a Deus, nosso Pai misericordioso, para que cesse o ruído das armas, que só traz morte e destruição, e para que os líderes governamentais e religiosos procurem sempre o caminho do diálogo e da reconciliação. Que os Santos Apóstolos Pedro e André intercedam por todos os povos e implorem para eles os dons da comunhão fraterna e da paz.</p>\n<p>Amado irmão em Cristo, enquanto renovo de bom grado os meus mais fervorosos votos, troco com Vossa Santidade um abraço fraterno de paz em Cristo nosso Senhor.</p>\n<p style=\"text-align: center;\"><b>Francisco</b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}