{
    "id": "20230428-ungheria-clero",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "St. Stephen's Co-Cathedral, 28 April 2023",
    "title": "Apostolic Journey to Hungary: Meeting with Bishops, Priests, Deacons, Consecrated Persons, Seminarians and Pastoral Workers",
    "excerpt": {
        "ar": "أيّها الكهنة والشّمامسة والمكرّسون والمكرّسات والإكليريكيّون الأعزّاء،",
        "en": "Dear brother bishops, priests and deacons,consecrated men and women and seminarians,pastoral workers, brothers and sisters,dicsértessék to Jézus Krisztus![Praised be Jesus Christ!]",
        "fr": "Chers frères Évêques,chers prêtres et diacres, consacrés et séminaristes,chers agents pastoraux, frères et sœurs,dicsértessék a Jézus Krisztus![Laudetur Jesus Christus !]",
        "de": "Liebe Brüder im Bischofsamt,liebe Priester und Diakone, gottgeweihte Frauen und Männer, liebe Seminaristen, liebe pastorale Mitarbeiter, Brüder und Schwestern,dicsértessék a Jézus Krisztus![laudetur Jesus Christus!]",
        "it": "Cari fratelli Vescovi,cari sacerdoti e diaconi, consacrate, consacrati e seminaristi,cari operatori pastorali, fratelli e sorelle,dicsértessék a Jézus Krisztus![laudetur Jesus Christus!]",
        "pl": "Drodzy bracia biskupi,Drodzy kapłani i diakoni, osoby konsekrowane i seminarzyści,Drodzy pracownicy duszpasterscy, bracia i siostry,dicsértessék do Jézus Krisztus![laudetur Jesus Christus!]",
        "pt": "Amados irmãos bispos,Prezados sacerdotes e diáconos, consagradas, consagrados e seminaristas,Queridos agentes pastorais, irmãos e irmãs,dicsértessék a Jézus Krisztus[louvado seja Jesus Cristo]!",
        "es": "Queridos hermanos obispos,queridos sacerdotes y diáconos, consagradas, consagrados y seminaristas,queridos agentes pastorales, hermanos y hermanas,dicsértessék a Jézus Krisztus![laudetur Jesus Christus!]"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/speeches/2023/april/documents/20230428-ungheria-clero.html",
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/april/documents/20230428-ungheria-clero.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2023/april/documents/20230428-ungheria-clero.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2023/april/documents/20230428-ungheria-clero.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/april/documents/20230428-ungheria-clero.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2023/april/documents/20230428-ungheria-clero.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/april/documents/20230428-ungheria-clero.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/april/documents/20230428-ungheria-clero.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b><a href=\"https://www.vatican.va/content/francesco/ar/travels/2023/outside/documents/ungheria-2023.html\">الزيارة الرسوليّة إلى هنغاريا</a></b></span></p>\n<p><span class=\"arabic-center\"><b>كلمة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في اللقاء مع الأساقفة والكهنة والشّمامسة والمكرّسين والإكليركيّين</b> <b>والعاملين الرّعويّين</b></span></p>\n<p><span class=\"arabic-center\"><b>في كاتدرائيّة القدّيس</b> <b>إِسْطفانُس في بودابست</b></span></p>\n<p><span class=\"arabic-center\"><b>الجمعة 28 نيسان/أبريل 2023</b></span><b></b></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2023/4/28/ungheria-clero.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">أيّها الإخوة الأساقفة الأعزّاء،</span></p>\n<p><span class=\"arabic\">أيّها الكهنة والشّمامسة والمكرّسون والمكرّسات والإكليريكيّون الأعزّاء،</span></p>\n<p><span class=\"arabic\">أيّها العاملون الرّعويّون الأعزّاء،</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات،</span></p>\n<p><span class=\"arabic\">ليكن اسم الرّبّ يسوع مسبحًا! (<i>dicsértessék a Jézus Krisztus!</i>)</span></p>\n<p><span class=\"arabic\">يسعدني أن أكون هنا مرّة أخرى بعد أن شاركت معكم في المؤتمر الإفخارستيّ الدّولي الثّاني والخمسين. كانت لحظة نعمة كبيرة، وأنا متأكّد من أنّ ثمارها الرّوحيّة ما زالت ترافقكم. أشكر المطران فيريس (Veres) للتّحية التي وجّهها إليّ، ولأنّه لخَّص رغبة كاثوليك هنغاريا في الكلمات التالية: \"في هذا العالم المتغيّر، نريد أن نشهد أنّ المسيح هو مستقبلنا\". من أهمّ مقتضيّات العصر لنا هو أن نفسر متغيّرات وتحولات عصرنا، وأن نبحث عن أفضل الطّرق لمواجهة التّحديّات الرّعويّة. مع المسيح وفي المسيح. لا شيء خارج الرّبّ يسوع، ولا شيء بعيد عن الرّبّ يسوع.</span></p>\n<p><span class=\"arabic\">وهذا ممكن إذا رأينا أنّ المسيح هو مستقبلنا: هو \"الأَلِفُ والياء [...] الَّذي هو كائِنٌ وكانَ وسيَأتي، وهو القَدير\" (رؤيا يوحنّا 1، 8)، والبداية والنّهاية، والأساس والهدف النّهائي لتاريخ البشريّة. بالتأمل في مجده، هو \"الأَوَّلُ والآخِر\" (رؤيا يوحنّا 1، 17)، في هذا الزّمن الفصحيّ، يمكننا أن ننظر إلى العواصف التي تعصف بعالمنا أحيانًا، وإلى التّغيرات السّريعة والمستمرّة في المجتمع، وإلى نفس أزمة الإيمان في الغرب بنظرة لا تقبل الاستسلام، ولا تغيب عنها مركزيّة الفصح: المسيح القائم من بين الأموات، مركز التّاريخ، هو المستقبل. إنّ حياتنا راسخة بأمان بين يديه، بالرّغم من كلّ ضعف يصيبها. إن نسينا هذا، فنحن أيضًا، الرّعاةَ والعلمانيّين، سنبحث عن وسائل وأدوات بشريّة للدفاع عن أنفسنا من العالم، وسننغلق على أنفسنا في واحاتنا الدّينيّة المريحة والهادئة، أو عكس ذلك، سنتأقلم مع رياح الدّنيا المتقلبة، وإذّاك، تفقد مسيحيتنا حيويتها ولن نكون بعد ملح الأرض. لنعود إلى المسيح، الذي هو المستقبل، حتّى لا نقع بين رياح الدّنيا المتقلبة، وهي أسوأ ما يمكن أن يحدث للكنيسة، لكنيسة بحسب روح العالم.</span></p>\n<p><span class=\"arabic\">هذان هما التّفسيران - أريد أن أقول التّجربتان – اللذان يجب أن نأخذ حذرنا منهما، دائمًا، ككنيسة: قراءة كارثيّة للتاريخ الحالي، التي تغذيها الرّوح الانهزامية في الذين يكرّرون أنْ قد ضاع كلّ شيء، ولم تبقَ قِيَم كما كان في أيام زمان، ولا نعرف أين سننتهي. حسَنٌ أنّ الأب ساندور عبّر عن شكره لله الذي \"حرّره من الانهزامية\"! ثمّ الخطر الآخر، وهو قراءة ساذجة لعصرنا، والذي يعتمد على الرّاحة والتّكيّف مع الأفكار والعقلية السّائدة، ويجعلنا نعتقد أنّ كلّ شيء، في النّهاية، يسير على ما يرام، وأنّ العالم قد تغيّر الآن وعلينا أن نتكيّف معه. هنا، أمام الانهزامية الكارثيّة وأمام التّكيّف مع الأفكار والعقلية السّائدة، الإنجيل يعطينا عيونًا جديدة، ويمنحنا نعمة التّمييز لندخل زمننا بموقف التّرحيب، وأيضًا بروح النبوءة. إذن بترحيب منفتح على النّبوءة.</span></p>\n<p><span class=\"arabic\">هنا، أريد أن أتوقّف بإيجاز عند صورة جميلة استخدمها يسوع: صورة التِّينَة (راجع مرقس 13، 28-29). رواها في سياق هيكل أورشليم، للذين كانوا معجبين بحجارته الجميلة، وكانوا يعيشون نوعًا من التّكيّف مع الأفكار والعقلية السّائدة، بحسب روح العالم، وكانوا يرون أمانهم في المكان المقدّس وفي فخامته الظّاهرة للعيون. فقال إنّه لا يوجد شيء مطلق في هذه الأرض، لأنّ كلّ شيء زائل ولن يبقى حجر على حجر. وفي الوقت نفسه، لم يُرِدْ الرّبّ يسوع أن يدفع إلى الإحباط أو الخوف. فأضاف: عندما يمرّ كلّ شيء، وعندما تنهار الهياكل من صُنْع البشر، ستحدث أشياء مخيفة وسيكون هناك اضطهادات شديدة، وحينَئذٍ \"يَرى النَّاسُ ٱبنَ الإِنسانِ آتِيًا في الغَمام في تَمامِ العِزَّةِ والجَلال\" (الآية 26). وهنا يدعونا إلى أن ننظر إلى شجرة التِّينَة: \"مِنَ التِّينَةِ خُذوا العِبرَة: فإِذا لانَت أَغْصانُها ونَبَتَت أَوراقُها، عَلِمتُم أَنَّ الصَّيفَ قَريب. وكذٰلكَ أَنتُم إِذا رأَيتُم هٰذهِ الأُمورَ تَحدُث، فَٱعلَموا أَنَّ ٱبنَ الإِنسانِ قَريبٌ على الأَبواب\" (الآيات 28-29). لذلك نحن مدعوون إلى أن نقبل الزّمن الذي نعيش فيه مثل شجرة مثمرة، بكلّ تغيراته وتحديّاته، لأنّه من خلال كلّ هذا - يقول الإنجيل – الرّبّ يسوع يقترب منّا. وفي هذه الأثناء، نحن مدعوّون إلى أن نهتمّ بهذا الفصل من حياتنا، وأن نقرأه، ونزرع الإنجيل فيه، ونقطع أغصان الشّرّ الجافة فيه، ونحمل ثمرًا. نحن مدعوّون إلى أن نرحّب بزمننا ترحيبًا نبويًّا.</span></p>\n<p><span class=\"arabic\">التّرحيب النّبويّ: هو أن نتعلّم أن نتعرّف على علامات حضور الله في الواقع، وأيضًا حيث لا تظهر هذه العلامات موسومةً صراحةً بالرّوح المسيحيّة، بل تأتينا بطابع التّحدّي أو التّساؤل. وفي الوقت نفسه، هو أن نُفَسِّر كلّ شيء في ضوء الإنجيل، ولا ندع روح العالم تتغلّب علينا، بل نكون مبشّرين وشهودًا للنبوءة المسيحيّة. في هذا البلد أيضًا، حيث لا يزال تُراث الإيمان متجذّرًا بعمق، نرى أنّ العلمانيّة أخذة بالانتشار مع ما يرافقها، وهذا يهدِّد سلامة العائلة وجمالها، ويعرِّض الشّباب لأنماط حياةٍ مؤسّسة على الماديّة والمتعة، ويحصر الحوار في قضايا وتحدّيات جديدة. ويمكن أن تكون التّجربة هي التصلّب والانغلاق على الذات، واتخاذ موقف ”المُقاتل“. لكنّ هذه الوقائع، يمكن أن تكون فرصًا، لنا نحن المسيحيّين، تحفّز فينا الإيمان وتجعلنا نتعمّق في بعض المواضيع، وتدعونا إلى أن نتساءل بأيّ طريقة يمكن أن تدخل هذه التّحدّيات في حوار مع الإنجيل، للبحث عن طُرُقٍ وأدواتٍ ولغاتٍ جديدة. بهذا المعنى، أكّد البابا بندكتس السّادس عشر أنّ عصور العلمنة المختلفة ساعدت الكنيسة لأنّها \"ساهمت بشكل أساسيّ في تطهيرها وإصلاحها الدّاخلي. في الواقع، كانت العلمنة [...] تعني في كلّ مرّة تحريرًا عميقًا للكنيسة من كلّ شكل من أشكال روح العالم\" (<i>لقاء مع الكاثوليك الملتزمين في الكنيسة والمجتمع</i>، Freiburg im Breisgau، 25 أيلول/سبتمبر 2011).</span></p>\n<p><span class=\"arabic\">الالتزام للدّخول في حوار مع أوضاع اليوم يتطلّب من الجماعة المسيحيّة أن تكون حاضرة وشاهدة، وأن تعرف كيف تُصغي إلى الأسئلة والتّحدّيات من دون خوف أو تصلّب. وهذا الأمر ليس سهلًا في الوضع الحاليّ، لأنّه لا يغيب حتّى في داخل المصاعب. خصوصًا، أودّ أن أتكلم على ”تراكم العمل“ على الكهنة. في الواقع، من جهة، مقتضيّات الرّعيّة والحياة الرّعويّة كثيرة، ومن جهة أخرى، تنقص الدّعوات والكهنة قليلون، وهُم غالبًا متقدّمون في السّنّ، وأخذت علامات التّعب تظهر عليهم. هذا وضع عام في أماكن كثيرة في أوروبا. ولهذا من المهمّ أن يشعر الجميع - الرّعاة والعلمانيّون - بالمسؤوليّة المشتركة: قبل كلّ شيء في الصّلاة، لأنّ الإجابات تأتينا من الرّبّ يسوع وليس من العالم، ومن بيت القربان وليس من الكمبيوتر. ثمّ من الاهتمام بالعمل الرّعويّ من أجل الدّعوات، والبحث عن طُرُقٍ من أجل تقديم جمال اتّباع يسوع، للشّباب، حتّى بطرق تكريس خاصّة.</span></p>\n<p><span class=\"arabic\">جميلٌ ما رَوَتْهُ لنا الرّاهبة كريستينا... كانت دعوتها صعبة! لأنّها حتّى تصير راهبة من راهبات الدومينيكان، ساعدها كاهن فرنسيسكاني أوّلًا، ثمّ ساعدها الرّهبان اليسوعيّون من خلال الرّياضات الرّوحية... وفي النّهاية صارة راهبة من راهبات الدومينيكان. أحسنت! قمت بمسيرة جميلة! جميل ما قالته لنا عن ”النّقاش مع يسوع“ حول سبب دعوته لها هي بالتّحديد: هناك حاجة لمن يُصغي ويساعد في النّقاش الجيّد مع يسوع! وبشكل عام، هناك حاجة إلى إطلاق تأمّل كنسيّ –سينودسي، نقوم به كلّنا معًا – من أجل تحديث الحياة الرّعويّة، فلا نكتفي بأن نكرّر الماضي، ولا نخاف إعادة تشكيل الرّعيّة على أرض الواقع، ولكن على أساس أولويّة البشارة، ونُطلِق تعاونًا فعّالًا بين الكهنة ومعلّمي التّعليم المسيحيّ والعاملين الرّعويّين والمدرّسين. أنتم بدأتم السّير على هذا الطّريق: من فضلكم، لا تتوقّفوا. ابحثوا عن الطُّرُق الممكنة لكي تتعاونوا بفرح من أجل الإنجيل، وتقدّموا معًا، كلٌّ بحسب موهبته الخاصّة، في الحياة الرّعويّة كأنّها الإعلان الأوّل للإنجيل. بهذا المعنى، جميلٌ ما قالته لنا دورينا عن ضرورة الوصول إلى الآخَر، بسماع رواياته، والتّواصل والدخول في الحياة اليوميّة. وأشكر الشّمامسة ومعلّمي التّعليم المسيحيّ، الذين لهم هنا دورٌ حاسمٌ، في نقل الإيمان إلى الأجيال الشّابّة، وكلّ المدرّسين والمدرّبين الملتزمين بسخاء في مجال التّربية: شكرًا! شكرًا جزيلًا!</span></p>\n<p><span class=\"arabic\">اسمحوا لي أن أقول لكم إنّ الحياة الرّعويّة الجيّدة ممكنة، إن كنّا قادرين أن نعيش تلك المحبّة التي أوصانا بها الرّبّ يسوع والتي هي عطيّة من روحه القدّوس. إن كنّا بعيدين بعضنا عن بعض أو منقسمين، وإن كنّا متصلّبين في مواقفنا وفي مجموعاتنا، فإنّنا لن نؤتي ثمرًا. إنّه لَأمر مُحزِنٌ أن نكون منقسمين، لأنّنا، إذّاك، بدل أن نعمل عمل الفريق، نكون لعبة في يَدِ العدوّ: أساقفة منفصلون بعضهم عن بعض، وكهنة في حالة توتّر مع الأسقف، والكهنة كبار السّنّ في صراع مع الكهنة الشّباب، والأبرشيّون مع الرّهبان، والكهنة مع العلمانيّين، واللاتين مع الرّوم الكاثوليك. وتتكوَّن استقطابات حول مسائل تتعلّق بحياة الكنيسة، وأيضًا بالقضايا السّياسيّة والاجتماعيّة، ونتصلّب في مواقف أيديولوجيّة. لا، من فضلكم: أوَّلُ عملٍ رعويّ هو شهادة الشّركة، لأنّ الله شركة، وهو حاضرٌ حيث توجد المحبّة الأخويّة. لنتغلّب على الانقسامات البشريّة لكي نعمل معًا في كِرمَةِ الرّبّ يسوع! لنغمر أنفسنا في روح الإنجيل، ولنتأصَّل في الصّلاة، وخصوصًا في السّجود والإصغاء إلى كلمة الله، ولنهتمّ بالتّنشئة المستمرّة، والأخوّة والقُرب والاهتمام بالآخرين. وُضِعَ بين أيدينا كنزٌ كبير، لا نضيّعهُ في سَعيِنا وراء أمور ثانويّة بالنسبة إلى الإنجيل!</span></p>\n<p><span class=\"arabic\">وهنا اسمحوا لي بأن أقول لكم: تنبّهوا من الثّرثرة، والقيل والقال بين الأساقفة والكهنة والرّاهبات والعلمانيّين... الثّرثرة تحطّم. تبدو الثّرثرة شيئًا جميلًا، مثل حلوى السّكر. حسنٌ أن نتحدّث عن الآخرين. نحن نقع غالبًا في هذا. تنبّهوا، لأنّها طريق الدّمار. إن تمكّن رجل مكرّس أو شخص علماني يعيش بجدية من عدم التّحدث بسوء عن شخص آخر، فهذا قدّيس. سيروا في هذا الطّريق: لا للثّرثرة. قد يقول قائلٌ: ”يا أبت، إنّه أمرٌ صعب، لأنّه في بعض الأحيان ننزلق: نعلّق هنا وهناك...“. هناك علاج جيّد ضد الثّرثرة: إنّها الصّلاة، مثلًا، وهناك علاج آخر جيّد: أغلق فمك.</span></p>\n<p><span class=\"arabic\">وأودُّ أن أقول أمرًا آخَرَ للكهنة، لكي يقدّموا إلى شعب الله المقدّس وجه الآب ويخلقوا روحًا عائليّة: لنحاول ألّا نكون متصلّبين، بل لننظر ولنتصرّف برحمة ورأفة. في هذا الصّدد، أثّرت فيَّ كلمات الأب جوزيف، الذي أعاد إلى ذاكرتنا تفاني وخدمة أخيه الطّوباوي يانوس برينّير، الذي قُتل بوحشيّة، وهو فقط في السّادسة والعشرين من عمره. كم من الشّهود والمعترفين بالإيمان كان في هذا الشّعب في أثناء الحكم الاستبداديّ في القرن الماضي! عانى الطّوباويّ يانوس آلامًا كثيرة في جسده، وكان سهلًا عليه أن يحمل في داخله حقدًا، وأن ينغلق على نفسه وأن يتصلّب. لكنّه كان راعيًا صالحًا. وهذا مطلوب منّا جميعًا، ولا سيّما الكهنة: نظرة رحيمة، وقلب رؤوف، يغفر دائمًا، ويساعد دائمًا على البدء من جديد، ويستقبل ولا يحكم ولا يطرد، ويشجّع ولا ينتقد، ويخدم ولا يُثرثر.</span></p>\n<p><span class=\"arabic\">هذا الموقف يقرِّبنا من التّرحيب النّبويّ: إنّه يدفعنا إلى حمل تعزية الرّبّ يسوع في حالات الألم والفَقر في العالم، إلى أن نكون قريبين من المسيحيّين المضطهدين، ومن المهاجرين الذين يبحثون عمَّن يستقبلهم، والأشخاص من الجماعات العرقيّة الأخرى، وكلّ مَن كان محتاجًا. بهذا المعنى، أمامكم أمثلة كبيرة من القدّيسين، مثل القدّيس مارتينس. الذي تقاسم رداءه مع الفقير، إنّ هذا أكثر بكثير من مجرّد عمل محبّة: إنّه صورة الكنيسة التي علينا أن نسعى إليها، وهذا ما يمكن أن تقدّمه كنيسة هنغاريا مثل نبوءة في قلب أوروبّا: الرّحمة والقُرب. لكن أودُّ أيضًا أن أذكر القدّيس إسطفانس، الذي توجد ذخيرته هُنا بقربي: هو، الذي كان أوّل من عهد بالأمّة إلى والدة الإله، وكان مبشّرًا جريئًا بالإنجيل ومؤسّسًا للأديرة، عرف جيّدًا أيضًا أن يُصغي ويتحاور مع الجميع ويهتمّ بالفقراء: خَفَّضَ الضّرائب من أجلهم، وكان يذهب ليُعطِي الصّدقة وهو متخَفٍّ حتّى لا يتعرّف عليه أحد. هذه هي الكنيسة التي علينا أن نحلُم بها: كنيسة قادرة على الإصغاء المتبادل، والحوار، والاهتمام بالأضعفين، وكنيسة تستقبل الجميع، وكنيسة لها الشّجاعة لتبليغ نبوءة الإنجيل إلى كلّ واحدٍ.</span></p>\n<p><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء، المسيح هو مستقبلنا، لأنّه هو الذي يحكم التّاريخ. فهو سيّد التّاريخ. المعترفون بالإيمان في كنيستكم كانوا مؤمنين إيمانًا راسخًا بهذه الحقيقة: أساقفة وكهنة ورهبان وراهبات كثيرون استشهدوا في أثناء الاضطهاد الإلحاديّ. هّم يشهدون على إيمان الهنغاريّين الصَّلب. أرغب أن أذكر الكاردينال ميندزنتي، الذي كان يؤمن بقوّة الصّلاة، لدرجة أنّه حتّى اليوم، يتكرّر هنا، وكأنّه مثل شعبيّ: \"إن كان هناك مليون هنغاري يصلّون، فلن أخاف من المستقبل\". كونوا مُرَحِّبِين، شهودًا لنبوءة الإنجيل، ولكن، قبل كلّ شيء كونوا نساءَ ورجالَ صلاة، لأنّ التّاريخ والمستقبل يعتمدان على هذا. أشكركم لإيمانكم وأمانتكم، ولكلّ الخير الذي أنتم عليه والخير الذي تصنعونه. ولا يمكنني أن أنسى الشّهادة الشّجاعة والصّابرة للرّاهبات الهنغاريّات لجمعيّة يسوع، اللواتي التقيتهنَّ في الأرجنتين بعد أن تركنَ هنغاريا أثناء الاضطهاد الدّيني. قدَّمن لي خيرًا كثيرًا. أصلّي من أجلكم، حتّى تكونوا على مثال شهود إيمانكم الكبار، ولكي لا يغلبكم أبدًا تعب الرّوح، الذي يقودنا إلى الفتور الرّوحي، وحتّى تمضوا قُدمًا بفرح. وأطلب منكم أن تستمرّوا في الصّلاة من أجلي.<i>Köszönöm!</i>  [شكرًا!]</span></p>\n<p> </p>\n<p style=\"text-align: center;\">***********</p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2023</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/content/francesco/en/travels/2023/outside/documents/ungheria-2023.html\">APOSTOLIC JOURNEY OF HIS HOLINESS POPE FRANCIS<br> to HUNGARY</br></a><br/> (28 - 30 APRIL 2023)</span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><span class=\"color-text\">MEETING WITH BISHOPS, PRIESTS, DEACONS, CONSECRATED PERSONS, <br/> SEMINARIANS AND PASTORAL WORKERS</span></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS </span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">St. Stephen's Co-Cathedral (Budapest)<br/> Friday, 28 April 2023</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/4/28/ungheria-clero.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brother bishops, priests and deacons,<br/>\nconsecrated men and women and seminarians,<br/>\npastoral workers, brothers and sisters, <i><br/>\ndicsértessék to Jézus Krisztus!</i> [Praised be Jesus Christ!]</p>\n<p>I am happy to be with you once again, after we shared the experience of the 52nd International Eucharistic Congress. The Congress was a moment of great grace, and I am sure that you continue to enjoy its spiritual fruits. I thank Bishop Veres for his kind introduction, in which he expressed the desire of Hungary’s Catholics in these words: “In this changing world we want to testify that Christ is our future”. Christ: it is not “the future is Christ” but Christ is our future. We cannot interchange the two. This is one of the most important things demanded of us: to interpret the changes and transformations of our time, seeking to meet pastoral challenges as best we can. With Christ and in Christ. There is nothing beyond the Lord or too far from him.</p>\n<p>This is possible by looking to Christ as <i>our future</i>. He is “the Alpha and the Omega… who is and who was and who is to come, the Almighty” (<i>Rev</i> 1:8), the beginning and the end, the foundation and the ultimate goal of human history. In this Easter season, as we contemplate the glory of the One who is “the first and the last” (<i>Rev</i> 1:17), we can face the storms unleashed upon our world, the rapid pace of social change and the crisis of faith affecting our Western culture without yielding to resignation or losing sight of the centrality of Easter. The risen Christ, the centre of history, is indeed the future. Our lives, for all their frailty, are held firmly in his hands. If ever we forget this, we, clergy and laity alike, will end up seeking human ways and means to defend ourselves from the world, either withdrawing into our comfortable and tranquil religious oases, or else running after the shifting winds of worldliness. In both cases, our Christianity will lose its vigour, and we will cease to be the salt of the earth. Let us return to Christ, who is the future, so that we do not fall into the shifting winds of worldliness. That is the worst thing that could happen to the Church: a worldly Church.</p>\n<p>These are the two approaches – I might say the two temptations – against which, as a Church, we must always be on guard. The first is a bleak reading of the present time, fuelled by the defeatism of those who insist that all is lost, that we have lost the values of bygone days and have no idea where we are headed. Father Sándor nicely expressed his gratitude to God for having “delivered him from defeatism”! And what did he do with his life, build a great cathedral? No, he built a small “emergency church”, a country church. You did it; defeatism did not win. Thank you, brother! Then there is the other risk, that of a naive reading of our time, based on a comfortable conformism that would have us think that everything is basically fine, the world has changed and we must simply adapt without thinking critically about it. This is bad. So, to combat a <i>bleak defeatism </i>and a <i>worldly conformism</i>, the Gospel gives us new eyes to see. It gives us the grace of discernment, to enable us to approach our own time with openness, but also with a spirit of prophecy. In a word, a <i>receptivity</i> open to prophecy. I do not like to use the adjective “prophetic”. It is used too often. The noun: prophecy. We are experiencing a crisis of “nouns”. We rely too often on adjectives. Instead, prophecy, Spirit, a receptive and open attitude with prophecy in the heart.</p>\n<p>Here I would like to reflect briefly on a parable used by Jesus: that of the fig tree (cf. <i>Mk</i> 13:28-29). He brings it up in the context of the Temple in Jerusalem. To those who were admiring its magnificence, in a certain spirit of worldly conformism, placing their security in the sacred space and its solemn grandeur, Jesus says that nothing on this earth is absolute; everything is precarious: a day will come when stone will not remain upon stone. In these days, we are reading from the Book of Revelation in the Office of Readings where we see that stone will not remain upon stone. At the same time, lest he induce discouragement or fear, he goes on to say that when everything passes away, when human temples collapse, terrible things happen, and violent persecutions erupt, “then they will see the Son of Man coming on the clouds with great power and glory” (v. 26). He asks us to consider the fig tree: “From the fig tree learn its lesson: as soon as its branch becomes tender and puts forth its leaves, you know that summer is near. So also, when you see these things taking place, you know that it is near, at the very gates” (v. 28-29). We are called, then, to be open to the times in which we live, with their changes and challenges, and to see them as a fruitful plant pointing, as the Gospel says, to the time of the Lord’s future coming. In the meantime, however, we are called to cultivate this present season: to interpret it, to sow the seeds of the Gospel, to prune the dead branches of evil and to allow it to bear fruit. We are called to <i>receptivity </i>with prophecy.</p>\n<p>Receptivity with prophecy: it is about learning how to recognize the signs of God in the world around us, including places and situations that, while not explicitly Christian, challenge us and call for a response. At the same time, it is about seeing all things in the light of the Gospel without yielding to worldliness, as heralds and witnesses of the Christian faith. Pay attention to worldliness. Falling into worldliness is perhaps the worst thing that could happen to a Christian community. Even in this country, with its solid tradition of faith, we witness the spread of secularism and its effects, which often threaten the integrity and beauty of the family, expose young people to lifestyles marked by materialism and hedonism, and lead to polarization regarding new issues and challenges. We may be tempted to respond with harshness, rejection and a combative attitude. Yet these challenges can represent opportunities for us as Christians, because they strengthen our faith and invite us to come to a deeper understanding of certain issues. They make us ask how these challenges can enter into dialogue with the Gospel, and to seek out new approaches, methods, and means of communicating. In this regard, Benedict XVI said that different periods of secularization proved helpful to the Church, for they “contributed significantly to her purification and inner reform. Secularizing trends… have always meant a profound liberation of the Church from forms of worldliness” (<i><a href=\"https://www.vatican.va/content/benedict-xvi/en/speeches/2011/september/documents/hf_ben-xvi_spe_20110925_catholics-freiburg.html\">Meeting with Catholics Engaged in the Life of the Church and Society</a></i>, Freiburg im Breisgau, 25 September 2011). With every kind of secularization, there is a challenge and an invitation to purify the Church from every type of worldliness. Let us focus again on that word, which is the worst: falling into worldliness is the worst thing that could happen. It is a soft paganism that does not take away peace. Why? Because it is good? No, because it numbs you.</p>\n<p>Commitment to entering into dialogue with our current situation demands that the Christian community be present as a witness to the Gospel, capable of responding to questions and challenges without fear or rigidity. This is not easy in today’s world; it demands great effort. Here I think in particular of the <i>excessive workload of our priests</i>. The demands of parish and pastoral life are numerous, yet vocations are declining and fewer priests are available. Many priests are elderly and show signs of fatigue. This situation is common in many parts of Europe, and everyone – pastors and laity alike – should feel responsible for addressing it. First, by prayer, since the solutions will come from the Lord and not from the world, from the tabernacle and not from the computer. Then, by renewed fervour for promoting vocations and finding ways to attract and excite young people about a life of following Jesus, also in special consecration.</p>\n<p>What Sister Krisztina told us is beautiful… However, her vocation was difficult. In order to become a Dominican she was first helped by a Franciscan priest, then by the Jesuits with the Spiritual Exercises. In the end, she became a Dominican. You had a beautiful journey. It is beautiful what she told us about “arguing with Jesus” about why he chose to call her – she wanted her sisters to be called, not her –, because we need people who can listen and help us to “argue” well with the Lord! More generally, we need an ecclesial reflection – a synodal reflection, involving everyone – on how to update pastoral life without being satisfied with merely repeating formulas from the past and without being afraid to reconfigure local parishes, making evangelization a priority and encouraging active cooperation between priests, catechists, pastoral workers, and teachers. You have already begun this process: please, keep moving forward. Seek ways to cooperate joyfully with one another in the cause of the Gospel, each contributing his or her own charism, and viewing pastoral work as a <i>kerygmatic</i> proclamation, that is, something that moves consciences. In this regard, what Dorina told us about the need to reach out to our neighbour through storytelling and talking about daily life, is important. Here, I would like to highlight the beautiful work of catechists, an <i>antiquum ministerium</i>. There are places in the world, Africa, for example, where evangelization is carried out by catechists. Catechists are pillars of the Church. Thank you for what you do.<i> </i>I also thank the deacons and catechists, who play a decisive role in passing on the faith to the younger generation, and all those teachers and formators who are so generously committed to the work of education. Thank you!</p>\n<p>I want to assure you that good pastoral ministry is possible if we are able to live as the Lord has commanded us, in the love that is the gift of his Spirit. If we grow distant from one another, or divided, if we become hardened in our ways of thinking and our different groups, if we think only of ourselves, our ideas and our theologies, then we will not bear fruit. It is sad when we become divided, because, instead of playing as a team, we start playing the game of the enemy: it is the Devil who divides. He is a master at it; it is his specialty. We see bishops not communicating with each other, priests in conflict with their bishop, older priests versus younger ones, diocesan priests versus religious, priests versus laity, Latins versus Greeks. Issues about Church life, and political and social problems, polarize us and we become entrenched along ideological lines. Do not let ideologies in. The life of faith, the act of faith cannot be reduced to an ideology: this is from the Devil. No! Always remember that our first pastoral priority is to bear witness to communion, for God is communion and he is present wherever there is fraternal charity. May we overcome our human divisions and work together in the vineyard of the Lord! May we immerse ourselves in the spirit of the Gospel, grounded in prayer, especially in adoration and listening to the word of God, and cultivating ongoing formation, fraternity, closeness and concern for others. A great treasure has been placed in our hands; let us not squander it by chasing after things that are secondary to the Gospel!</p>\n<p>Here, I would like to say the following: be careful with gossip, gossip among bishops, priests, sisters and lay people. Gossip is destructive. It seems to be a very beautiful thing, a sweet candy. We often fall into it. Be careful, because it is a path of destruction. If a consecrated person or a lay person avoids speaking badly of others, this person is a saint. Follow this way of avoiding gossip. “Yes, Father”, one may comment, “but it is difficult and at times one slips”. There is a beautiful remedy against gossip: prayer, for example. There is another remedy: bite your tongue. Bite your tongue and no gossip. Are we agreed?</p>\n<p>There is one more thing I would like to say to priests. To show the face of the Father to God’s holy people and to create a family spirit, let us avoid rigidity and instead regard others with mercy and compassion. In this regard, I would like to highlight something: God’s style. The primary style of God is an attitude of closeness. He said it himself in Deuteronomy: “Tell me, which peoples have their gods as close as I am with you?” The attitude of God is closeness, compassion and tenderness. This is God’s style: closeness, compassion and tenderness. Let us follow this style. Am I close to people? Do I help people? Am I compassionate, or do I condemn everyone? Am I warm and gentle? No rigidity, but closeness, compassion and tenderness. I was struck by the words of Father József, who reminded us of the dedicated ministry of his brother, Blessed János Brenner, who was barbarously murdered at the young age of 26. How many witnesses and confessors of the faith did your people have during the totalitarian regimes of the last century! You have suffered greatly! Blessed János experienced much suffering in his life, and it would have been easy for him to grow resentful, withdrawn and hardened. Instead, he was a good shepherd. That is what is required of us all, but especially of priests: a merciful gaze and a compassionate heart that forgives always, that helps others to begin again, that accepts and does not judge or send away, encourages and does not criticize, serves and does not gossip.</p>\n<p>This attitude is our training in receptivity, a receptivity that is prophecy: bringing the Lord’s consolation to situations of pain and poverty in our world, being close to persecuted Christians, to migrants seeking hospitality, to people of other ethnic groups and to anyone in need. In this regard, you have great examples of holiness, such as Saint Martin. The image of his sharing his cloak with a poor man is more than a mere example of charity: it is an image of the Church for which we strive and of what the Church in Hungary can bring to the heart of Europe: the prophetic witness of mercy and closeness. Yet I would like once more to mention Saint Stephen, whose relics are here by me. Saint Stephen, who first entrusted the nation to the Mother of God, was an intrepid evangelizer and founder of monasteries and abbeys. He also listened and conversed well with everyone, and showed especial care for the poor, lowering their taxes and begging for alms in disguise, so as not to be recognized. This is the Church to which we must aspire. A Church capable of mutual listening, dialogue and care for the most vulnerable. A Church welcoming to all and courageous in bringing the prophecy of the Gospel to everyone.</p>\n<p>Dear brothers and sisters, Christ is our future, for he is the one who guides all history. He is the Lord of history. Your confessors of the faith were firmly convinced of this: the many bishops, priests, religious women and men martyred during the Communist persecution. They testify to the unwavering faith of Hungarians. This is not an exaggeration. I am convinced that you have a granite-like faith. Let us thank God for it. Here I would mention Cardinal Mindszenty, who so believed in the power of prayer that even today, his words are repeated, almost like a popular saying: “If a million Hungarians are praying, I will have no fear of the future”. Be welcoming, bear witness to the prophecy of the Gospel, but above all be women and men of prayer, because the future depends on this. Thank you for your faith and faithfulness, for all the good that you are and do. I always remember the courageous and patient witness of the Hungarian Sisters of the Society of Jesus, whom I met in Argentina after they left Hungary during the religious persecution. They were great women of witness! They helped me by their witness. My prayer for you is that, following the example of your great witnesses of faith, you will never be seized by an interior weariness that leads to mediocrity, but will always press on with joy. And I ask you, please, to continue to pray for me. <i>Köszönöm!</i> [Thank you!]</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/content/francesco/fr/travels/2023/outside/documents/ungheria-2023.html\">VOYAGE APOSTOLIQUE DU PAPE FRANÇOIS<br> en HONGRIE</br></a><b><br/> </b>(28 - 30 avril 2023)</p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">RENCONTRE AVEC LES ÉVÊQUES, LES PRÊTRES, LES DIACRES, LES PERSONNES CONSACRÉES,<br/> LES DIACRES, LES SÉMINARISTES ET LES AGENTS PASTORAUX</span></b></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCOURS DU SAINT-PÈRE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Cocathédrale Saint_Etienne (Budapest)<br/> Vendredi 28 avril 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/4/28/ungheria-clero.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Chers frères Évêques,<br/> chers prêtres et diacres, consacrés et séminaristes,<br/> chers agents pastoraux, frères et sœurs,<br/> <i>dicsértessék a Jézus Krisztus!</i> [Laudetur Jesus Christus !]</p>\n<p>Je suis heureux d’être de nouveau ici après avoir partagé avec vous le <a href=\"https://www.vatican.va/content/francesco/fr/travels/2021/outside/documents/budapest-slovacchia-2021.html\">52<sup>ème</sup> Congrès Eucharistique International</a>. Ce fut un moment de grande grâce et je suis sûr que ses fruits spirituels vous accompagnent. Je remercie Mgr Veres pour la salutation qu’il m’a adressée et pour avoir recueilli le désir des catholiques de Hongrie avec les mots suivants : « Dans ce monde qui change nous voulons témoigner que le Christ est notre avenir ». Le Christ. Pas \" l'avenir, c'est le Christ \", non : le Christ est notre avenir. Ne changeons pas les choses. C’est l’une des exigences les plus importantes pour nous : interpréter les changements et les transformations de notre époque, en cherchant à affronter au mieux les défis pastoraux. Avec le Christ et dans le Christ. Rien en dehors du Seigneur, rien qui ne soit éloigné du Seigneur.</p>\n<p>Mais c’est possible en regardant le Christ comme <i>notre avenir</i> : Il est « l’Alpha et l’Oméga, Celui qui est, qui était et qui vient, le Souverain de l’Univers » (<i>Ap</i> 1, 8), le principe et la fin, le fondement et le but ultime de l’histoire de l’humanité. En contemplant, en ce temps pascal, la gloire de Celui qui est « le Premier et le Dernier » (<i>Ap</i> 1, 17), nous pouvons considérer les tempêtes qui parfois s’abattent sur notre monde, les changements rapides et continus de la société et même la crise de foi de l’Occident, d’un regard qui ne cède pas à la résignation et qui ne perd pas de vue la centralité de Pâques : le Christ ressuscité, centre de l’histoire, est l’avenir. Notre vie, bien que marquée par la fragilité, est fermement placée entre ses mains. Si nous oublions cela, nous aussi, pasteurs et laïcs, nous chercherons des moyens et des instruments humains pour nous défendre du monde, en nous enfermant dans nos oasis religieuses, confortables et tranquilles ; ou bien au contraire, nous nous conformerons aux vents changeants de la mondanité et, alors, notre christianisme perdra sa vigueur et nous cesserons d’être le sel de la terre. Revenir au Christ, qui est l'avenir, pour ne pas tomber dans les vents changeants de la mondanité, ce qui est le pire qui puisse arriver à l'Église : devenir une Église mondaine.</p>\n<p>Ce sont là les deux interprétations – je voudrais dire les deux tentations – dont nous devons toujours nous garder comme Église : une lecture catastrophiste de l’histoire présente qui se nourrit du défaitisme de ceux qui répètent que tout est perdu, que les valeurs d’autrefois ne sont plus, que nous ne savons pas où nous allons finir. Il est bien que le Père Sándor ait manifesté sa gratitude à Dieu qui l’a « libéré du défaitisme » ! Et qu'a-t-il fait de sa vie, une grande cathédrale ? Non, une petite église d'urgence, de campagne. Mais il l'a fait, il ne s'est pas laissé abattre. Merci, mon frère ! Et ensuite l’autre risque, celui d’une lecture naïve de son temps, qui se fonde au contraire sur la facilité du conformisme et qui nous fait croire qu’au fond tout va bien, que le monde a changé et qu’il faut s’adapter - sans discernement ; c'est mauvais. Voilà, contre le <i>défaitisme catastrophiste </i>et le <i>conformisme mondain</i>, l’Évangile nous donne un regard nouveau, la grâce du discernement pour entrer dans notre époque avec une attitude accueillante, mais aussi avec un esprit de prophétie. Donc, avec un <i>accueil ouvert à la prophétie. </i>Je n'aime pas utiliser l'adjectif \"prophétique\", il est trop utilisé. Substantif : prophétie. Nous vivons une crise des substantifs et nous nous tournons si souvent vers les adjectifs. Non : prophétie. Esprit, attitude accueillante, ouverte et avec la prophétie dans le cœur.</p>\n<p>À ce propos, je voudrais m’arrêter brièvement sur une belle image utilisée par Jésus : celle du figuier (cf. <i>Mc</i> 13, 28-29). Il nous l’offre dans le contexte du Temple de Jérusalem. À ceux qui admiraient ses belles pierres et vivaient ainsi dans une sorte de conformisme mondain, mettant leur sécurité dans l’espace sacré et sa majesté solennelle, Jésus dit qu’il ne faut rien absolutiser sur cette terre, car tout est précaire et il ne restera pas pierre sur pierre - ces jours-ci, nous lisons à l'Office Divin le livre de l'Apocalypse, qui nous fait voir qu'il ne restera pas pierre sur pierre - mais, en même temps, le Seigneur ne veut pas induire au découragement ou à la peur. Et c’est pourquoi il ajoute : quand tout passera, quand les temples humains s’effondreront, quand des choses terribles se produiront et quand il y aura de violentes persécutions, alors « on verra le Fils de l’homme venir dans les nuées avec grande puissance et avec gloire » (v. 26). Et c’est là qu’il invite à regarder le figuier : « Laissez-vous instruire par la comparaison du figuier : dès que ses branches deviennent tendres et que sortent les feuilles, vous savez que l’été est proche. De même, vous aussi, lorsque vous verrez arriver cela, sachez que le Fils de l’homme est proche, à votre porte » (vv. 28-29). Nous sommes donc appelés à accueillir comme une plante féconde le temps que nous vivons, avec ses changements et ses défis, car c’est précisément à travers tout cela – dit l’Évangile – que le Seigneur s’approche. Et en attendant, nous sommes appelés à cultiver notre saison, à la lire, à y semer l’Évangile, à élaguer les branches sèches du mal, à porter du fruit. Nous sommes appelés à un <i>accueil avec prophétie</i>.</p>\n<p>Accueil avec prophétie : il s’agit d’apprendre à reconnaître les signes de la présence de Dieu dans la réalité, même là où elle n’apparaît pas explicitement marquée par l’esprit chrétien et vient à notre rencontre avec son caractère de défi ou d’interrogation. Et, en même temps, il s’agit de tout interpréter à la lumière de l’Évangile sans se faire mondaniser - attention ! -, mais comme annonceurs et témoins de la prophétie chrétienne. Soyez attentifs au processus de la mondanité. Tomber dans la mondanité est peut-être le pire qui puisse arriver à une communauté chrétienne. Nous voyons que même dans ce pays, où la tradition de foi reste bien enracinée, on assiste à la diffusion du sécularisme et à ce qui l’accompagne, qui risque souvent de menacer l’intégrité et la beauté de la famille, d’exposer les jeunes à des modèles de vie marqués par le matérialisme et l’hédonisme, de polariser le débat sur des thèmes et des défis nouveaux. Et alors, la tentation peut être celle de se raidir, de se fermer et d’adopter une attitude de ”combattants”. Mais ces réalités peuvent représenter des opportunités pour nous chrétiens, parce qu’elles stimulent la foi et l’approfondissement de certains thèmes, elles nous invitent à nous demander de quelle manière ces défis peuvent entrer en dialogue avec l’Évangile, à chercher des voies, des instruments et des langages nouveaux. En ce sens, Benoît XVI a affirmé que les différentes périodes de sécularisation sont venues en aide à l’Église car « elles ont contribué de façon essentielle à sa purification et à sa réforme intérieure. En effet, les sécularisations […] ont conduit chaque fois à une profonde libération de l’Église de formes de mondanité » (<a href=\"https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/september/documents/hf_ben-xvi_spe_20110925_catholics-freiburg.html\"><i>Rencontre avec les catholiques engagés dans l'Église et la société</i>, Freiburg im Breisgau, 25 septembre 2011</a>). Face à toute forme de sécularisation, il y a un défi et une invitation à purifier l'Église de toute mondanité. Revenons à ce mot, qui est le pire : tomber dans la mondanité est le pire qui puisse nous arriver. C'est un paganisme <i>soft</i>, c'est un paganisme qui ne t'enlève pas la paix, pourquoi ? parce qu'il est bon ? Non, parce que tu es anesthésié.</p>\n<p>L’engagement à entrer en dialogue avec les situations d’aujourd’hui demande à la Communauté chrétienne d’être présente et de témoigner, de savoir écouter les questions et les défis sans peur ni rigidité. Et ce n’est pas facile dans la situation actuelle, car même à l’intérieur, des difficultés ne manquent pas. Je voudrais souligner en particulier la <i>surcharge de travail pour les prêtres</i>. D’une part, en effet, les exigences de la vie paroissiale et pastorale sont nombreuses, et d’autre part les vocations diminuent et les prêtres sont peu nombreux, souvent âgés et donnant des signes de fatigue. C’est une condition commune à de nombreuses réalités européennes, où il est important que tous – pasteurs et laïcs – se sentent coresponsables : avant tout dans la prière, parce que les réponses viennent du Seigneur et non du monde, du tabernacle et non de l’ordinateur. Et ensuite, dans la passion pour la pastorale des vocations, en cherchant les moyens d’offrir aux jeunes, avec enthousiasme, le charme de suivre Jésus également dans une consécration spéciale.</p>\n<p>Ce que nous a dit Sœur Kristztina est beau… Mais sa vocation a été difficile ! Car pour devenir dominicaine, elle a d'abord été aidée par un prêtre franciscain, puis par les jésuites pour les exercices... et finalement elle est devenue dominicaine. Bravo ! C'est un beau chemin que tu as pris ! C'est beau ce que tu nous as dit à propos du “dialogue avec Jésus” sur la raison pour laquelle il t’a appelée – elle voulait qu'il appelle ses sœurs, pas elle – ; il y a besoin de personnes qui écoutent et qui aident à bien discuter avec le Seigneur ! Et, plus généralement, il est nécessaire d’engager une réflexion ecclésiale – synodale, à faire tous ensemble – pour mettre à jour la vie pastorale, sans se contenter de répéter le passé et sans peur de reconfigurer la paroisse sur le territoire, mais en donnant la priorité à l’évangélisation et en instaurant une collaboration active entre prêtres, catéchistes, agents pastoraux, enseignants. Vous êtes déjà en chemin sur cette route : s'il vous plaît, ne vous arrêtez pas. Cherchez les voies possibles pour collaborer avec joie à la cause de l’Évangile et pour faire avancer, ensemble chacun selon son charisme, la pastorale comme annonce, annonce <i>kérygmatique</i>, qui touche les consciences. En ce sens, ce qu’a dit Dorina est beau, sur le besoin d’atteindre le prochain à travers la narration, la communication, en touchant la vie quotidienne. Et là, je m'arrête un peu pour souligner le beau travail des catéchistes, cet <i>antiquum ministerium</i>. Il y a des endroits dans le monde - pensez à l'Afrique, par exemple - où l'évangélisation est faite par les catéchistes. Les catéchistes sont des piliers de l'Église ! Merci pour ce que vous faites Et je remercie les diacres et les catéchistes qui ont un rôle décisif dans la transmission de la foi aux jeunes générations, et tous ceux qui, enseignants et formateurs, sont engagés avec générosité dans le domaine éducatif : merci, merci beaucoup !</p>\n<p>Permettez-moi ensuite de vous dire qu’une bonne pastorale est possible si nous sommes capables de vivre cet amour que le Seigneur nous a commandé et qui est un don de son Esprit. Si nous sommes distants ou divisés, si nous nous raidissons dans nos positions et dans nos groupes, nous ne portons pas de fruits; pensons à nous-mêmes, à nos idées et à nos théologies. Il est triste de se diviser parce que, au lieu de jouer en équipe, on fait le jeu de l’ennemi : le diable est celui qui divise, et il est un artiste en la matière, c'est sa spécialité. Et nous voyons les évêques déconnectés entre eux, les prêtres en tension avec l’évêque, les personnes âgées en conflit avec les plus jeunes, les diocésains contre les religieux, les prêtres contre les laïcs, les latins contre les grecs. On se polarise sur des questions qui concernent la vie de l’Église, mais aussi sur des aspects politiques et sociaux, en s’accrochant à des positions idéologiques. Ne laissez pas entrer les idéologies ! La vie de foi, l'acte de foi ne peuvent être réduits à l'idéologie : cela vient du diable. Non, s’il vous plaît : le premier travail pastoral est le témoignage de la communion, parce que Dieu est communion et est présent là où il y a la charité fraternelle. Surmontons les divisions humaines pour travailler ensemble dans la vigne du Seigneur ! Immergeons-nous dans l’esprit de l’Évangile, enracinons-nous dans la prière, en particulier dans l’adoration et dans l’écoute de la Parole de Dieu, cultivons la formation permanente, la fraternité, la proximité et l’attention aux autres. Un grand trésor nous a été mis entre les mains, ne le gaspillons pas en suivant des réalités secondaires par rapport à l’Évangile !</p>\n<p>Et ici, je me permets de vous dire : attention aux bavardages, aux bavardages entre évêques, entre prêtres, entre religieuses, entre laïcs... Les bavardages détruisent. Le bavardage semble être une chose si agréable, un sucre d'orge, il est agréable de bavarder sur les autres. On tombe souvent dans ce travers. Faites attention, car c'est le chemin de la destruction. Si une personne consacrée ou un laïc qui vit sérieusement parvient à ne jamais bavarder sur les autres, c'est un saint. Suivez cette voie : pas de bavardage. \"Eh, mon Père, c'est difficile, parce que parfois on dérape : ce commentaire, cet autre...\". Il y a un bon remède contre le bavardage : la prière, par exemple ; mais il y a un autre bon remède : se mordre la langue. Tu sais, tu te mords la langue et tu ne bavardes pas. D'accord ?</p>\n<p>Et je voudrais dire une autre chose aux prêtres, pour offrir au Peuple saint de Dieu le visage du Père et créer un esprit de famille : essayons de ne pas être rigides, mais d’avoir des regards et des approches miséricordieux et compatissants. À ce sujet, je voudrais insister sur une chose : quel est le style de Dieu ? Le premier style de Dieu est l'attitude de proximité. Il l'a dit lui-même dans le Deutéronome : \"Dis-moi, quel est le peuple dont les dieux sont aussi proches de lui que tu l'es de moi ? L'attitude de Dieu est la proximité, avec la compassion et la tendresse. Proximité, compassion et tendresse : tel est le style de Dieu. Poursuivons ce style. Moi, suis-je proche des gens, est-ce que j'aide les gens, est-ce que je suis compatissant ou est-ce que je condamne tout le monde ? Suis-je tendre, doux ? Pour cela, pas de rigidité, mais de la proximité, de la compassion et de la tendresse. À cet égard, j’ai été impressionné par les mots de l’abbé József qui a rappelé le dévouement et le ministère de son frère, le Bienheureux János Brenner, tué de façon barbare à seulement 26 ans. Combien de témoins et de confesseurs de la foi ce peuple n’a-t-il pas eu lors des totalitarismes du siècle dernier ! Vous avez tant souffert ! Le Bienheureux János a vécu dans sa chair beaucoup de souffrances et il aurait été facile pour lui de garder rancune, de se refermer, de se raidir. Mais il a été un bon pasteur. Cela nous est demandé à tous, en particulier aux prêtres : un regard miséricordieux, un cœur compatissant, qui pardonne toujours, qui pardonne toujours, qui pardonne toujours qui aide à recommencer, qui accueille et ne juge pas et qui ne repousse pas, et qui encourage et ne critique pas, qui sert et ne bavarde pas.</p>\n<p>Cette attitude nous exerce à l’accueil, un accueil qui est prophétie : c’est-à-dire transmettre la consolation du Seigneur dans les situations de souffrance et de pauvreté du monde, en étant proches des chrétiens persécutés, des migrants qui cherchent l’hospitalité, des personnes d’autres ethnies, de tous ceux qui sont dans le besoin. Vous avez en ce sens de grands exemples de sainteté, comme saint Martin. Son geste de partager son manteau avec un pauvre est beaucoup plus qu’une œuvre de charité : c’est l’image de l’Église vers laquelle il faut tendre, c’est ce que l’Église de Hongrie peut porter comme prophétie au cœur de l’Europe : la miséricorde et la proximité. Mais je voudrais rappeler encore saint Étienne, dont la relique est ici à côté de moi : lui qui, le premier, a confié la nation à la Mère de Dieu, qui a été un évangélisateur intrépide et fondateur de monastères et d’abbayes, savait bien aussi écouter et dialoguer avec tous et s’occuper des pauvres. Il baissa les impôts pour eux et allait faire l’aumône déguisé pour ne pas être reconnu. Cela c’est l’Église dont nous devons rêver : une Église capable d’écoute réciproque, de dialogue, d’attention aux plus faibles ; une Église accueillante envers tous, une Église courageuse pour porter à chacun la prophétie de l’Évangile.</p>\n<p>Très chers frères et sœurs, le Christ est notre avenir, car c’est Lui qui guide l’histoire, Il est le Seigneur de l'histoire. Vos Confesseurs de la foi en étaient fermement convaincus : de nombreux évêques, prêtres, religieuses et religieux martyrisés au cours de la persécution athée ; ils témoignent de la foi granitique des Hongrois. Et ce n'est pas une exagération, j'en suis convaincu : vous avez une foi granitique, et nous en remercions Dieu. Je voudrais faire mémoire du Cardinal Mindszenty qui croyait en la puissance de la prière, au point qu’aujourd’hui encore, presque comme un dicton populaire, on répète ici : « S’il y a un million de Hongrois en prière, je n’aurai pas peur de l’avenir ». Soyez accueillants, soyez accueillants, soyez témoins de la prophétie de l’Évangile, mais surtout soyez des femmes et des hommes de prière, car l’histoire et l’avenir en dépendent. Je vous remercie pour votre foi et pour votre fidélité, pour tout le bien que vous êtes et que vous faites. Et je ne peux pas oublier le témoignage courageux et patient des Sœurs hongroises de la Société de Jésus que j’ai rencontrées en Argentine après qu’elles aient quitté la Hongrie pendant la persécution religieuse. C'étaient des femmes de témoignage, elles étaient valeureuses ! Par leur témoignage, elles m'ont fait beaucoup de bien. Je prie pour vous, afin que, à l’exemple de vos grands témoins de foi, <i>vous ne soyez jamais pris par la fatigue intérieure, qui nous conduit à la médiocrité</i>, mais que vous avanciez <i>avec joie</i>. Et je vous demande de continuer à prier pour moi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><span class=\"color-text\"><a href=\"https://www.vatican.va/content/francesco/de/travels/2023/outside/documents/ungheria-2023.html\">APOSTOLISCHE REISE VON PAPST FRANZISKUS NACH UNGARN</a><br> (28. - 30. April 2023)</br></span></b></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">BEGEGNUNG MIT BISCHÖFEN, PRIESTERN, DIAKONEN, PERSONEN DES GEWEIHTEN LEBENS, SEMINARISTEN UND PASTORALARBEITERN</span></b></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS </span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">St.-Stephans-Basilika (Budapest)<br/> Freitag, 28. April 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/4/28/ungheria-clero.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Liebe Brüder im Bischofsamt,<br/> liebe Priester und Diakone, gottgeweihte Frauen und Männer, liebe Seminaristen, liebe pastorale Mitarbeiter, Brüder und Schwestern,<br/> <i>dicsértessék a Jézus Krisztus!</i> [laudetur Jesus Christus!]</p>\n<p>Ich freue mich, wieder hier zu sein, nachdem ich mit Euch den 52. Eucharistischen Weltkongress erlebt habe. Es war ein Moment großer Gnade und ich bin sicher, dass seine geistlichen Früchte euch begleiten. Ich danke Bischof Veres für sein Grußwort an mich und dafür, dass er den Wunsch der Katholiken Ungarns mit folgenden Worten zum Ausdruck gebracht hat: »In dieser sich verändernden Welt wollen wir bezeugen, dass Christus unsere Zukunft ist«. Christus. Nicht: „Die Zukunft ist Christus“, nein: Christus ist unsere Zukunft. Nicht die Dinge verändern. Das ist eine der wichtigsten Aufgaben für uns: die Veränderungen und den Wandel unserer Zeit zu deuten und zu versuchen, die pastoralen Herausforderungen so gut wie möglich zu meistern. Mit Christus und in Christus. Nichts ohne den Herrn, nichts fern vom Herrn tun.</p>\n<p>Das ist aber möglich, wenn wir auf Christus als <i>unsere Zukunft</i> schauen: Er ist »das Alpha und das Omega, […], der ist und der war und der kommt, der Herrscher über die ganze Schöpfung« (<i>Offb</i> 1,8), der Anfang und das Ende, der Grund und das letzte Ziel der Geschichte der Menschheit. Wenn wir in dieser Osterzeit seine Herrlichkeit betrachten, dessen, der »der Erste und der Letzte« (<i>Offb </i>1,17) ist, können wir auf die Stürme, die unsere Welt manchmal heimsuchen, auf die rasanten und ständigen Veränderungen in der Gesellschaft und auch auf die Glaubenskrise im Westen blicken, ohne in Resignation zu verfallen und ohne die zentrale Bedeutung von Ostern aus den Augen zu verlieren: Der auferstandene Christus, das Zentrum der Geschichte, er ist die Zukunft. Unser Leben, so zerbrechlich es auch sein mag, liegt fest in seinen Händen. Wenn wir das vergessen, werden auch wir, Hirten und Laien, nach menschlichen Mitteln und Instrumenten suchen, um uns vor der Welt zu schützen, und uns in unsere bequemen und ruhigen religiösen Oasen zurückziehen; oder wir werden uns im Gegenteil den wechselnden Winden der Weltlichkeit anpassen und dann wird unser Christsein an Kraft verlieren und wir werden aufhören, Salz der Erde zu sein. Zurückkehren zu Christus, der die Zukunft ist, um nicht in die wechselvollen Winde der Weltlichkeit zu geraten, was das Schlimmste ist, was der Kirche passieren kann: eine verweltlichte Kirche.</p>\n<p>Das sind also die beiden Interpretationen – ich möchte sagen, die beiden Versuchungen –, vor denen wir uns als Kirche immer hüten müssen: eine schwarzseherische Lesart der gegenwärtigen Geschichte, die sich aus dem Defätismus derer speist, die ständig behaupten, dass alles verloren ist, dass es die Werte der Vergangenheit nicht mehr gibt und dass wir nicht wissen, wo wir enden werden. Es ist schön, dass Hochwürden Sándor Gott dafür gedankt hat, dass er ihn „vom Defätismus befreit“ hat! Und was hat er aus seinem Leben gemacht, eine große Kathedrale? Nein, eine kleine Notkirche, auf dem Lande. Aber er hat es geschafft, er hat sich nicht unterkriegen lassen. Danke, lieber Bruder! Und dann gibt es noch die andere Gefahr, nämlich die einer naiven Sicht auf die heutige Zeit, die sich stattdessen auf die Bequemlichkeit des Konformismus stützt und uns glauben macht, dass doch eigentlich alles in Ordnung sei, dass sich die Welt nun mal verändert hat und wir uns anpassen müssen – ohne Unterscheidung; und das ist schlecht. Gegen den <i>schwarzseherischen Defätismus</i> und den <i>verweltlichten Konformismus</i> schenkt uns das Evangelium neue Augen, es verleiht uns die Gnade der Unterscheidung, damit wir uns mit einer offenen Haltung, aber auch mit einem Geist der Prophetie auf unsere Zeit einlassen. Also, mit <i>Offenheit für die Prophezeiung</i>. Ich verwende das Adjektiv „prophetisch“ nicht gerne, es wird zu oft benutzt. Substantiv: Prophezeiung. Wir erleben eine Krise der Substantive, und wir greifen so oft zu Adjektiven. Nein: Prophetie. Geist, offene Haltung, offen und mit Prophetie im Herzen.</p>\n<p>In diesem Zusammenhang möchte ich kurz auf ein schönes Bild eingehen, das Jesus verwendet: das des Feigenbaums (vgl. <i>Mk </i>13,28-29). Er bringt es im Zusammenhang mit dem Tempel in Jerusalem. Denen, die seine schönen Steine bewunderten und somit eine Art weltlichen Konformismus pflegten, indem sie sich auf den heiligen Raum und seine feierliche Pracht verließen, sagt Jesus, dass man auf dieser Erde nichts verabsolutieren darf, da alles unsicher ist und kein Stein auf dem anderen bleiben wird – wir lesen in diesen Tagen im Stundengebet das Buch der Offenbarung, wo uns gesagt wird, dass kein Stein auf dem anderen bleiben wird. Und deshalb fügt er hinzu: Wenn alles vergehen wird, wenn die menschlichen Tempel einstürzen, wenn schreckliche Dinge geschehen und es heftige Verfolgungen geben wird, dann »wird man den Menschensohn in Wolken kommen sehen, mit großer Kraft und Herrlichkeit« (V. 26). Und genau hier lädt er uns ein, auf den Feigenbaum zu schauen: »Lernt etwas aus dem Vergleich mit dem Feigenbaum! Sobald seine Zweige saftig werden und Blätter treiben, erkennt ihr, dass der Sommer nahe ist. So erkennt auch ihr, wenn ihr das geschehen seht, dass er nahe vor der Tür ist« (V. 28-29). Wir sind also aufgerufen, die Zeit, in der wir leben, mit ihren Veränderungen und Herausforderungen wie eine fruchtbare Pflanze anzunehmen, denn durch all das – so sagt das Evangelium – kommt der Herr. Und in der Zwischenzeit sind wir dazu aufgerufen, für diese unsere Zeit Sorge zu tragen, sie zu deuten, das Evangelium in sie hineinzusäen, die abgestorbenen Zweige des Bösen zu beschneiden und Frucht zu bringen. Wir sind gerufen zu einer <i>Offenheit mit Prophetie</i>.</p>\n<p>Offenheit mit Prophetie: Es geht darum zu lernen, die Zeichen der Gegenwart Gottes in der Wirklichkeit zu erkennen, auch wenn diese nicht explizit vom christlichen Geist geprägt erscheint und herausfordernd daherkommt oder vieles in Frage zu stellen scheint. Und gleichzeitig geht es darum, alles im Licht des Evangeliums zu deuten, ohne dabei zu verweltlichen – gebt Acht! –, sondern als Verkünder und Zeugen der christlichen Prophetie. Hütet euch vor dem Prozess der Verweltlichung. In Verweltlichung zu verfallen, ist vielleicht das Schlimmste, was einer christlichen Gemeinschaft geschehen kann. Wir sehen, dass auch hierzulande, wo die Glaubenstradition fest verwurzelt ist, die Ausbreitung des Säkularismus und seiner Begleiterscheinungen zu beobachten ist, was oft die Einheit und Schönheit der Familie bedroht, junge Menschen Lebensmodellen aussetzt, die von Materialismus und Hedonismus geprägt sind, und die Debatte über neue Themen und Herausforderungen polarisiert. Die Versuchung mag daher groß sein, sich zu verhärten, sich zu verschließen und eine „Kampfhaltung“ einzunehmen. Aber solche Gegebenheiten können für uns Christen auch eine Chance sein, denn sie regen den Glauben und die Vertiefung bestimmter Themen an, sie laden uns ein, danach zu fragen, wie diese Herausforderungen in einen Dialog mit dem Evangelium treten können, und nach neuen Wegen, Mitteln und Ausdrucksformen zu suchen. In diesem Sinne stellte Benedikt XVI. fest, dass die verschiedenen Epochen der Säkularisierung der Kirche zugutekommen, weil »sie zu ihrer Läuterung und inneren Reform wesentlich beigetragen haben. Die Säkularisierungen […] bedeuteten nämlich jedes Mal eine tiefgreifende Entweltlichung der Kirche« (<i><a href=\"https://www.vatican.va/content/benedict-xvi/de/speeches/2011/september/documents/hf_ben-xvi_spe_20110925_catholics-freiburg.html\">Begegnung mit in Kirche und Gesellschaft engagierten Katholiken</a></i>, Freiburg im Breisgau, 25. September 2011). Angesichts jeder Art von Säkularisierung besteht die Herausforderung und die Aufforderung, die Kirche von aller Verweltlichung zu reinigen. Kommen wir auf dieses Wort zurück, das ist das Schlimmste: In Verweltlichung zu verfallen ist das Schlimmste, was uns passieren kann. Es ist ein <i>softes</i> Heidentum, ein Heidentum, das einem nicht den Frieden raubt, warum? Weil es gut ist? Nein, weil man wie betäubt ist.</p>\n<p>Die Aufgabe, mit den heutigen Gegebenheiten in einen Dialog zu treten, verlangt von der christlichen Gemeinschaft, dass sie präsent ist und Zeugnis ablegt, dass sie in der Lage ist, Fragen und Herausforderungen ohne Angst oder Starrheit anzuhören. Und das ist in der gegenwärtigen Situation nicht einfach, weil es auch im Inneren an Schwierigkeiten nicht mangelt. Besonders hervorheben möchte ich die <i>Arbeitsüberlastung von Priestern</i>. Auf der einen Seite sind die Anforderungen in den Pfarreien und in der Seelsorge nämlich zahlreich, aber auf der anderen Seite gehen die Berufungen zurück und es gibt nur wenige Priester, die oft in fortgeschrittenem Alter sind und Anzeichen von Müdigkeit aufweisen. Dies ist ein Zustand, den es in vielen europäischen Ländern gibt. Deshalb ist es wichtig, dass sich alle – Hirten und Laien – mitverantwortlich fühlen: zuallererst im Gebet, denn die Antworten kommen vom Herrn und nicht von der Welt, vom Tabernakel und nicht vom Computer. Und dann in der Leidenschaft für die Berufungspastoral, indem wir nach Möglichkeiten suchen, um jungen Menschen mit Begeisterung die Faszination der Nachfolge Jesu auch auf dem Weg einer besonderen Weihe nahezubringen.</p>\n<p>Es ist schön, was uns Schwester Krisztina erzählt hat … Aber ihre Berufung war eine schwierige! Denn um Dominikanerin zu werden, wurde sie zuerst von einem Franziskanerpater unterstützt, dann von den Jesuiten mit den Exerzitien... und am Ende wurde sie Dominikanerin. Bravo! Du bist einen schönen Weg gegangen! Es ist schön, was sie uns erzählt hat über das „Diskutieren mit Jesus“, über die Gründe, warum er gerade sie berufen hat – sie wollte, dass er ihre Schwestern beruft, nicht sie -: Es gibt einen Bedarf an Menschen, die zuhören und dabei helfen, gut mit dem Herrn zu diskutieren! Und generell ist es notwendig, eine kirchliche Reflexion anzustoßen – synodal, mit allen zusammen – um das pastorale Leben zu erneuern, ohne dass man sich damit begnügt, die Vergangenheit zu wiederholen, und ohne Angst davor zu haben, die Pfarrei in einem Gebiet umzugestalten, sondern die Evangelisierung als Priorität zu setzen und eine aktive Zusammenarbeit zwischen Priestern, Katecheten, pastoralen Mitarbeitern und Lehrern zu initiieren. Ihr seid bereits auf diesem Weg – bitte, hört nicht damit auf. Sucht nach Möglichkeiten, freudig für die Sache des Evangeliums zusammenzuarbeiten und gemeinsam, jeder mit seinem eigenen Charisma, die Pastoral als Verkündigung, als <i>kerygmatische</i> Verkündigung, das heißt jene, die das Gemüt bewegt, voranzubringen. In diesem Sinne ist es schön, was Dorina uns über die Notwendigkeit sagte, unsere Mitmenschen durch das Erzählen von Geschichten zu erreichen, durch Kommunikation, und so ihren Alltag zu bewegen. Und hier halte ich kurz inne, um die wunderbare Arbeit der Katecheten, dieses <i>antiquum ministerium</i>, hervorzuheben. Es gibt Orte in der Welt – denken wir zum Beispiel an Afrika –, wo die Evangelisierung von Katecheten vorangebracht wird. Katecheten sind Säulen der Kirche! Vielen Dank für das, was ihr tut. Und ich danke den Diakonen und Katecheten, die hier eine entscheidende Rolle bei der Weitergabe des Glaubens an die jüngeren Generationen spielen, und all jenen, Lehrern und Ausbildern, die sich im Bereich der Bildung großherzig engagieren: Danke, vielen Dank!</p>\n<p>Lasst mich weiter sagen, dass gute pastorale Arbeit möglich ist, wenn wir in der Lage sind, jene Liebe zu leben, die der Herr uns aufgetragen hat und die eine Gabe seines Geistes ist. Wenn wir distanziert oder gespalten sind, wenn wir auf unseren Positionen und in unseren Gruppen verharren, bringen wir keine Frucht; denken wir da an uns selbst, an unsere Ideen und an unsere Theologien Es ist traurig, wenn man sich entzweit, weil man dann, statt als ein Team zu spielen, das Spiel des Feindes spielt: der Teufel ist derjenige, der entzweit, er ist ein Künstler darin, das ist seine Spezialität. Und wir sehen Bischöfe, die nichts miteinander zu tun haben, Priester, die mit dem Bischof im Streit liegen, ältere Priester, die mit den jüngeren in Konflikt geraten, Diözesanpriester mit Ordensleuten, Priester mit Laien, Lateiner mit Griechen; da entsteht eine Polarisierung in Fragen, die das Leben der Kirche betreffen, aber auch in politischen und sozialen Belangen, und man verschanzt sich hinter ideologischen Positionen. Lasst keine Ideologien eindringen! Das Glaubensleben, der Glaubensakt darf nicht zu einer Ideologie verkürzt werden: das kommt vom Teufel. Nein, bitte: Die erste pastorale Aufgabe ist das Zeugnis der Gemeinschaft, denn Gott ist Gemeinschaft und er ist dort präsent, wo es geschwisterliche Nächstenliebe gibt. Lasst uns menschliche Spaltungen überwinden, um gemeinsam im Weinberg des Herrn zu arbeiten! Tauchen wir ein in den Geist des Evangeliums, seien wir verwurzelt im Gebet, vor allem in der Anbetung und im Hören auf das Wort Gottes, bilden wir uns beständig weiter und pflegen wir Geschwisterlichkeit, Nähe und Achtsamkeit gegenüber anderen. Ein großer Schatz ist uns in die Hände gelegt worden, lasst ihn uns nicht vergeuden, indem wir Dingen nachjagen, die im Vergleich zum Evangelium zweitrangig sind!</p>\n<p>Und hier erlaube ich mir euch das zu sagen: Hütet euch vor dem Geschwätz, dem Geschwätz unter Bischöfen, unter Priestern, unter Ordensschwestern, unter Laien... Geschwätz zerstört. Es scheint so eine schöne Sache zu sein, das Geschwätz, ein zuckersüßer Bonschen; es ist schön, über andere zu tratschen. Man verfällt oft in dieses Verhalten. Seid vorsichtig, denn es ist der Weg in die Zerstörung. Wenn ein Gottgeweihter oder ein Laie, der ernsthaft lebt, es schaffen würde, niemals über andere zu tratschen, dann wäre er ein Heiliger, eine Heilige. Geht diesen Weg: kein Geschwätz. „Aber, lieber Pater, das ist schwierig, denn manchmal rutscht man aus: erst jene Bemerkung, dann eine andere...“. Es gibt ein gutes Mittel gegen das Tratschen: das Gebet zum Beispiel; aber es gibt noch ein anderes gutes Mittel: sich auf die Zunge beißen. Weißt du? Du beißt dir auf die Zunge und schwatzt nicht. Einverstanden?</p>\n<p>Und noch etwas möchte ich den Priestern sagen, um dem heiligen Volk Gottes das Antlitz des Vaters zu vermitteln und einen familiären Geist zu schaffen: Seien wir nicht streng, sondern bemühen wir uns um barmherzige und mitfühlende Blicke und Vorgehensweisen. In diesem Zusammenhang möchte ich eines hervorheben: Welches ist der Stil Gottes? Der erste Stil Gottes ist die Haltung der Nähe. Er selbst hat es im Deuteronomium gesagt: „Sag mir, welchem Volk sind seine Götter so nahe wie ich dir nahe bin?“ Gottes Haltung ist Nähe, mit Mitgefühl und Zärtlichkeit. Nähe, Mitgefühl und Zärtlichkeit: das ist der Stil Gottes. Lasst uns mit diesem Stil fortfahren. Ich selbst, bin ich den Menschen nahe, helfe ich den Menschen, bin ich mitfühlend oder verurteile ich alle? Bin ich liebevoll, sanft? Also, keine Starrheit, sondern Nähe, Mitgefühl und Zärtlichkeit. In diesem Zusammenhang haben mich die Worte von Pater József beeindruckt, der an die Hingabe und den Dienst seines Bruders, des seligen János Brenner, erinnerte, der im Alter von nur 26 Jahren grausam ermordet wurde. Wie viele Zeugen und Bekenner des Glaubens hatte dieses Volk während der totalitären Regime des letzten Jahrhunderts! Ihr habt so viel erlitten! Der selige János hat so viel Leid am eigenen Leib erfahren, dass es für ihn ein Leichtes gewesen wäre, Groll zu hegen, sich zu verschließen und zu verhärten. Stattdessen war er ein guter Hirte. Das wird von uns allen verlangt, besonders von den Priestern: ein barmherziger Blick, ein mitfühlendes Herz, das immer vergibt, das immer vergibt, das immer vergibt, das einem hilft, neu anzufangen, das annimmt und nicht verurteilt und nicht wegschickt, das ermutigt und nicht kritisiert, das dient und nicht geschwätzig ist.</p>\n<p>Diese Haltung ist das Training für die Offenheit, eine Offenheit, die Prophetie ist: das heißt, den Trost des Herrn in Situationen von Schmerz und Armut in der Welt weiterzuvermitteln, den verfolgten Christen, den Migranten auf der Suche nach Gastfreundschaft, den Menschen anderer Ethnien, allen Menschen in Not nahe zu sein. Ihr habt in dieser Hinsicht großartige Beispiele der Heiligkeit, wie den heiligen Martin. Seine Geste, den Mantel mit dem Armen zu teilen, ist viel mehr als ein Werk der Nächstenliebe: Es ist das Bild der Kirche, nach dem wir uns richten sollten, es ist das, was die Kirche Ungarns als Prophetie in das Herz Europas einbringen kann: Barmherzigkeit, Nähe. Aber ich möchte auch an den heiligen Stephan erinnern, dessen Reliquie hier neben mir zu sehen ist: Er, der die Nation als erster der Mutter Gottes anvertraute, der ein unerschrockener Verkündiger des Evangeliums und Gründer von Klöstern und Abteien war, konnte auch gut zuhören, mit allen in Dialog treten und sich um die Armen kümmern: Er senkte für sie die Steuern und gab in Verkleidung Almosen, um nicht erkannt zu werden. Das ist die Kirche, von der wir träumen sollten: eine Kirche, die fähig ist zum gegenseitigen Zuhören, zum Dialog, zur Fürsorge für die Schwächsten; eine Kirche, die offen ist für alle, eine Kirche, die mutig ist in der Weitergabe der Prophetie des Evangeliums an jeden Einzelnen.</p>\n<p>Liebe Brüder und Schwestern, Christus ist unsere Zukunft, denn er ist es, der die Geschichte lenkt, er ist der Herr über die Geschichte Eure Bekenner des Glaubens waren fest davon überzeugt: die vielen Bischöfe, Priester, Ordensmänner und -frauen, die während der atheistischen Verfolgung gemartert wurden; sie zeugen von dem felsenfesten Glauben der Ungarn. Und das ist keine Übertreibung, davon bin ich überzeugt: ihr habt einen felsenfesten Glauben, und dafür danken wir Gott. Ich möchte an Kardinal Mindszenty erinnern, der so sehr an die Macht des Gebets glaubte, dass man es hier auch heute noch fast wie eine Volksweisheit wiederholt: »Solange eine Million Ungarn beten, habe ich keine Angst vor der Zukunft«. Seid offen, seid offen, seid Zeugen der Prophetie des Evangeliums, aber vor allem seid Frauen und Männer des Gebets, denn davon hängen die Geschichte und die Zukunft ab. Ich danke euch für euren Glauben und eure Treue, für all das Gute, das ihr seid und das ihr tut. Ich kann das mutige und geduldige Zeugnis der ungarischen Schwestern der Gesellschaft Jesu nicht vergessen, die ich in Argentinien kennengelernt habe, nachdem sie Ungarn während der Verfolgung verlassen hatten. Das waren Frauen, die Zeugnis ablegten, es waren gute Frauen! Mit ihrem Zeugnis haben sie mir viel Gutes getan. Ich bete für euch, dass ihr nach dem Vorbild eurer großen Glaubenszeugen <i>niemals von innerer Müdigkeit erfasst werdet</i>, die uns in Mittelmäßigkeit verfallen lässt, und dass ihr <i>voll Freude</i> voranschreitet. Und ich bitte euch, weiterhin für mich zu beten.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/content/francesco/it/travels/2023/outside/documents/ungheria-2023.html\"> </a><span class=\"color-text\"><a href=\"https://www.vatican.va/content/francesco/it/travels/2023/outside/documents/ungheria-2023.html\">VIAGGIO APOSTOLICO DI SUA SANTITÀ FRANCESCO<br> in UNGHERIA</br></a><br/> (28 - 30 aprile 2023)</span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">INCONTRO CON I VESCOVI, I SACERDOTI, I DIACONI, I CONSACRATI, LE CONSACRATE,<br/> I SEMINARISTI E GLI OPERATORI PASTORALI</span></b></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Concattedrale di Santo Stefano (Budapest)<br/> Venerdì, 28 aprile 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/4/28/ungheria-clero.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari fratelli Vescovi,<br/> cari sacerdoti e diaconi, consacrate, consacrati e seminaristi,<br/> cari operatori pastorali, fratelli e sorelle, <i><br/> dicsértessék a Jézus Krisztus!</i> [laudetur Jesus Christus!]</p>\n<p>Sono felice di essere nuovamente qui dopo aver condiviso con voi il 52° Congresso Eucaristico Internazionale. È stato un momento di grande grazia e sono certo che i suoi frutti spirituali vi stanno accompagnando. Ringrazio Mons. Veres per il saluto che mi ha rivolto e per aver raccolto il desiderio dei cattolici di Ungheria con le seguenti parole: «In questo mondo che sta cambiando vogliamo testimoniare che Cristo è il nostro futuro». Cristo. Non “il futuro è Cristo”, no: Cristo è il nostro futuro. Non cambiare le cose. È una delle esigenze più importanti per noi: interpretare i cambiamenti e le trasformazioni della nostra epoca, cercando di affrontare al meglio le sfide pastorali. Con Cristo e in Cristo. Niente fuori dal Signore, niente lontano dal Signore.</p>\n<p>Ma ciò è possibile guardando a Cristo come <i>nostro futuro</i>: Egli è «l’Alfa e l’Omega, Colui che è, che era e che viene, l’Onnipotente» (<i>Ap</i> 1,8), il principio e la fine, il fondamento e la meta ultima della storia dell’umanità. Contemplando in questo tempo pasquale la sua gloria, di Lui che è «il Primo e l’Ultimo» (<i>Ap</i> 1,17), possiamo guardare alle tempeste che a volte si abbattono sul nostro mondo, ai cambiamenti rapidi e continui della società e alla stessa crisi di fede dell’Occidente con uno sguardo che non cede alla rassegnazione e che non perde di vista la centralità della Pasqua: Cristo risorto, centro della storia, è il futuro. La nostra vita, per quanto segnata dalla fragilità, è saldamente posta nelle sue mani. Se dimentichiamo questo, anche noi, pastori e laici, cercheremo mezzi e strumenti umani per difenderci dal mondo, chiudendoci nelle nostre oasi religiose, comode e tranquille; oppure, al contrario, ci adegueremo ai venti cangianti della mondanità e, allora, il nostro cristianesimo perderà vigore e smetteremo di essere sale della terra. Tornare a Cristo, che è il futuro, per non cadere nei venti cangianti della mondanità, che è il peggio che può accadere alla Chiesa: una Chiesa mondana.</p>\n<p>Queste sono, perciò, le due interpretazioni – vorrei dire le due tentazioni – da cui sempre dobbiamo guardarci come Chiesa: una lettura catastrofista della storia presente, che si nutre del disfattismo di chi ripete che tutto è perduto, che non ci sono più i valori di una volta, che non si sa dove andremo a finire. È bello che il Rev. Sándor abbia manifestato la sua gratitudine a Dio che lo ha “liberato dal disfattismo”! E cosa ha fatto della sua vita, una grande cattedrale? No, una piccola chiesa d’emergenza, di campagna. Ma l’ha fatta, non si è lasciato vincere. Grazie, fratello! E poi l’altro rischio, quello della lettura ingenua del proprio tempo, che invece si fonda sulla comodità del conformismo e ci fa credere che in fondo vada tutto bene, che il mondo ormai è cambiato e bisogna adeguarsi – senza discernimento; è brutto questo. Ecco, contro il <i>disfattismo catastrofico</i> e il <i>conformismo mondano</i> il Vangelo ci dona occhi nuovi, ci dona la grazia del discernimento per entrare nel nostro tempo con un atteggiamento accogliente, ma anche con uno spirito di profezia. Quindi, con <i>accoglienza aperta alla profezia. </i>Non mi piace usare l’aggettivo “profetico”, si usa troppo. Sostantivo: profezia. Stiamo vivendo una crisi dei sostantivi e andiamo tanto, tanto spesso agli aggettivi. No: profezia. Spirito, atteggiamento accogliente, aperto e con profezia nel cuore.</p>\n<p>A tale proposito, vorrei soffermarmi brevemente su una bella immagine usata da Gesù: quella della pianta di fico (cfr <i>Mc</i> 13,28-29). Ce la offre nel contesto del Tempio di Gerusalemme. A chi stava ad ammirare le sue belle pietre e viveva così una sorta di conformismo mondano, riponendo la sicurezza nello spazio sacro e nella sua solenne imponenza, Gesù dice che non bisogna assolutizzare niente su questa terra, perché tutto è precario e non resterà pietra su pietra – stiamo leggendo in questi giorni nell’Ufficio divino il Libro dell’Apocalisse, dove ci fa vedere che non resterà pietra su pietra – ma, allo stesso tempo, il Signore non vuole indurre allo scoraggiamento o alla paura. E perciò aggiunge: quando tutto passerà, quando crolleranno i templi umani, accadranno cose terribili e ci saranno violente persecuzioni, allora «vedranno il Figlio dell’uomo venire sulle nubi con grande potenza e gloria» (v. 26). Ed è qui che invita a guardare l’albero di fico: «Dalla pianta di fico imparate la parabola: quando ormai il suo ramo diventa tenero e spuntano le foglie, sapete che l’estate è vicina. Così anche voi: quando vedrete accadere queste cose, sappiate che egli è vicino, è alle porte» (vv. 28-29). Siamo dunque chiamati ad accogliere come una pianta feconda il tempo che viviamo, con i suoi cambiamenti e le sue sfide, perché proprio attraverso tutto ciò – dice il Vangelo – il Signore si avvicina. E intanto siamo chiamati a coltivare questa nostra stagione, a leggerla, a seminarvi il Vangelo, a potare i rami secchi del male, a portare frutto. Siamo chiamati a un’<i>accoglienza con profezia</i>.</p>\n<p>Accoglienza con profezia: si tratta di imparare a riconoscere i segni della presenza di Dio nella realtà, anche laddove essa non appare esplicitamente segnata dallo spirito cristiano e ci viene incontro con il suo carattere di sfida o di interrogativo. E, al contempo, si tratta di interpretare tutto alla luce del Vangelo senza farsi mondanizzare – state attenti! –, ma come annunciatori e testimoni della profezia cristiana. State attenti al processo di mondanizzazione. Cadere nella mondanità forse è il peggio che può accadere a una comunità cristiana. Vediamo che anche in questo Paese, dove la tradizione di fede rimane ben radicata, si assiste alla diffusione del secolarismo e a quanto lo accompagna, il che spesso rischia di minacciare l’integrità e la bellezza della famiglia, di esporre i giovani a modelli di vita improntati al materialismo e all’edonismo, di polarizzare il dibattito su tematiche e sfide nuove. E allora la tentazione può essere quella di irrigidirsi, di chiudersi e di assumere un atteggiamento da “combattenti”. Ma tali realtà possono rappresentare delle opportunità per noi cristiani, perché stimolano la fede e l’approfondimento di alcuni temi, invitano a chiederci in che modo queste sfide possano entrare in dialogo con il Vangelo, a cercare vie, strumenti e linguaggi nuovi. In questo senso, Benedetto XVI ha affermato che le diverse epoche di secolarizzazione vengono in aiuto alla Chiesa perché «hanno contribuito in modo essenziale alla sua purificazione e riforma interiore. Le secolarizzazioni infatti […] significarono ogni volta una profonda liberazione della Chiesa da forme di mondanità» (<i><a href=\"https://www.vatican.va/content/benedict-xvi/it/speeches/2011/september/documents/hf_ben-xvi_spe_20110925_catholics-freiburg.html\">Incontro con i cattolici impegnati nella Chiesa e nella società</a></i>, Freiburg im Breisgau, 25 settembre 2011). Davanti a qualsiasi sorta di secolarizzazione c’è una sfida e un invito a purificare la Chiesa da ogni sorta di mondanità. Torniamo su questa parola, che è il peggio: cadere nella mondanità è il peggio che ci può accadere. È un paganesimo soft, è un paganesimo che non ti toglie la pace, perché? perché è buono? No, perché tu sei anestetizzato.</p>\n<p>L’impegno ad entrare in dialogo con le situazioni di oggi chiede alla Comunità cristiana di essere presente e testimoniante, di saper ascoltare le domande e le sfide senza paura o rigidità. E questo non è facile nella situazione attuale, perché non mancano anche all’interno delle fatiche. In particolare, vorrei sottolineare il <i>sovraccarico di lavoro per i sacerdoti</i>. Da un lato, infatti, le esigenze della vita parrocchiale e pastorale sono numerose ma, dall’altro, le vocazioni calano e i preti sono pochi, spesso avanti negli anni e con qualche segno di stanchezza. Questa è una condizione comune a molte realtà europee, rispetto alla quale è importante che tutti – pastori e laici – si sentano corresponsabili: anzitutto nella preghiera, perché le risposte vengono dal Signore e non dal mondo, dal tabernacolo e non dal computer. E poi nella passione per la pastorale vocazionale, cercando i modi per offrire con entusiasmo ai giovani il fascino della sequela di Gesù anche nella speciale consacrazione.</p>\n<p>È bello quanto ci ha raccontato suor Krisztina… Ma è stata una vocazione difficile la sua! Perché per diventare domenicana è stata aiutata prima da un sacerdote francescano, poi dai gesuiti con gli esercizi… e alla fine è diventata domenicana. Brava! Un bel percorso hai fatto tu! È bello quello che lei ci ha raccontato circa il “discutere con Gesù” sul perché chiamasse proprio lei – voleva che chiamasse le sorelle, non lei –; c’è bisogno di chi ascolta e aiuta a discutere bene con il Signore! E, più in generale, c’è bisogno di avviare una riflessione ecclesiale – sinodale, da fare tutti insieme – per aggiornare la vita pastorale, senza accontentarsi di ripetere il passato e senza paura di riconfigurare la parrocchia sul territorio, ma ponendo come priorità l’evangelizzazione e avviando un’attiva collaborazione tra preti, catechisti, operatori pastorali, insegnanti. Siete già in cammino su questa strada: per favore, non fermatevi. Cercate le vie possibili per collaborare con gioia alla causa del Vangelo e portare avanti insieme, ciascuno col proprio carisma, la pastorale come annuncio, annuncio <i>kerigmatico</i>, cioè quello che muove le coscienze. È bello in tal senso quanto ci ha detto Dorina sul bisogno di raggiungere il prossimo attraverso la narrazione, la comunicazione, toccando la vita quotidiana. E qui mi fermo un po’ per sottolineare il lavoro bello dei catechisti, questo <i>antiquum ministerium</i>. Ci sono posti nel mondo – pensiamo all’Africa, per esempio – dove l’evangelizzazione la portano avanti i catechisti. I catechisti sono colonne della Chiesa! Grazie per quello che fate. E ringrazio i diaconi e i catechisti, che hanno un ruolo decisivo nel trasmettere la fede alle giovani generazioni, e quanti, insegnanti e formatori, sono impegnati con generosità nel campo educativo: grazie, grazie tante!</p>\n<p>Permettetemi poi di dirvi che una buona pastorale è possibile se siamo capaci di vivere quell’amore che il Signore ci ha comandato e che è dono del suo Spirito. Se siamo distanti o divisi, se ci irrigidiamo nelle posizioni e nei gruppi, non portiamo frutto; pensiamo a noi stessi, alle nostre idee e alle nostre teologie. È triste quando ci si divide perché, anziché fare gioco di squadra, si fa il gioco del nemico: il diavolo è quello che divide, ed è un artista nel fare questo, è la sua specialità. E noi vediamo i Vescovi scollegati tra loro, i preti in tensione col Vescovo, quelli anziani in conflitto con i più giovani, i diocesani con i religiosi, i presbiteri con i laici, i latini con i greci; ci si polarizza su questioni che riguardano la vita della Chiesa, ma pure su aspetti politici e sociali, arroccandosi su posizioni ideologiche. Non lasciate entrare le ideologie! La vita di fede, l’atto di fede non può essere ridotto a ideologia: questo è del diavolo. No, per favore: il primo lavoro pastorale è la testimonianza della comunione, perché Dio è comunione ed è presente dove c’è carità fraterna. Superiamo le divisioni umane per lavorare insieme nella vigna del Signore! Immergiamoci nello spirito del Vangelo, radichiamoci nella preghiera, specialmente nell’adorazione e nell’ascolto della Parola di Dio, coltiviamo la formazione permanente, la fraternità, la vicinanza e l’attenzione agli altri. Un grande tesoro ci è stato messo nelle mani, non sprechiamolo inseguendo realtà secondarie rispetto al Vangelo!</p>\n<p>E qui mi permetto di dirvi: state attenti al chiacchiericcio, il chiacchiericcio tra i vescovi, tra i preti, tra le suore, tra i laici… Il chiacchiericcio distrugge. Sembra una cosa tanto bella, il chiacchiericcio, una caramella di zucchero, è bello chiacchierare degli altri. Si cade spesso in questo. State attenti, perché è la strada della distruzione. Se un consacrato o un laico che vive sul serio, riuscisse a non sparlare mai di un altro, questo è un santo, una santa. Andate su questa strada: niente chiacchiericcio. “Eh, Padre, è difficile, perché a volte uno scivola: quel commento, quell’altro…”. C’è un bel rimedio contro il chiacchiericcio: la preghiera, per esempio; ma c’è un altro bel rimedio: mordersi la lingua. Sai? Ti mordi la lingua e niente chiacchiericcio. D’accordo?</p>\n<p>E un’altra cosa vorrei dire ai preti, per offrire al Popolo santo di Dio il volto del Padre e creare uno spirito di famiglia: cerchiamo di non essere rigidi, ma di avere sguardi e approcci misericordiosi e compassionevoli. Su questo voglio sottolineare una cosa: qual è lo stile di Dio. Il primo stile di Dio è l’atteggiamento di vicinanza. Lui stesso lo disse nel Deuteronomio: “Dimmi, quale popolo ha i suoi dèi vicini a sé come tu hai vicino me?”. Dio, l’atteggiamento di Dio è vicinanza, con compassione e tenerezza. Vicinanza, compassione e tenerezza: questo è lo stile di Dio. Andiamo su questo stile. Io, sono vicino alla gente, aiuto la gente, sono compassionevole o condanno tutti? Sono tenero, soave? Per questo, niente rigidità, ma vicinanza, compassione e tenerezza. A questo proposito mi hanno colpito le parole di don József, che ha riportato alla memoria la dedizione e il ministero di suo fratello, il Beato János Brenner, barbaramente ucciso a soli 26 anni. Quanti testimoni e confessori della fede ha avuto questo popolo durante i totalitarismi dello scorso secolo! Avete sofferto tanto! Il Beato János ha vissuto sulla sua pelle tante sofferenze e sarebbe stato facile per lui serbare rancore, chiudersi, irrigidirsi. Invece è stato buon pastore. Ciò è richiesto a noi tutti, in particolare ai sacerdoti: uno sguardo misericordioso, un cuore compassionevole, che perdona sempre, che perdona sempre, che perdona sempre, che aiuta a ricominciare, che accoglie e non giudica e non caccia via, e che incoraggia e non critica, serve e non chiacchiera.</p>\n<p>Questo atteggiamento ci allena all’accoglienza, un’accoglienza che è profezia: cioè a trasmettere la consolazione del Signore nelle situazioni di dolore e di povertà del mondo, stando vicini ai cristiani perseguitati, ai migranti che cercano ospitalità, alle persone di altre etnie, a chiunque si trovi nel bisogno. Avete in tal senso grandi esempi di santità, come San Martino. Il suo gesto di dividere il mantello con il povero è molto più che un’opera di carità: è l’immagine di Chiesa verso cui tendere, è ciò che la Chiesa di Ungheria può portare come profezia nel cuore dell’Europa: misericordia, prossimità. Ma vorrei ricordare ancora Santo Stefano, la cui reliquia è qui accanto a me: egli, che per primo affidò la nazione alla Madre di Dio, che fu intrepido evangelizzatore e fondatore di monasteri e abbazie, sapeva bene anche ascoltare e dialogare con tutti e occuparsi dei poveri: abbassò per loro le tasse e andava a fare l’elemosina travestendosi per non essere riconosciuto. Questa è la Chiesa che dobbiamo sognare: una Chiesa capace di ascolto vicendevole, di dialogo, di attenzione ai più deboli; una Chiesa accogliente verso tutti, una Chiesa coraggiosa nel portare a ciascuno la profezia del Vangelo.</p>\n<p>Fratelli e sorelle carissimi, Cristo è il nostro futuro, perché è Lui a guidare la storia, Lui è il Signore della storia. Ne erano fermamente convinti i vostri Confessori della fede: tanti Vescovi, sacerdoti, religiose e religiosi martirizzati durante la persecuzione ateista; essi testimoniano la fede granitica degli ungheresi. E questa non è esagerazione, io sono convinto: voi avete fede granitica, e ringraziamo Dio di questo. Desidero far memoria del Cardinale Mindszenty, il quale credeva nella potenza della preghiera, al punto che ancora oggi, quasi come un detto popolare, qui si ripete: «Se ci saranno un milione di ungheresi in preghiera, non avrò paura del futuro». Siate accoglienti, siate accoglienti, siate testimoni della profezia del Vangelo, ma soprattutto siate donne e uomini di preghiera, perché la storia e il futuro dipendono da questo. Io vi ringrazio per la vostra fede e per la vostra fedeltà, per tutto il bene che siete e che fate. E non posso dimenticare la testimonianza coraggiosa e paziente delle Suore ungheresi della Società di Gesù, che incontrai in Argentina dopo che avevano lasciato l’Ungheria durante la persecuzione religiosa. Erano donne di testimonianza quelle, erano brave! Con la testimonianza mi hanno fatto tanto bene. Prego per voi, perché sull’esempio dei vostri grandi testimoni di fede <i>non siate mai colti dalla stanchezza interiore</i>, che ci porta alla mediocrità, e andiate avanti <i>con gioia</i>. E vi chiedo di continuare a pregare per me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/content/francesco/pl/travels/2023/outside/documents/ungheria-2023.html\">PODRÓŻ APOSTOLSKA OJCA ŚWIĘTEGO FRANCISZKA<br>  NA WĘGRY</br></a><b><br/>  </b>(28 - 30 kwietnia 2023 r.)</span></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\"> SPOTKANIE Z BISKUPAMI, KAPŁANAMI, DIAKONAMI, OSOBAMI KONSEKROWANYMI, <br/> SEMINARZYSTAMI I PRACOWNIKAMI DUSZPASTERSKIMI</span></b></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">PRZEMÓWIENIE OJCA ŚWIĘTEGO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Budapeszt, konkatedra św. Stefana,<br/> Piątek, 28 kwietnia 2023 r.</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/4/28/ungheria-clero.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Drodzy bracia biskupi,<br/> Drodzy kapłani i diakoni, osoby konsekrowane i seminarzyści,<br/> Drodzy pracownicy duszpasterscy, bracia i siostry,<br/> <i>dicsértessék do Jézus Krisztus!</i> [laudetur Jesus Christus!]</p>\n<p>Cieszę się, że mogę być tutaj ponownie po tym, jak wraz z wami uczestniczyłem w 52. Międzynarodowym Kongresie Eucharystycznym. Było to wydarzenie wielkiej łaski i jestem pewien, że jego duchowe owoce was wspomagają. Dziękuję biskupowi Veresowi za skierowane do mnie pozdrowienie i za to, że wyraził pragnienie węgierskich katolików następującymi słowami: „W tym zmieniającym się świecie chcemy świadczyć, że Chrystus jest naszą przyszłością”. Chrystus. Nie „przyszłość jest Chrystusem”, nie: Chrystus jest naszą przyszłością. Nie zmieniajmy tego. Jest to dla nas jedna z najważniejszych potrzeb: odczytywać zmiany i przemiany naszych czasów, starając się jak najlepiej sprostać wyzwaniom duszpasterskim. Z Chrystusem i w Chrystusie. Nic poza Panem, nic z daleka od Pana.</p>\n<p>Ale jest to możliwe patrząc na Chrystusa jako na <i>naszą przyszłość</i>: On jest „Alfa i Omega, Który jest, Który był i Który przychodzi, Wszechmogący” (<i>Ap</i> 1, 8), początkiem i końcem, fundamentem i ostatecznym celem historii ludzkości. Rozważając w tym okresie wielkanocnym Jego chwałę, Tego, który jest „Pierwszym i Ostatnim” (<i>Ap</i> 1, 17), możemy patrzeć na burze, które niekiedy spadają na nasz świat, na szybkie i ciągłe zmiany w społeczeństwie i na kryzys wiary na Zachodzie, spojrzeniem, które nie poddaje się rezygnacji i które nie odwraca się od tego, co stanowi istotę Paschy: Chrystusa zmartwychwstałego, będącego centrum historii i przyszłości. Nasze życie, choć naznaczone kruchością, jest trwale złożone w Jego rękach. Jeśli o tym zapomnimy, również my, duszpasterze i świeccy, będziemy szukać ludzkich środków i narzędzi, aby bronić się przed światem, zamykając się w naszych wygodnych i spokojnych oazach religijnych. Albo przeciwnie, dostosujemy się do zmiennych wiatrów światowości, a wówczas nasze chrześcijaństwo utraci żywotność i przestaniemy być solą ziemi. Trzeba powrócić do Chrystusa, który jest przyszłością, aby nie popaść w zmienne wiatry światowości, co jest najgorszym, co może spotkać Kościół: Kościół światowy.</p>\n<p>Są to zatem dwie interpretacje – chciałbym powiedzieć dwie pokusy – których jako Kościół nieustannie musimy się wystrzegać. Pierwsze, to katastroficzne odczytywanie bieżącej historii, karmiące się defetyzmem ludzi powtarzających, że wszystko zostało stracone, że nie istnieją już wartości dawnych czasów, że nie wiemy, gdzie to wszystko doprowadzi. To dobrze, iż ks. Sándor wyraził wdzięczność Bogu, który „uwolnił go od defetyzmu”! I co zrobił ze swojego życia, wielką katedrę? Nie, mały, wiejski kościół służący pierwszą pomocą. Ale to uczynił, nie dał się pokonać. Dziękuję ci, bracie! Istnieje też drugie zagrożenie: naiwnego odczytywania obecnych czasów, opierające się na wygodzie konformizmu i każące nam wierzyć, że wszystko jest przecież w porządku, że świat się zmienił, a my musimy się do niego dostosować – bez rozeznania: to okropne. Tymczasem, wbrew <i>katastroficznemu defetyzmowi</i> i <i>światowemu konformizmowi</i>, Ewangelia daje nam nowe oczy, daje nam łaskę rozeznania, abyśmy weszli w nasz czas z postawą akceptującą, ale także z duchem proroctwa. A zatem z <i>akceptacją otwartą na proroctwo</i>. Nie lubię używać przymiotnika „proroczy”, jest nadużywany. Rzeczownik: proroctwo. Przeżywamy kryzys rzeczowników i idziemy tak, tak często do przymiotników. Nie: proroctwo. Duch, postawa akceptująca, otwarta i z proroctwem w sercu.</p>\n<p>W tym kontekście chciałbym się krótko zatrzymać nad pięknym obrazem, jakim posłużył się Pan Jezus: obrazem drzewa figowego (por. <i>Mk</i> 13, 28-29). Przedstawia nam go w kontekście świątyni jerozolimskiej. Do tych, którzy stali podziwiając jej piękne kamienie i tym samym żyli w pewnego rodzaju światowym konformizmie, pokładając swoje bezpieczeństwo w świętej przestrzeni i jej uroczystym przepychu, Jezus mówi, że nie wolno absolutyzować niczego na tej ziemi, ponieważ wszystko jest tymczasowe, a ostatecznie nie pozostanie kamień na kamieniu – czytamy w tych dniach w Liturgii Godzin Księgę Apokalipsy, gdzie widzimy, że nie pozostanie kamień na kamieniu – lecz jednocześnie Pan nie chce nakłaniać do zniechęcenia czy też lęku. I dlatego dodaje: kiedy wszystko przeminie, kiedy zawalą się ludzkie świątynie, kiedy będą się działy rzeczy straszne i nastaną gwałtowne prześladowania, wówczas „ujrzą Syna Człowieczego, przychodzącego w obłokach z wielką mocą i chwałą” (w. 26). I właśnie w tym miejscu zachęca nas do spojrzenia na drzewo figowe: „A od drzewa figowego uczcie się przez podobieństwo! Kiedy już jego gałąź nabiera soków i wypuszcza liście, poznajecie, że blisko jest lato. Tak i wy, gdy ujrzycie, że to się dzieje, wiedzcie, że blisko jest, we drzwiach” (w. 28-29). Jesteśmy zatem wezwani, abyśmy czas w którym żyjemy, z jego zmianami i wyzwaniami, przyjęli jak owocującą roślinę, ponieważ poprzez to wszystko – jak mówi Ewangelia – Pan się zbliża. Jesteśmy więc wezwani do pielęgnowania czasu, w którym żyjemy, do jego ciągłego odczytywania, do siania Ewangelii, do przycinania martwych gałęzi zła, do przynoszenia owoców. Jesteśmy wezwani do <i>akceptacji z proroctwem</i>.</p>\n<p>Akceptacja z proroctwem: chodzi w niej o to, by nauczyć się rozpoznawać znaki obecności Boga w rzeczywistości, również tam, gdzie nie wydaje się ona jasno naznaczona duchem chrześcijańskim i staje przed nami ze swymi wymaganiami czy wątpliwościami. Jednocześnie chodzi też o to, aby interpretować wszystko w świetle Ewangelii, nie ulegając światowości – zwróćcie uwagę – ale jako głosiciele i świadkowie chrześcijańskiego proroctwa. Zwracajcie uwagę na proces światowości. Popadnięcie w światowość, to być może najgorsze, co może się przydarzyć wspólnocie chrześcijańskiej. Widzimy także w tym kraju, w którym tradycja wiary jest mocno zakorzeniona, rozprzestrzenianie się sekularyzmu i tego, co jest z nim związane, a co często zagraża integralności i pięknu rodziny, naraża młodych ludzi na wzorce życia przeniknięte materializmem i hedonizmem, polaryzując debatę na temat nowych kwestii i wyzwań. Może się wówczas pojawić pokusa, aby się usztywnić, zamknąć w sobie i przyjąć postawę „wojownika”. Tymczasem taka rzeczywistość może stanowić dla nas chrześcijan szanse, ponieważ pobudza wiarę i pogłębienie pewnych tematów, zaprasza do zadania sobie pytania o to, jak te wyzwania mogą wejść w dialog z Ewangelią, do poszukiwania nowych dróg, narzędzi i języków. W tym sensie Benedykt XVI stwierdził, że różne epoki sekularyzacji przychodzą Kościołowi z pomocą, ponieważ „przyczyniły się w zasadniczy sposób do jego oczyszczenia i reformy wewnętrznej. Okresy sekularyzacji [...] za każdym razem oznaczały głębokie wyzwolenie Kościoła z różnych cech światowości” (<i>Spotkanie z katolikami zaangażowanymi w Kościele i społeczeństwie,</i> Fryburg Bryzgowijski, 25 września 2011 r.). W obliczu wszelkiego rodzaju sekularyzacji pojawia się wyzwanie i zaproszenie do oczyszczenia Kościoła z wszelkiej światowości. Powróćmy do tego słowa, które jest najgorsze: popaść w światowość jest najgorszym, co może się zdarzyć. Jest to pogaństwo w wersji <i>soft</i>, jest to pogaństwo, które nie burzy ci spokoju, dlaczego? bo jest dobre? Nie, ponieważ jesteś znieczulony.</p>\n<p>Zaangażowanie w podjęcie dialogu ze współczesnymi sytuacjami wymaga od wspólnoty chrześcijańskiej obecności i świadectwa, umiejętności słuchania pytań i wyzwań, bez lęku i rygoryzmu. A to nie jest łatwe w dzisiejszej sytuacji, ponieważ nie brakuje także trudności wewnątrz tej wspólnoty. W szczególności chciałbym podkreślić <i>przeciążenie księży pracą</i>. Z jednej strony rzeczywiście liczne są wymagania życia parafialnego i duszpasterskiego, a z drugiej strony zmniejsza się liczba powołań i księży jest niewielu, często są oni w podeszłym wieku i przejawiają zmęczenie. Są to okoliczności wspólne wielu miejscom we współczesnej Europie, wobec których ważne jest, aby wszyscy – duszpasterze i świeccy – czuli się współodpowiedzialni: przede wszystkim w modlitwie, ponieważ odpowiedzi pochodzą od Pana, a nie ze świata, z tabernakulum, a nie z komputera. A ponadto w umiłowaniu duszpasterstwa powołaniowego, szukając sposobów, by z entuzjazmem zaproponować młodym ludziom fascynację pójścia za Jezusem, także w szczególnej konsekracji.</p>\n<p>Piękne jest to, co nam opowiedziała siostra Krisztina …Ależ trudne było jej powołanie! Bo żeby zostać dominikanką, najpierw pomagał jej ksiądz franciszkanin, potem jezuici z rekolekcjami... i w końcu została dominikanką. Jesteś dzielna! Wspaniała droga, którą obrałaś! To piękne, co nam powiedziałaś o „dyskutowaniu z Jezusem” na temat tego, dlaczego powołał właśnie ją – chciała, żeby powołał siostry, a nie ją – potrzeba tych, którzy słuchają i pomagają dobrze dyskutować z Panem! A bardziej ogólnie, trzeba dziś rozpocząć refleksję eklezjalną – synodalną, w którą musimy włączyć się wszyscy razem – aby dostosować życie duszpasterskie do wymogów współczesności, nie zadowalając się naśladowaniem przeszłości i nie bojąc się przekształcania struktur parafialnych na danym terenie, ale stawiając jako priorytet ewangelizację i rozpoczynając aktywną współpracę między księżmi, katechetami, pracownikami duszpasterskimi, nauczycielami. Wy jesteście już na tej drodze: proszę, nie ustawajcie. Szukajcie możliwych dróg radosnej współpracy dla sprawy Ewangelii i prowadźcie dalej razem, każdy ze swoim charyzmatem pracę duszpasterską jako przepowiadanie, przepowiadanie <i>kerygmatyczne</i>, to znaczy to, które porusza sumienia. Piękne było to, co powiedziała nam Dorina o potrzebie dotarcia do bliźniego poprzez opowiadanie, poprzez komunikację, poprzez dotykanie życia codziennego. I tu zatrzymuję się nieco, by podkreślić piękną pracę katechetów, to <i>antiquum ministerium</i>. Są miejsca na świecie – pomyślcie na przykład o Afryce – gdzie ewangelizacja prowadzona jest przez katechetów. Katecheci są filarami Kościoła! Dziękujemy wam za to, co robicie. Dziękuję także diakonom i katechetom, którzy odgrywają kluczową rolę w przekazywaniu wiary młodym pokoleniom, oraz tym wszystkim, nauczycielom i formatorom, którzy wielkodusznie angażują się na polu edukacji: dziękuję, dziękuję bardzo!</p>\n<p>Pozwólcie mi zatem powiedzieć, że dobre duszpasterstwo jest możliwe, jeśli potrafimy żyć tą miłością, którą nakazał nam Pan i która jest darem Jego Ducha. Jeśli jesteśmy oddaleni od siebie lub podzieleni, jeśli jesteśmy unieruchomieni na naszych stanowiskach i w naszych grupach, nie przynosimy owoców; pomyślmy o nas samych, o naszych ideach i naszych teologiach. To smutne, gdy ulegamy podziałom, bo zamiast grać drużynowo, uprawiamy grę nieprzyjaciela: diabeł jest tym, który dzieli, i jest w tym artystą, to jego specjalność. I widzimy biskupów podzielonych między sobą, księży w niezgodzie z biskupem, starszych księży w konflikcie z młodszymi, diecezjalnych z zakonnikami, prezbiterów ze świeckimi, łacinników z grekokatolikami. Ulegamy podziałom w kwestiach dotyczących życia Kościoła, ale także w sprawach politycznych i społecznych, okopując się we własnych przekonaniach ideologicznych. Nie pozwólcie, by weszły ideologie! Życie wiary, akt wiary nie może być zredukowany do ideologii: to pochodzi od diabła. Nie, proszę: pierwszym zadaniem duszpasterskim jest świadectwo komunii, ponieważ Bóg jest Komunią i jest obecny tam, gdzie istnieje braterska miłość. Przezwyciężajmy ludzkie podziały, aby pracować razem w Winnicy Pańskiej! Zanurzajmy się w duchu Ewangelii, zakorzeniajmy się w modlitwie, zwłaszcza w adoracji i słuchaniu słowa Bożego, troszczmy się o formację stałą, o braterstwo, bliskość i zwracanie uwagi na innych. W nasze ręce został złożony wielki skarb, nie roztrwońmy go uganiając się za sprawami drugorzędnymi wobec Ewangelii!</p>\n<p>I tu pozwolę sobie powiedzieć: strzeżcie się plotkowania, plotkowania wśród biskupów, wśród księży, wśród zakonnic, wśród świeckich... Plotkowanie niszczy. Wydaje się, że to taka miła rzecz, plotkowanie, cukierek z nadzieniem, miło jest plotkować o innych. Często się w to popada. Uważajcie, bo to jest droga zniszczenia. Jeśli osobie konsekrowanej czy świeckiej, która żyje na serio, udaje się nigdy nie plotkować o drugim, to jest to święty. Idźcie tą drogą: bez plotkowania. „Ech, ojcze, to trudne, bo czasem się człowiek potknie: ten komentarz, ten inny...”. Jest dobre lekarstwo na plotkowanie: na przykład modlitwa; ale jest też inne dobre lekarstwo: ugryzienie się w język. Wiesz, gryziesz się w język i nie ma plotkowania. Zgoda?</p>\n<p>I jeszcze jedno chciałbym powiedzieć kapłanom, aby ukazać świętemu Ludowi Bożemu oblicze Ojca i tworzyć ducha rodziny: starajmy się nie być surowi, ale niech nasze spojrzenie i podejście będą miłosierne i współczujące. W tej kwestii chcę podkreślić jedną rzecz: jaki jest styl Boga. Pierwszym stylem Boga jest postawa bliskości. On sam to powiedział w Księdze Powtórzonego Prawa: „któryż naród wielki ma bogów tak bliskich, jak Pan, Bóg nasz, ilekroć Go wzywamy?” (4, 7). Postawą Boga jest bliskość, ze współczuciem i czułością. Bliskość, współczucie i czułość: to jest styl Boga. Postępujmy w tym stylu. Czy jestem blisko ludzi, czy pomagam ludziom, czy jestem współczujący, czy też wszystkich potępiam? Czy jestem czuły, łagodny? Dlatego, żadnej surowości, lecz bliskość, współczucie i czułość. W tym kontekście uderzyły mnie słowa ks. Józsefa, który przypomniał poświęcenie i posługę swojego brata, błogosławionego Jánosa Brennera, barbarzyńsko zamordowanego w wieku zaledwie 26 lat. Jakże wielu świadków i wyznawców wiary miał ten naród w czasach totalitaryzmów ubiegłego wieku! Jakże wiele cierpieliście! Błogosławiony János doświadczył na własnej skórze bardzo wiele cierpienia i łatwo byłoby mu chować urazę, zamknąć się w sobie, stać się surowym. On tymczasem pozostał dobrym pasterzem. Tego samego oczekuje się od nas wszystkich, zwłaszcza od kapłanów: miłosiernego spojrzenia, współczującego serca, które zawsze przebacza, które zawsze przebacza, które zawsze przebacza, które pomaga zaczynać od nowa, które przyjmuje, a nie osądza, nie wypędza, a które zachęca, a nie krytykuje, służy, a nie plotkuje.</p>\n<p>Ta postawa uczy nas akceptacji będącej proroctwem, to znaczy przekazywania pociechy Pana w sytuacjach cierpienia i ubóstwa tego świata, bycia blisko prześladowanych chrześcijan, migrantów szukających gościny, osób innych narodowości, każdego potrzebującego. Macie w tym względzie wspaniałe przykłady świętości, jak św. Marcin. Jego gest dzielenia się własnym płaszczem z ubogim jest czymś więcej niż uczynkiem miłosierdzia: jest to obraz Kościoła, do którego należy dążyć; jest tym, co Kościół węgierski może wnieść jako proroctwo do serca Europy: miłosierdziem i bliskością. Chciałbym też przypomnieć o św. Stefanie, którego relikwia znajduje się tutaj obok mnie: on, który pierwszy powierzył ten naród Matce Bożej, który był nieustraszonym ewangelizatorem i założycielem klasztorów i opactw, umiał także dobrze słuchać i prowadzić dialog ze wszystkimi oraz troszczyć się o ubogich: obniżał dla nich podatki i chodził w przebraniu żebrać, żeby nie być rozpoznanym. Taki jest Kościół, o jakim winniśmy marzyć: Kościół zdolny do wzajemnego słuchania, do dialogu, do troski o najsłabszych; Kościół gościnny dla wszystkich, Kościół odważny w niesieniu każdemu proroctwa Ewangelii.</p>\n<p>Najmilsi bracia i siostry, Chrystus jest naszą przyszłością, ponieważ to On kieruje historią. On jest Panem dziejów. Wasi wyznawcy wiary byli o tym głęboko przekonani: wielu biskupów, kapłanów, zakonników i zakonnic zamęczonych podczas prześladowań ateistycznych, świadczą o mocnej, niczym skała, wierze Węgrów. I to nie jest przesada, jestem przekonany: macie wiarę jak skała i za to dziękujemy Bogu. Pragnę przypomnieć kardynała Mindszenty'ego, który do tego stopnia wierzył w moc modlitwy, że także dzisiaj, niczym powiedzenie, powtarzane są tu jego słowa: „Jeśli milion Węgrów będzie się modlić, nie będę się bał o przyszłość”. Bądźcie gościnni, bądźcie gościnni, bądźcie świadkami proroctwa Ewangelii, ale przede wszystkim bądźcie ludźmi modlitwy, ponieważ od tego zależy historia i przyszłość. Dziękuję wam za waszą wiarę i wierność, za całe dobro, którym jesteście i które czynicie. Nie mogę też zapomnieć odważnego i cierpliwego świadectwa węgierskich sióstr Zgromadzenia Najświętszego Serca Jezusa, które spotkałem w Argentynie po tym, jak opuściły Węgry w czasie prześladowań religijnych. Te kobiety dawały wspaniałe świadectwo, były dzielne. Swoim świadectwem uczyniły mi wiele dobra. Modlę się za was, abyście za przykładem waszych wielkich świadków wiary, nigdy nie dali się ogarnąć wewnętrznemu znużeniu, które prowadzi do przeciętności, i abyście szli naprzód z radością. I proszę was, abyście nadal modlili się za mnie. <i>Köszönöm!</i> [Dziękuję!]</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/content/francesco/pt/travels/2023/outside/documents/ungheria-2023.html\">VIAGEM APOSTÓLICA DO PAPA FRANCISCO<br> À HUNGRIA</br></a><b><br/> </b>(28 - 30 de abril de 2023)</p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">ENCONTRO COM OS BISPOS, OS SACERDOTES, OS DIÁCONOS, OS CONSAGRADOS,<br/> AS CONSAGRADAS, OS SEMINARISTAS E OS AGENTES DA PASTORAL  </span></b></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO SANTO PADRE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Concatedral de Santo Estêvão (Budapeste)<br/> Sexta-feira, 28 de abril de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/4/28/ungheria-clero.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Amados irmãos bispos,<br/> Prezados sacerdotes e diáconos, consagradas, consagrados e seminaristas,<br/> Queridos agentes pastorais, irmãos e irmãs,<br/> <i>dicsértessék a Jézus Krisztus </i>[louvado seja Jesus Cristo]!</p>\n<p>Estou feliz por me encontrar de novo aqui, depois de ter partilhado convosco o <a href=\"https://www.vatican.va/content/francesco/pt/travels/2021/outside/documents/budapest-slovacchia-2021.html\">LII Congresso Eucarístico Internacional</a>. Foi um momento de graça imensa, cujos frutos espirituais – estou certo – vos acompanham. Agradeço a D. András Veres a saudação que me dirigiu, sintetizando o desejo dos católicos da Hungria nas seguintes palavras: «Neste mundo em mudança, queremos testemunhar que Cristo é o nosso futuro». Cristo… Não, «o futuro é Cristo»; mas Cristo é o nosso futuro. Não mudar as coisas! Para nós, uma das exigências mais importantes é interpretar as mudanças e transformações da nossa época, procurando enfrentar do melhor modo possível os desafios pastorais com Cristo e em Cristo. Nada é possível fora do Senhor; nada, longe do Senhor.</p>\n<p>Mas isto é possível olhando para Cristo como <i>nosso futuro</i>: Ele é «o Alfa e o Ómega, Aquele que é, que era e que há de vir, o Todo-Poderoso» (<i>Ap</i> 1, 8), o princípio e o fim, o fundamento e a meta última da história da humanidade. Contemplando neste tempo pascal a sua glória, a glória d’Aquele que é «o Primeiro e o Último» (<i>Ap</i> 1, 17), podemos ver as tempestades que às vezes se abatem sobre o nosso mundo, as rápidas e contínuas mudanças da sociedade e a própria crise de fé do Ocidente com um olhar que não cede à resignação nem perde de vista a centralidade da Páscoa: Cristo ressuscitado, centro da história, é o futuro. Apesar de permeada pela fragilidade, a nossa vida está firmemente colocada nas mãos d’Ele. Se nos esquecermos disto, iremos também nós, pastores e leigos, à procura de meios e instrumentos humanos para nos defendermos do mundo, fechando-nos em nossos cómodos e tranquilos oásis religiosos; acabaremos por nos adequar aos ventos instáveis da mundanidade e, então, o nosso cristianismo perderá vigor e deixaremos de ser sal da terra. Voltemos para Cristo, que é o futuro, para não cairmos nos ventos instáveis da mundanidade, que é o pior que pode acontecer à Igreja: uma Igreja mundana.</p>\n<p>Trata-se de duas interpretações, ou melhor, duas tentações de que sempre nos devemos defender como Igreja: uma leitura catastrófica da história atual, alimentada pelo derrotismo de quem repete que tudo está perdido, que já não existem os valores de outrora, que não se sabe aonde iremos parar. Gostei de ouvir o Rev. Sándor manifestar a sua gratidão a Deus, que «o libertou do derrotismo». E que fez ele da sua vida? Uma grande catedral? Não! Apenas uma pequena igreja de emergência, de campanha. Mas fê-la, não se deixou vencer. Obrigado, irmão! Temos depois o outro risco: a leitura ingénua do próprio tempo, que diversamente se baseia na comodidade do conformismo, fazendo-nos crer que no fundo está tudo bem, que o mundo mudou e é preciso adequar-se. Falta discernimento; isto é mau! Ora contra o <i>derrotismo catastrófico</i> e o <i>conformismo mundano</i>, o Evangelho dá-nos olhos novos, dá-nos a graça do discernimento para nos embrenharmos no nosso tempo com uma atitude acolhedora, mas também com um espírito de profecia. Por outras palavras, com <i>acolhimento</i> <i>aberto à profecia</i>. Não gosto de usar o adjetivo «profético», embora muito usado. Prefiro o substantivo: profecia. Estamos a viver uma crise de substantivos, optando muito frequentemente pelos adjetivos. Não profético, mas profecia. Espírito, atitude acolhedora, aberta e com profecia no coração.</p>\n<p>A propósito, quero deter-me brevemente numa expressiva imagem usada por Jesus: a da figueira (cf. <i>Mc</i> 13, 28-29). Dá-no-la no contexto do Templo de Jerusalém. A quem se pusera a admirar as suas belas pedras vivendo assim uma espécie de conformismo mundano ao colocar a própria segurança no espaço sagrado e sua imponência, Jesus diz-lhe que nada se deve absolutizar nesta terra, pois tudo é precário e não ficará pedra sobre pedra (na Liturgia das Horas destes dias, temos lido o livro do Apocalipse, que nos faz ver como não ficará pedra sobre pedra). Ao mesmo tempo, porém, o Senhor não quer induzir ao desânimo ou ao medo e, por isso, acrescenta: quando tudo passar, quando caírem os templos humanos, acontecerem coisas terríveis e houver perseguições violentas, então «verão o Filho do Homem vir sobre as nuvens com grande poder e glória» (<i>Mc</i> 13, 26). É neste ponto que o Senhor nos convida a olhar para a figueira: «Aprendei (…) a parábola da figueira. Quando já os seus ramos estão tenros e brotam as folhas, sabeis que o Verão está próximo. Assim também quando virdes acontecer estas coisas, sabei que Ele está próximo, às portas» (13, 28-29). Deste modo somos chamados a acolher como uma planta fecunda o tempo que vivemos, com as suas mudanças e desafios, porque é precisamente através de tudo isso – diz o Evangelho – que o Senhor Se aproxima. Enquanto O esperamos, somos chamados a cultivar esta nossa estação, a lê-la, a semear nela o Evangelho, a podar os ramos secos do mal, a dar fruto; somos chamados a <i>um acolhimento com profecia</i>.</p>\n<p>Acolhimento com profecia: trata-se de aprender a reconhecer os sinais da presença de Deus na realidade, mesmo onde esta não nos apareça marcada explicitamente pelo espírito cristão e venha ao nosso encontro sob a forma de desafio ou de interpelação. E simultaneamente trata-se de interpretar tudo à luz do Evangelho, mas – atenção! – sem se mundanizar, como arautos e testemunhas da profecia cristã. Cuidado com o processo de mundanização. Cair no mundanismo talvez seja o pior que pode acontecer a uma comunidade cristã. Vemos que também neste país, onde a tradição da fé permanece bem enraizada, se assiste à difusão do secularismo e suas sequelas, frequentemente com o risco de ameaçar a integridade e a beleza da família, expor os jovens a modelos de vida caraterizados pelo materialismo e o hedonismo, polarizar o debate sobre temáticas e desafios novos. E então a tentação pode ser a de se endurecer, fechando-se e adotando o comportamento de «combatentes». Ora aquelas realidades podem representar oportunidades para nós, cristãos, porque estimulam a fé e o aprofundamento dalguns temas, convidam a interrogar-nos como podem tais desafios entrar em diálogo com o Evangelho, a procurar novos caminhos, instrumentos e linguagens. Neste sentido, <a href=\"https://www.vatican.va/content/benedict-xvi/pt.html\">Bento XVI</a> afirmava que as diversas épocas de secularização vieram em auxílio da Igreja, porque «contribuíram de modo essencial para a sua purificação e reforma interior. De facto, as secularizações (...) sempre significaram uma profunda libertação da Igreja de formas de mundanidade» (<i><a href=\"https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/september/documents/hf_ben-xvi_spe_20110925_catholics-freiburg.html\">Encontro com os católicos comprometidos na Igreja e na sociedade</a></i>, Friburgo, 25/9/2011). Em qualquer espécie de secularização, há um desafio e um convite para a Igreja se purificar de todo o tipo de mundanidade. Insistimos nesta palavra e no risco que esconde: cair na mundanidade é o pior que nos pode acontecer. É um paganismo brando, um paganismo que não te tira a paz. E porquê, porque é bom? Não! Mas porque te anestesiou.</p>\n<p>O empenho por entrar em diálogo com as situações de hoje pede à comunidade cristã para estar presente e dar testemunho, saber escutar interrogativos e desafios sem medo nem rigidez. E isto não é fácil na situação atual, porque não faltam dificuldades mesmo no nosso íntimo. Em particular, quero destacar a <i>sobrecarga de trabalho para os sacerdotes</i>. De facto, por um lado, são numerosas as exigências da vida paroquial e pastoral, enquanto, por outro, diminuem as vocações e os sacerdotes são poucos, muitas vezes avançados na idade e com alguns sinais de cansaço. Esta é uma condição comum a muitas realidades europeias, relativamente à qual é importante que todos – pastores e leigos – se sintam corresponsáveis: antes de mais nada na oração, porque as respostas vêm do Senhor e não do mundo, do sacrário e não do computador. E depois na paixão pela pastoral vocacional, procurando formas de oferecer, com entusiasmo, aos jovens o fascínio de seguir Jesus inclusive pelo caminho de especial consagração.</p>\n<p>Significativo é o que nos contou a irmã Krisztina… A sua, foi uma vocação difícil! Pois, para se tornar dominicana, primeiro foi ajudada por um sacerdote franciscano, depois pelos jesuítas com os Exercícios… e, por fim, tornou-se dominicana. És grande! Fizeste um belo percurso! É significativo o que nos contaste a propósito de «discutir com Jesus» acerca da razão por que a chamou precisamente a ela (queria que chamasse, não a ela, mas às irmãs); há necessidade de quem escute e ajude a discutir bem com o Senhor! E, de modo mais geral, é preciso iniciar uma reflexão eclesial – sinodal, que deve ser feita conjuntamente por todos – para atualizar a vida pastoral, sem se contentar com repetir o passado e sem medo de redesenhar a paróquia no território, mas pondo como prioridade a evangelização e iniciando uma colaboração ativa entre padres, catequistas, agentes pastorais, professores. Sei que já estais a caminhar nesta linha: por favor, não pareis! Procurai os caminhos possíveis para colaborar com alegria na causa do Evangelho e juntos, cada um com o próprio carisma, levar por diante a pastoral como anúncio, anúncio querigmático, isto é, o anúncio que move as consciências. Neste sentido, é belo aquilo que nos disse Dorina sobre a necessidade de alcançar o próximo mediante a narração, a comunicação, tocando a vida quotidiana. E aqui paro um pouco para sublinhar o trabalho admirável dos catequistas. Esse <i>antiquum ministerium</i>! Há lugares no mundo – pensemos na África, por exemplo – onde a evangelização é realizada pelos catequistas. Os catequistas são colunas da Igreja! Obrigado pelo que fazeis. E agradeço aos diáconos e catequistas, que têm um papel decisivo na transmissão da fé às novas gerações, e a quantos – professores e formadores – se empenham generosamente no campo educacional: obrigado, muito obrigado!</p>\n<p>Permiti ainda dizer-vos que só é possível uma boa pastoral, se formos capazes de viver aquele amor que nos mandou o Senhor e que é dom do seu Espírito. Se estivermos distanciados ou divididos, se nos tornarmos rígidos nas posições e nos grupos, não damos fruto; pensemos em nós mesmos, nas nossas ideias e nas nossas teologias! É triste quando nos dividimos, porque, em vez de jogar em equipe, faz-se o jogo do inimigo: o diabo é aquele que divide, e é um artista a fazer isso! É a sua especialidade... E nós vemos os bispos desunidos entre si, os padres em tensão com o bispo, os padres idosos em conflito com os mais jovens, os diocesanos com os religiosos, os presbíteros com os leigos, os latinos com os gregos; há polarização em questões que dizem respeito à vida da Igreja, mas também em aspetos políticos e sociais, refugiando-se em posições ideológicas. Não deixeis entrar as ideologias! A vida de fé, o ato de fé não se pode reduzir a uma ideologia: isto é do diabo. Isso não, por favor! O primeiro trabalho pastoral é o testemunho da comunhão, porque Deus é comunhão e está presente onde há caridade fraterna. Superemos as divisões humanas, para trabalhar juntos na vinha do Senhor! Mergulhemos no espírito do Evangelho, enraizemo-nos na oração, especialmente na adoração e na escuta da Palavra de Deus, cultivemos a formação permanente, a fraternidade, a proximidade e a atenção aos outros. Foi-nos colocado nas mãos um grande tesouro, não o desperdicemos seguindo realidades secundárias relativamente ao Evangelho!</p>\n<p>Permiti que vos diga: tende cuidado com a murmuração, a murmuração entre os bispos, entre os padres, entre as religiosas, entre os leigos... A murmuração destrói. Parece uma coisa tão agradável este tagarelar, como um rebuçado; dá gosto murmurar dos outros. E com frequência caímos nisso. Tende cuidado, porque é o caminho da destruição. Se um consagrado ou um leigo, que leva a vida a sério, conseguir nunca falar mal de outrem, é um santo, uma santa. Segui por este caminho: sem murmurar. «Sim, padre, mas é difícil, porque às vezes um escorrega. E ouve-se um comentário, depois outro...» Há um bom remédio contra a murmuração (oração, por exemplo: diz alguém). Sim, mas há outro remédio bom: morder a língua. Sabeis? Tu mordes a língua e acaba-se a murmuração. Estais de acordo?</p>\n<p>E, para os padres oferecerem ao santo Povo de Deus o rosto do Pai e criarem um espírito de família, quero dizer-lhes outra coisa: procuremos não ser rígidos, mas ter olhares e abordagens misericordiosos e compassivos. A propósito quero assinalar uma coisa: qual é o estilo de Deus? O primeiro estilo de Deus é um comportamento feito de proximidade. Disse-o Ele mesmo no Deuteronómio: «Dizei-me qual povo tem os seus deuses próximos dele como tu Me tens vizinho a Mim?» Deus, o comportamento de Deus é proximidade, com compaixão e ternura. Proximidade, compaixão e ternura: este é o estilo de Deus. Procedamos segundo este estilo. Eu estou vizinho às pessoas, ajudo as pessoas, sou compassivo ou condeno a todos? Sou terno, suave? Para o ser, nada de rigidez, mas proximidade, compaixão e ternura. A este respeito, impressionaram-me as palavras do Padre József, que nos trouxe à memória a dedicação e o ministério de seu irmão, o Beato János Brenner, barbaramente assassinado com apenas 26 anos. Quantas testemunhas e confessores da fé teve este povo durante os regimes totalitários do século passado! Sofrestes tanto! O Beato János viveu na própria pele tantos sofrimentos pelo que lhe teria sido fácil guardar rancor, fechar-se, endurecer-se. Pelo contrário, foi bom pastor. O mesmo se exige de todos nós, em particular dos sacerdotes: um olhar misericordioso, um coração compassivo, que perdoa sempre, que perdoa sempre, que perdoa sempre, que ajuda a recomeçar, que acolhe e não julga nem expulsa, e que encoraja e não critica, serve e não murmura.</p>\n<p>Este comportamento treina-nos para o acolhimento, um acolhimento que é profecia, treina-nos para transmitir a consolação do Senhor nas situações de sofrimento e pobreza do mundo, permanecendo ao lado dos cristãos perseguidos, dos migrantes em busca de hospitalidade, das pessoas doutras etnias, de quem quer que passe necessidade. Neste sentido, tendes grandes exemplos de santidade, como São Martinho. O seu gesto de repartir o manto com o pobre é muito mais do que uma simples obra de caridade: é a imagem de Igreja para a qual havemos de tender, é aquilo que a Igreja da Hungria pode levar como profecia ao coração da Europa, ou seja, misericórdia e proximidade. Mas quero recordar também Santo Estêvão, cuja relíquia está aqui ao meu lado… Ele, que foi o primeiro a confiar a nação à Mãe de Deus, que foi um intrépido evangelizador e fundador de mosteiros e abadias, sabia bem escutar e dialogar com todos e cuidar dos pobres: por amor deles baixou os impostos e, quando ia dar esmola, disfarçava-se para não ser reconhecido. Esta é a Igreja que devemos sonhar: uma Igreja capaz de mútua escuta, de diálogo, de atenção aos mais frágeis; uma Igreja acolhedora de todos uma Igreja corajosa em levar a cada um a profecia do Evangelho.</p>\n<p>Irmãos e irmãs caríssimos, Cristo é o nosso futuro, porque é Ele que guia a história, Ele é o Senhor da história. Disto mesmo estavam firmemente convencidos os vossos Confessores da fé: tantos bispos, sacerdotes, religiosas e religiosos martirizados durante a perseguição ateia; eles dão testemunho da fé granítica dos húngaros. Não é exagero! Estou convencido disto: tendes uma fé granítica e damos graças a Deus por isso. Desejo recordar o Cardeal Mindszenty, que acreditava na força da oração até ao ponto de dizer algo que ainda hoje se repete aqui, como se fosse um dito popular: «Se houver um milhão de húngaros em oração, não terei medo do futuro». Sede acolhedores, – sim! Sede acolhedores… –, sede testemunhas da profecia do Evangelho, mas sobretudo sede mulheres e homens de oração, porque a história e o futuro dependem disto. Agradeço pela vossa fé e a vossa fidelidade, por todo o bem que sois e que fazeis. E não posso esquecer o testemunho corajoso e paciente das Irmãs húngaras da Sociedade de Jesus, que encontrei na Argentina depois de terem deixado a Hungria durante a perseguição religiosa. Eram mulheres que davam testemunho, eram estupendas! Fizeram-me muito bem! Rezo por vós, para que, seguindo o exemplo das vossas grandes testemunhas da fé, <i>nunca vos deixeis dominar pelo cansaço interior</i> que nos leva à mediocridade, e prossegui <i>com alegria</i>. E peço-vos que continueis a rezar por mim.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/content/francesco/es/travels/2023/outside/documents/ungheria-2023.html\">VIAJE APOSTÓLICO DE SU SANTIDAD EL PAPA FRANCISCO<br> A HUNGRÍA</br></a><br/> (28-30 de abril de 2023)</p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">ENCUENTRO CON LOS OBISPOS, SACERDOTES, DIÁCONOS, CONSAGRADOS, CONSAGRADAS,<br/> SEMINARISTAS Y AGENTES PASTORALES</span></b></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Concatedral de San Esteban, Budapest<br/> Viernes, 28 de abril de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/4/28/ungheria-clero.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Queridos hermanos obispos,<br/> queridos sacerdotes y diáconos, consagradas, consagrados y seminaristas,<br/> queridos agentes pastorales, hermanos y hermanas,<br/> <i>dicsértessék a Jézus Krisztus!</i> [<i>laudetur Jesus Christus!</i>]</p>\n<p>Me alegra estar de nuevo aquí, después de haber compartido con ustedes el <a href=\"https://www.vatican.va/content/francesco/es/travels/2021/outside/documents/budapest-slovacchia-2021.html\">52º Congreso Eucarístico Internacional</a>. Fue un momento de mucha gracia, y estoy seguro de que sus frutos espirituales los siguen acompañando. Agradezco a Mons. Veres el saludo que me ha dirigido y por haber recogido el deseo de los católicos de Hungría en las siguientes palabras: “En este mundo cambiante queremos testimoniar que Cristo es nuestro futuro”. Cristo, no “el futuro es Cristo”, no, Cristo es nuestro futuro. No cambiar las cosas. Esta es una de las exigencias más importantes para nosotros: interpretar los cambios y las transformaciones de nuestro tiempo, tratando de afrontar los desafíos pastorales de la mejor manera posible. Con Cristo y en Cristo. Nada fuera del Señor, nada lejos del Señor.</p>\n<p>Pero esto es posible mirando a Cristo como <i>nuestro futuro</i>. Él es «el Alfa y la Omega, el que es, el que era y el que vendrá, el Todopoderoso» (<i>Ap</i> 1,8), el principio y el fin, el fundamento y la meta última de la historia de la humanidad. Contemplando en este tiempo pascual su gloria, la de Aquel que es «el Primero y el Último» (<i>Ap</i> 1,17), podemos mirar las tormentas que a veces azotan nuestro mundo, los cambios rápidos y continuos de la sociedad y la misma crisis de fe en Occidente con una mirada que no cede a la resignación y que no pierde de vista la centralidad de la Pascua: Cristo resucitado, centro de la historia, es el futuro. Nuestra vida, aunque marcada por la fragilidad, está puesta firmemente en sus manos. Si olvidamos esto, también nosotros, pastores y laicos, buscaremos medios e instrumentos humanos para defendernos del mundo, encerrándonos en nuestros confortables y tranquilos oasis religiosos; o, por el contrario, nos adaptaremos a los vientos cambiantes de la mundanidad y, entonces, nuestro cristianismo perderá vigor y dejaremos de ser sal de la tierra. Volver a Cristo, que es el futuro, para no caer en los vientos cambiantes de la mundanidad, que es lo peor que le puede pasar a la Iglesia: una Iglesia mundana.</p>\n<p>Estas son, pues, las dos interpretaciones —diría yo, las dos tentaciones— de las que siempre debemos cuidarnos como Iglesia. Primero, una lectura catastrofista de la historia presente, que se alimenta del derrotismo de quienes repiten que todo está perdido, que ya no existen los valores del pasado, que no sabemos dónde iremos a parar. Es hermoso que el Rvdo. Sándor haya expresado su gratitud a Dios, que lo ha “liberado del derrotismo”. ¿Y qué es lo que ha hecho en su vida, una gran catedral? No, una pequeña iglesia de emergencia, de campaña. Pero la ha hecho, no se ha dejado vencer. Gracias hermano. Y luego, está el otro riesgo, el de la lectura ingenua de la propia época, que en cambio se basa en la comodidad del conformismo y nos hace creer que al fin de cuentas todo está bien, que el mundo ha cambiado y debemos adaptarnos —sin discernimiento, esto es feo—. Así, contra el <i>derrotismo catastrofista</i> y el <i>conformismo mundano</i>, el Evangelio nos da ojos nuevos, nos da la gracia del discernimiento para entrar en nuestro tiempo con actitud de acogida, pero también con espíritu de profecía. Por tanto, con <i>acogida abierta a la profecía</i>. No me gusta usar el adjetivo “profético”, se usa demasiado. El sustantivo: profecía. Estamos viviendo una crisis de sustantivos y acudimos con demasiada frecuencia a los adjetivos. No: profecía. Espíritu, actitud de acogida, de apertura y con la profecía en el corazón.</p>\n<p>A este respecto, quisiera detenerme brevemente en una imagen utilizada por Jesús: la de la higuera (cf. <i>Mc</i> 13,28-29). Nos la ofrece en el contexto del Templo de Jerusalén. A los que se quedaban admirando sus hermosas piedras y vivían así una especie de conformismo mundano, poniendo su seguridad en el espacio sagrado y en su solemne grandeza, Jesús les dice que no hay que absolutizar nada en esta tierra, porque todo es precario y no quedará piedra sobre piedra —estamos leyendo en estos días en el Oficio divino el libro del Apocalipsis, en el que se nos hace ver que no quedará piedra sobre piedra—. Pero, al mismo tiempo, el Señor no quiere inducir al desánimo ni al miedo; y por eso añade: cuando todo pase, cuando se derrumben los templos humanos, sucedan cosas terribles y haya persecuciones violentas, entonces «se verá al Hijo del hombre venir sobre las nubes, lleno de poder y de gloria» (v. 26). Y es aquí cuando nos invita a mirar a la higuera: «Aprendan esta comparación, tomada de la higuera: cuando sus ramas se hacen flexibles y brotan las hojas, ustedes se dan cuenta de que se acerca el verano. Así también, cuando vean que suceden todas estas cosas, sepan que el fin está cerca, a la puerta» (vv. 28-29). Por consiguiente, estamos llamados a acoger como una planta fecunda el tiempo en que vivimos, con sus cambios y sus desafíos, porque a través de todo esto —dice el Evangelio— el Señor se acerca. Y mientras tanto, estamos llamados a cultivar la época que nos ha tocado, a leerla, a sembrar el Evangelio, a podar las ramas secas del mal, a dar fruto. estamos llamados a una <i>acogida con profecía</i>.</p>\n<p>La acogida con profecía supone aprender a reconocer los signos de la presencia de Dios en la realidad, incluso allí donde no aparece explícitamente marcada por el espíritu cristiano y nos sale al encuentro con ese carácter que nos provoca y nos interpela. Y, al mismo tiempo, se trata de interpretarlo todo a la luz del Evangelio, sin mundanizarse —estén atentos—, sino como anunciadores y testigos de la profecía cristiana. Estén atentos al proceso de mundanización. Caer en la mundanidad es probablemente lo peor que le puede suceder a la comunidad cristiana. Vemos que también en este país, donde la tradición de fe permanece firmemente arraigada, presenciamos la difusión del secularismo y de cuanto lo acompaña, que a menudo amenaza la integridad y la belleza de la familia, expone a los jóvenes a modelos de vida marcados por el materialismo y el hedonismo, y polariza el debate sobre las nuevas cuestiones y los nuevos desafíos. Y entonces la tentación puede ser la de volverse rígidos, la de encerrarse y la de adoptar una actitud de “combatientes”. Pero tales realidades pueden representar oportunidades para nosotros los cristianos, porque estimulan la fe y la profundización de algunos temas; nos invitan a preguntarnos cómo estos desafíos pueden entrar en diálogo con el Evangelio, a buscar nuevos caminos, instrumentos y lenguajes. En este sentido, <a href=\"https://www.vatican.va/content/benedict-xvi/es.html\">Benedicto XVI</a> afirmó que las distintas épocas de secularización vienen en ayuda de la Iglesia porque «han contribuido de modo esencial a su purificación y reforma interior. En efecto, las secularizaciones [...] han significado siempre una profunda liberación de la Iglesia de formas mundanas» (<i><a href=\"https://www.vatican.va/content/benedict-xvi/es/speeches/2011/september/documents/hf_ben-xvi_spe_20110925_catholics-freiburg.html\">Encuentro con los católicos comprometidos en la Iglesia y la sociedad</a>,</i> Friburgo de Brisgovia, 25 septiembre 2011). Ante cualquier tipo de secularización hay un desafío y una invitación a purificar la Iglesia de cualquier forma de mundanidad. Volvamos a esta palabra, que es lo peor: caer en la mundanidad es lo peor que nos puede pasar. Es un paganismo “blando”, es un paganismo que no nos quita la paz, ¿por qué?, ¿porque es bueno? No, porque tú estás anestesiado.</p>\n<p>El compromiso de entrar en diálogo con las situaciones de hoy exige que la Comunidad cristiana esté presente y dé testimonio, que sea capaz de escuchar las preguntas y los retos sin miedo ni rigidez. Y esto no es fácil en la situación actual, porque tampoco faltan las dificultades internas. En particular, quisiera destacar la <i>sobrecarga de trabajo</i> <i>de los sacerdotes</i>. En efecto, por una parte, las exigencias de la vida parroquial y pastoral son numerosas, pero, por otra, las vocaciones disminuyen y los sacerdotes son pocos, a menudo de edad avanzada y presenta algunos signos de cansancio. Se trata de una condición común a muchas realidades europeas, respecto a la cual es importante que todos —pastores y laicos— se sientan corresponsables; ante todo en la oración, porque las respuestas vienen del Señor y no del mundo; del Sagrario y no del ordenador. Y luego, en la pasión por la pastoral vocacional, buscando el modo de ofrecer con entusiasmo a los jóvenes la fascinación de seguir a Jesús también en la especial consagración.</p>\n<p>Es hermoso lo que nos contó la hermana Krisztina. Aunque su vocación fue difícil. Porque para llegar a ser dominica fue ayudada primero por un sacerdote franciscano, después por los jesuitas con los ejercicios, y al final fue dominica. Muy bien. Has hecho un hermoso recorrido. Y es lindo lo que nos ha contado acerca de su “discutir con Jesús”, sobre por qué precisamente la había llamado a ella —quería que llamara a sus hermanas, no a ella—. ¡Se necesita quien escuche y ayude a discutir bien con el Señor! Y, más en general, es necesario comenzar una reflexión eclesial —sinodal, que debemos hacer todos juntos— para actualizar la vida pastoral, sin conformarse con repetir el pasado y sin tener miedo a reconfigurar la parroquia en el territorio, sino haciendo de la evangelización una prioridad e iniciando una colaboración activa entre sacerdotes, catequistas, agentes de pastoral y profesores. Ya están en este camino; por favor, no se detengan. Busquen las formas posibles para colaborar con alegría en la causa del Evangelio y lleven adelante juntos, cada uno con su propio carisma, la pastoral como anuncio, anuncio <i>kerigmático</i>, es decir, lo que mueve las conciencias. En este sentido, es bonito lo que nos dijo Dorina sobre la necesidad de llegar al prójimo a través de la narración, de la comunicación, tocando la vida cotidiana. Y aquí me detengo un poco para señalar el trabajo hermoso de los catequistas, este <i>antiquum ministerium</i>. Hay lugares en el mundo —pensemos en África, por ejemplo— donde la evangelización la llevan adelante los catequistas. Los catequistas son las columnas de la Iglesia. Gracia por lo que hacen. Y les agradezco a los diáconos y catequistas, que desempeñan aquí un papel decisivo en la transmisión de la fe a las jóvenes generaciones, y a todos aquellos, profesores y formadores, que están comprometidos generosamente en el campo de la educación. ¡Gracias, muchas gracias!</p>\n<p>Permítanme decirles entonces que una buena pastoral es posible si somos capaces de vivir el mandamiento del amor que el Señor nos ha dado y que es don de su Espíritu. Si estamos distanciados o divididos, si nos volvemos rígidos en nuestras posiciones y en los grupos, no damos fruto; pensamos en nosotros mismos, en nuestras ideas y en nuestras teologías. Causa tristeza cuando nos dividimos porque, en vez de jugar en equipo, jugamos al juego del enemigo: el diablo es el que divide, y es un artista en hacer esto, es su especialidad. Y vemos a los obispos desconectados entre sí, sacerdotes en tensión con el obispo, sacerdotes mayores en conflicto con los más jóvenes, diocesanos con religiosos, presbíteros con laicos, latinos con griegos; nos polarizamos en temas que afectan a la vida de la Iglesia, pero también en aspectos políticos y sociales, atrincherándonos en posiciones ideológicas. No dejen entrar las ideologías. La vida de fe, el acto de fe no puede reducirse a una ideología; esto es del diablo. No, por favor; la primera pastoral es el testimonio de comunión, porque Dios es comunión y está presente ahí donde hay caridad fraterna. Superemos las divisiones humanas para trabajar juntos en la viña del Señor. Sumerjámonos en el espíritu del Evangelio, arraiguémonos en la oración, especialmente en la adoración y en la escucha de la Palabra de Dios, cultivemos la formación permanente, la fraternidad, la cercanía y la atención a los demás. Un gran tesoro ha sido puesto en nuestras manos, ¡no lo desperdiciemos buscando realidades secundarias respecto al Evangelio!</p>\n<p>Y aquí me permito decirles: estén atentos a la murmuración, la murmuración entre los obispos, entre los curas, entre las monjas, entre los laicos. La murmuración destruye. Parece algo muy hermoso, un terrón de azúcar, es lindo murmurar de los otros. Se cae mucho en esto. Estén atentos, porque es el camino a la destrucción. Si un consagrado o un laico que vive seriamente, fuese capaz de no hablar mal de nadie, sería un santo, una santa. Recorran este camino, nada de murmuración. “Pero, Padre, es difícil, porque a veces uno cae: ese comentario, el otro”. Hay un buen remedio contra la murmuración: la oración, por ejemplo; pero hay otro buen remedio: morderse la lengua. Te muerdes la lengua y así no hay murmuración. ¿De acuerdo?</p>\n<p>Y quisiera decirles una cosa más a los sacerdotes, para ofrecer al Pueblo santo de Dios el rostro del Padre y crear un espíritu de familia: tratemos de no ser rígidos, sino de tener miradas y enfoques misericordiosos y compasivos. Sobre esto quiero señalar una cosa: cuál es el estilo de Dios. El primer estilo de Dios es una actitud de cercanía. Él mismo lo dijo en el Deuteronomio: “Dime, ¿qué pueblo tiene sus dioses cercanos como tú me tienes a mí?” (cf. <i>Dt</i> 4,7). La actitud de Dios es de cercanía, con compasión y ternura. Cercanía, compasión y ternura. Este es el estilo de Dios. Sigamos este estilo. Yo, ¿soy cercano a la gente, la ayudo, soy compasivo o condeno a todos? ¿Soy tierno, dulce? Por esto, nada de rigidez, sino cercanía, compasión y ternura. En este sentido, me han impresionado las palabras de don József, que ha recordado la entrega y el ministerio de su hermano, el beato János Brenner, bárbaramente asesinado con tan sólo 26 años. ¡Cuántos testigos y confesores de la fe tuvo este pueblo durante los totalitarismos del siglo pasado! Ustedes han sufrido mucho. El beato János experimentó en su propia piel muchos sufrimientos; habría sido fácil para él guardar rencor, encerrarse en sí mismo, volverse rígido. En cambio, fue un buen pastor. Esto se nos pide a todos, especialmente a los sacerdotes, una mirada misericordiosa, un corazón compasivo, que perdona siempre, que perdona siempre, que perdona siempre, que ayuda a recomenzar, que acoge y no juzga y no echa fuera, y que anima y no critica, sirve y no murmura.</p>\n<p>Esta actitud nos ejercita para la acogida, para una acogida que es profecía; es decir, para transmitir el consuelo del Señor en las situaciones de dolor y pobreza del mundo, acompañando a los cristianos perseguidos, a los migrantes que buscan hospitalidad, a las personas de otras etnias, a cualquiera que lo necesite. En este sentido, tienen grandes ejemplos de santidad, como san Martín. Su gesto de compartir la capa con el pobre es mucho más que una obra de caridad; es la imagen de la Iglesia hacia la que hay que tender, es lo que la Iglesia de Hungría puede llevar como profecía al corazón de Europa: misericordia y cercanía. Pero quisiera recordar también a san Esteban, cuya reliquia está aquí junto a mí. Él, que fue el primero en confiar la nación a la Madre de Dios, que fue un intrépido evangelizador y fundador de monasterios y abadías, además sabía bien cómo escuchar y dialogar con todos y ocuparse de los pobres; por ellos bajó los impuestos e iba a dar limosna disfrazado para no ser reconocido. Esta es la Iglesia que debemos soñar, una Iglesia capaz de escucha recíproca, de diálogo, de atención a los más débiles; una Iglesia acogedora para con todos, una Iglesia valiente para llevar a cada uno la profecía del Evangelio.</p>\n<p>Queridos hermanos y hermanas, Cristo es nuestro futuro, porque es Él quien guía la historia, Él es el Señor de la historia. De ello estaban firmemente convencidos vuestros confesores de la fe: tantos obispos, sacerdotes, religiosos y religiosas martirizados durante la persecución atea; ellos testimonian la fe granítica de los húngaros. Y esto no es una exageración, yo estoy convencido; ustedes tienen una fe granítica, y doy gracias a Dios por ello. Quisiera recordar al cardenal Mindszenty, que creía en el poder de la oración, hasta el punto de que aún hoy, casi como un dicho popular, se repite aquí: “Si hay un millón de húngaros rezando, no temeré al futuro”. Sean acogedores, sean acogedores, sean testigos de la profecía del Evangelio, pero sobre todo sean mujeres y hombres de oración, porque la historia y el futuro dependen de ello. Les doy las gracias por su fe y su fidelidad, por todo lo bueno que tienen y que hacen. No puedo olvidar el testimonio valiente y paciente de las hermanas húngaras de la Sociedad de Jesús, a las que conocí en Argentina, después de que abandonaran Hungría durante la persecución religiosa. Aquellas eran mujeres de testimonio, buenas. Con su testimonio me hicieron mucho bien. Rezo por ustedes, para que, siguiendo el ejemplo de sus grandes testigos de la fe, <i>nunca se dejen vencer por el cansancio interior</i>, que lleva a la mediocridad, y sigan adelante <i>con alegría</i>. Y les pido que sigan rezando por mí.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}