{
    "id": "20231027-messaggio-controviolenza-sulledonne",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2023-10-27",
    "title": "Message of the Holy Father for the national campaign against violence against women, organized by RAI Radio1 Gr1 and Cadmi D.I.Re",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning to you all!",
        "fr": "Je tiens à remercier les promoteurs de l'initiative «Une longue vague contre la violence masculine sur les femmes», qui nous permet de réfléchir sur un thème de grande actualité. En effet, la violence à l'égard des femmes est une mauvaise herbe empoisonnée qui gangrène notre société et qu'il faut éradiquer à la racine. Et ces racines sont culturelles et mentales, elles poussent dans le terreau des préjugés, de la possession, de l'injustice.",
        "it": "Cari fratelli e sorelle, buongiorno a tutti!",
        "es": "¡Queridos hermanos y hermanas, buenos días a todos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2023/documents/20231027-messaggio-controviolenza-sulledonne.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2023/documents/20231027-messaggio-controviolenza-sulledonne.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2023/documents/20231027-messaggio-controviolenza-sulledonne.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2023/documents/20231027-messaggio-controviolenza-sulledonne.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>MESSAGE OF THE HOLY FATHER FRANCIS<br/>\n FOR THE NATIONAL CAMPAIGN AGAINST VIOLENCE <br/>\n AGAINST WOMEN, ORGANIZED BY </i></b></span><b style=\"color: rgb(102, 51, 0); font-family: Tahoma, Verdana, Segoe, sans-serif; font-size: 18px;\"><i>RAI RADIO1 Gr1 &amp; CADMI D.I.RE</i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters, good morning to you all!</i></p>\n<p>I thank the promoters of the initiative “Un’onda lunga contro la violenza maschile sulle donne” (“A long wave against male violence against women”), which enables us to reflect on a very topical theme. Indeed, violence against women is a poisonous weed that plagues our society and must be pulled up from its roots. And these roots are cultural and mental, growing in the soil of prejudice, of possession, of injustice.</p>\n<p>In too many places, and in too many situations, women are put in second place, they are considered ‘inferior’, like objects. And if people are reduced to an item, then their dignity can no longer be seen. They are considered merely a possession that can be appropriated for anything, even to the point of elimination.</p>\n<p>How many women are overcome by the burden and tragedy of violence! How many are mistreated, abused, enslaved, victims of the arrogance of those who would make use of their body and their life, forced to surrender to the greed of men.</p>\n<p>Unfortunately, the mass media still play an ambiguous role in this. On the one hand, they favour respect and the promotion of women, but on the other, they continually transmit messages characterized by hedonism and consumerism, in which both male and female models comply with criteria of success, of self-assertion, of competition, of the power to attract others and dominate them.</p>\n<p>But where there is domination there is abuse! Love does not demand prisoners. The Lord wants us to be free and in full dignity. Faced with the scourge of the physical and psychological abuse of women, there is an urgent need to rediscover just and balanced forms of relationships, based on mutual respect and recognition. All kinds of conditioning must be countered with educational action that, starting from the family, places the person, with his or her dignity, at the centre.</p>\n<p>It is our duty, the responsibility of each person, to give a voice to our voiceless sisters: the women who are victims of abuse, exploitation, marginalization and undue pressures. Let us not remain indifferent! It is necessary to act immediately, at all levels, with determination, urgency and courage.</p>\n<p>Salvation came into the world from the heart and flesh of a woman. Our degree of humanity is revealed by how we treat women, in all their dimensions.</p>\n<p>Dear friends, I hope that this “wave”, which you are launching today, will truly be long and may contribute to a change in mindset. I bless you and encourage you to continue in this effort. Thank you, and all the best in your work!</p>\n<p><br> <i>From the Vatican, 27 October 2023</i></br></p>\n<p style=\"text-align: center;\">Francis</p>\n<p>___________________________</p>\n<p><i>L'Osservatore Romano</i>, Weekly Edition in English, Fifty-sixth year, number 45, Friday, 10 November 2023, p. 1-2.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGE DU PAPE FRANÇOIS <br> POUR LA CAMPAGNE NATIONALE CONTRE LA VIOLENCE À L'ÉGARD DES FEMMES<br/> ORGANISÉE PAR RADIO1RAI &amp; CADMI D.I.RE</br></span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je tiens à remercier les promoteurs de l'initiative «Une longue vague contre la violence masculine sur les femmes», qui nous permet de réfléchir sur un thème de grande actualité. En effet, la violence à l'égard des femmes est une mauvaise herbe empoisonnée qui gangrène notre société et qu'il faut éradiquer à la racine. Et ces racines sont culturelles et mentales, elles poussent dans le terreau des préjugés, de la possession, de l'injustice. </p>\n<p>Dans trop de lieux et trop de situations, les femmes sont mises au second plan, elles sont considérées comme «inférieures», comme des objets: et si une personne est réduite à une chose, alors sa dignité n'est plus perçue, elle est considérée comme une simple propriété dont on peut disposer en tout, jusqu'à la supprimer.</p>\n<p>Combien de femmes sont écrasées par le poids et le drame de la violence! Combien sont maltraitées, abusées, réduites en esclavage, victimes de la domination de ceux qui pensent pouvoir disposer de leur corps et de leur vie, contraintes de se soumettre à la cupidité des hommes.</p>\n<p>Malheureusement, les médias jouent encore un rôle ambigu à cet égard. D'une part, ils prônent le respect et la promotion des femmes, mais d'autre part, ils véhiculent continuellement des messages marqués par l'hédonisme et le consumérisme, dont les modèles, tant masculins que féminins, obéissent aux critères du succès, de l'affirmation de soi, de la compétition, du pouvoir d'attirer l’autre et de le dominer. </p>\n<p>Mais là où il y a domination, il y a abus! Ce n'est pas l'amour qui exige des prisonniers. Le Seigneur nous veut libres et en pleine dignité! Face au fléau des abus physiques et psychologiques à l'égard des femmes, il est urgent de redécouvrir des formes de relations justes et équilibrées, fondées sur le respect et la reconnaissance réciproques. Les conditionnements de toutes sortes doivent être combattus par une action éducative qui, à partir de la famille, place la personne et sa dignité au centre. </p>\n<p>Il est de notre devoir, de la responsabilité de chacun, de donner une voix à nos sœurs sans voix: les femmes victimes d'abus, d'exploitation, de marginalisation et de pressions indues. Ne soyons pas indifférents! Il est nécessaire d’agir maintenant, à tous les niveaux, avec détermination, urgence, courage.</p>\n<p>C'est du cœur et de la chair d'une femme qu'est venu au monde le salut; c'est de la manière dont nous traitons la femme, dans toute sa dimension, que se révèle notre degré d'humanité. </p>\n<p>Chers amis, j'espère que cette «vague», que vous lancez aujourd'hui, sera vraiment longue et contribuera à un changement de mentalité. Je vous bénis et vous encourage à poursuivre dans cette voie. Merci et bon travail!</p>\n<p>François</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGGIO DEL SANTO PADRE FRANCESCO<br> PER LA CAMPAGNA NAZIONALE CONTRO LA VIOLENZA SULLE DONNE <br/> ORGANIZZATA DA RAI RADIO1 Gr1 &amp; CADMI D.I.Re</br></span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno a tutti!</i></p>\n<p>Ringrazio i promotori dell’iniziativa “Un’onda lunga contro la violenza maschile sulle donne”, che permette di riflettere su un tema di grande attualità. Infatti, la violenza sulle donne è una velenosa gramigna che affligge la nostra società e che va eliminata dalle radici. E queste radici sono culturali e mentali, crescono nel terreno del pregiudizio, del possesso, dell’ingiustizia.</p>\n<p>In troppi luoghi e troppe situazioni le donne sono messe in secondo piano, sono considerate “inferiori”, come oggetti: e se una persona è ridotta a una cosa, allora non ne se ne vede più la dignità, la si considera solo una proprietà di cui si può disporre in tutto, fino addirittura a sopprimerla.</p>\n<p>Quante donne sono sopraffatte dal peso e dal dramma della violenza! Quante sono maltrattate, abusate, schiavizzate, vittime della prepotenza di chi pensa di poter disporre del loro corpo e della loro vita, obbligate ad arrendersi alla cupidigia degli uomini.</p>\n<p>Purtroppo su questo i <i>mass-media</i> giocano ancora un ruolo ambiguo. Da una parte favoriscono il rispetto e la promozione delle donne; ma dall’altra trasmettono continuamente messaggi improntati all’edonismo e al consumismo, i cui modelli, sia maschili sia femminili, obbediscono ai criteri del successo, dell’autoaffermazione, della competizione, del potere di attrarre l’altro e dominarlo.</p>\n<p>Ma dove c’è dominio c’è abuso! Non è amore quello che esige prigionieri. Il Signore ci vuole liberi e in piena dignità! Davanti alla piaga degli abusi fisici e psicologici sulle donne c’è l’urgenza di riscoprire forme di relazioni giuste ed equilibrate, basate sul rispetto e sul riconoscimento reciproci. I condizionamenti di ogni tipo vanno contrastati con un’azione educativa che, a partire dalla famiglia, ponga al centro la persona con la sua dignità.</p>\n<p>È nostro dovere, responsabilità di ciascuno, dare voce alle nostre sorelle senza voce: le donne vittime di abuso, sfruttamento, emarginazione e pressioni indebite. Non restiamo indifferenti! È necessario agire subito, a tutti i livelli, con determinazione, urgenza, coraggio.</p>\n<p>Dal cuore e dalla carne di una donna è venuta al mondo la salvezza; da come trattiamo la donna, in tutte le sue dimensioni, si rivela il nostro grado di umanità.</p>\n<p>Care amiche e cari amici, auguro che questa “onda”, che oggi fate partire, sia davvero lunga e possa contribuire a un cambio di mentalità. Vi benedico e vi incoraggio ad andare avanti in questo impegno. Grazie e buon lavoro!</p>\n<p><i>Dal Vaticano, 27 ottobre 2023</i></p>\n<p><i> </i></p>\n<p style=\"text-align: center;\">FRANCESCO</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MENSAJE DEL SANTO PADRE FRANCISCO<br> PARA LA CAMPAÑA NACIONAL CONTRA LA VIOLENCIA HACIA LA MUJERES<br/> ORGANIZADA POR RADIO1RAI &amp; CADMI D.I.RE</br></span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>¡Queridos hermanos y hermanas, buenos días a todos!</p>\n<p>Doy las gracias a los promotores de la iniciativa “Una ola larga contra la violencia masculina contra las mujeres”, que permite reflexionar sobre un tema de gran actualidad. De hecho, la violencia contra las mujeres es una mala hierba venenosa que aflige nuestra sociedad y que debe ser eliminada desde la raíz. Y estas raíces son culturales y mentales, crecen en el terreno del perjuicio, de la posesión, de la injusticia.</p>\n<p>En demasiados lugares y demasiadas situaciones las mujeres son puestas en segundo plano, son consideradas “inferiores” como objetos: y si una persona es reducida a una cosa, entonces no se ve más la dignidad, se considera solo una propiedad de la que se puede disponer en todo, hasta incluso suprimirla.</p>\n<p>¡Cuántas mujeres están oprimidas por el peso y el drama de la violencia! Cuántas son maltratadas, abusadas, esclavizadas, víctimas de la prepotencia de quien piensa que puede disponer de su cuerpo y de su vida, obligadas a rendirse a la codicia de los hombres.</p>\n<p>Lamentablemente en esto los medios de comunicación todavía juegan un rol ambiguo. Por un lado favorecen el respeto y la promoción de las mujeres; pero de la otra transmiten continuamente mensajes impresos en el hedonismo y el consumismo, cuyos modelos, tanto masculinos como femeninos, obedecen los criterios del éxito, la autoafirmación, de la competición, del poder de atraer al otro y dominarlo.</p>\n<p>¡Pero dónde hay dominio hay abuso! No es amor lo que exige prisioneros. ¡El Señor nos quiere libres y en plena dignidad!</p>\n<p>Ante la plaga de los abusos físicos y psicológicos sobre las mujeres está la urgencia de redescubrir formas de relaciones justas y equilibradas, basadas en el respeto y en el reconocimiento recíprocos. Los condicionamientos de todo tipo deben contrarrestarse con una acción educativa que, partiendo de la familia, ponga en el centro a la persona y su dignidad.</p>\n<p>Es nuestro deber, responsabilidad de cada uno, dar voz a nuestras hermanas sin voz: las mujeres víctimas de abuso, explotación, marginación y presiones indebidas. ¡No nos quedemos indiferentes! Es necesario actuar enseguida, a todos los niveles, con determinación, urgencia, valentía.</p>\n<p>Del corazón y de la carne de una mujer ha venido al mundo  la salvación; de cómo tratamos a la mujer, en todas sus dimensiones, se revela nuestro grado de humanidad. </p>\n<p>Queridas amigas y queridos amigos, deseo que esta “ola”, que hoy inician, sea verdaderamente larga y pueda contribuir a un cambio de mentalidad. Os bendigo y os animo a seguir adelante en este compromiso. ¡Gracias y buen trabajo!</p>\n<p>FRANCISCO</p>\n<p>__________________________________________</p>\n<p><i>L'Osservatore Romano</i>, Edición semanal en lengua española, Año LX, número 45, Viernes, 10 de agosto de 2023, p. 6.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}