{
    "id": "20231207-lettera-madonna-siracusa",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2023-12-07",
    "title": "Letter of the Holy Father Francis for the 70th anniversary of the Weeping Madonna of Syracuse",
    "excerpt": {
        "en": "Dear brotherFrancesco LOMANTOMetropolitan Archbishop of Syracuse",
        "it": "Al caro FratelloMons. Francesco LOMANTOArcivescovo Metropolita di Siracusa"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2023/documents/20231207-lettera-madonna-siracusa.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2023/documents/20231207-lettera-madonna-siracusa.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTER OF THE HOLY FATHER FRANCIS<br> FOR THE 70th ANNIVERSARY OF THE WEEPING MADONNA OF SYRACUSE</br></span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brother<br/>\n Francesco LOMANTO<br/>\n Metropolitan Archbishop of Syracuse</i></p>\n<p>Seventy years have passed since the tears of Our Lady were tenderly shed in the land of Syracuse: between 29 August and 1 September 1953, human tears flowed from the eyes of the Virgin, depicted with the Immaculate Heart in the painting placed at the head of a marriage bed. From then, the Church of Syracuse has carefully and devotedly preserved these tears, which often reach the sick, the elderly, the suffering, and ecclesial communities in various parts of the world, as a sign of the close and heartfelt presence of the Mother of God, and ours. Mary's weeping shows her sharing in the compassionate love of the Lord, who suffers for us his children; who ardently hopes for our conversion; who awaits us, as a merciful Father, to forgive us everything and always.</p>\n<p>For us, however, the question of the Servant of God Pope Pius XII is repeated: \"Will men understand the arcane language of those tears?\" (Radio Message, 14 October 1954). To welcome this prophetic call, the Church in Syracuse is celebrating a Marian Year: I would like to express my closeness to the diocesan Community, uniting myself spiritually and addressing a cordial greeting to you, Your Excellency, to the priests, consecrated persons and all the faithful.</p>\n<p>The tears were shed, in the precarious context of the aftermath of the Second World War, in a modest village house where the humble family of Angelo Iannuso and Antonina Giusto, expecting their first child, lived. The combination of these circumstances recalls the privileged love of the Lord, lover of life, for the poor and needy: the Church, His Bride, cannot but conform to this predilection. Moreover, the miraculous event, which occurred in the intimacy of a home, invites us to consider the extraordinary beauty of the domestic hearth, the centre of love and life, and to support the family founded on marriage, highlighting its intrinsic value as the fundamental cell of society and the Church.</p>\n<p>But the tears of the Mother continue to be shed when the weakest are discriminated against and when violence and wars, which claim innocent victims, are rampant. In the face of the trials of life and history, especially in the face of today’s troubling scenarios of war, let us not tire of invoking the intercession of Mary, Queen of Peace and Mother of Consolation. May her motherly solicitude stir believers to build and tread paths of peace and forgiveness, and to be close to those who are sick in body and spirit, those who are alone and abandoned. We are comforted by the knowledge that the Mother of God, invoked with the title \"Our Lady of Tears\", has lavished so many graces on those who have turned to her.</p>\n<p>May this meaningful anniversary foster in the entire Church of Syracuse the greatest grace, the desire to conform one’s life more closely to he who Mary indicates to us, the Lord Jesus Christ, so that faith may be revived, charity practiced, and hope witnessed and inspired. May you be sustained by Our Lady, whom I implore with you:</p>\n<p>O Virgin Mary,<br/>\naccompany the path of the Church<br/>\nwith the gift of your holy tears,<br/>\ngive peace to all the world,<br/>\nand keep your children<br/>\nwith your maternal protection.<br/>\nSustain us in fidelity to God,<br/>\nIn service to the Church<br/>\nAnd in love towards all our brethren. Amen.</p>\n<p>While I ask you to pray for me, I send you my heartfelt Blessing, which I extend to those who will take part in the solemn commemorative celebrations.</p>\n<p><i>Rome, Saint John Lateran, 7 December 2023, first Vespers of the Immaculate Conception of the Blessed Virgin Mary</i></p>\n<p style=\"text-align: center;\">FRANCIS</p>\n<p>_________________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2023/12/07/231207i.html\">Holy See Press Office Bulletin</a></i>, 7 December 2023</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTERA DEL SANTO PADRE FRANCESCO<br> PER IL 70° ANNIVERSARIO DELLA LACRIMAZIONE DELLA MADONNA DI SIRACUSA</br></span></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Al caro Fratello <br/> Mons. Francesco LOMANTO <br/> Arcivescovo Metropolita di Siracusa</i></p>\n<p>Sono passati settant’anni da quando le lacrime della Madonna sono state teneramente versate in terra siracusana: tra il 29 agosto e il 1° settembre 1953 dagli occhi della Vergine, raffigurata con il Cuore Immacolato nel quadro posto al capezzale di un letto matrimoniale, sgorgarono infatti lacrime umane. Da allora la Chiesa siracusana ha custodito con premura e con devozione tali lacrime, che spesso raggiungono ammalati, anziani, sofferenti, comunità ecclesiali in varie parti del mondo, come segno della presenza vicina e accorata della Madre di Dio e nostra. Il pianto di Maria mostra la sua compartecipazione all’amore compassionevole del Signore, che soffre per noi suoi figli; che ardentemente spera nella nostra conversione; che ci attende, quale Padre misericordioso, per perdonarci tutto e sempre.</p>\n<p>Per noi, tuttavia, si rinnova la domanda del Servo di Dio Papa Pio XII: «Comprenderanno gli uomini l’arcano linguaggio di quelle lacrime?» (<i>Radiomessaggio</i>, 14 ottobre 1954). Per accoglierne il richiamo profetico la Chiesa che è in Siracusa celebra un Anno Mariano: desidero esprimere la mia vicinanza alla Comunità diocesana, unendomi spiritualmente e rivolgendo un cordiale saluto a Lei, Eccellenza, ai sacerdoti, alle persone consacrate e ai fedeli tutti.</p>\n<p>Le lacrimazioni avvennero, nel precario contesto del secondo dopoguerra, in una modesta casa di borgata dove dimorava l’umile famiglia di Angelo Iannuso e Antonina Giusto, in attesa del primo figlio. L’insieme di tali circostanze ricorda l’amore privilegiato del Signore, amante della vita, per i poveri e i bisognosi: la Chiesa sua Sposa non può che conformarsi a tale predilezione. Inoltre il fatto prodigioso, accaduto nell’intimità di una casa, invita a considerare la straordinaria bellezza del focolare domestico, centro di amore e di vita, e a sostenere la famiglia fondata sul matrimonio, ponendone in risalto il valore intrinseco di cellula fondamentale della società e della Chiesa.</p>\n<p>Ma le lacrime della Madre continuano a essere versate quando sono discriminati i più deboli e quando dilagano le violenze e le guerre, sconfitte che mietono vittime innocenti. Di fronte alle prove della vita e della storia, specialmente davanti ai preoccupanti scenari bellici odierni, non stanchiamoci di invocare l’intercessione di Maria, Regina della Pace e Madre della consolazione. La sua sollecitudine materna sproni i credenti a costruire e percorrere vie di pace e di perdono, e a farsi prossimi a chi è malato nel corpo e nello spirito, a chi è solo e abbandonato. Conforta la consapevolezza che la Madre di Dio, invocata con il titolo di “Madonna delle lacrime”, ha profuso tante grazie per quanti a Lei si sono rivolti.</p>\n<p>Possa questo significativo anniversario favorire nell’intera Chiesa siracusana la grazia più grande, il desiderio di conformare maggiormente la propria vita a Colui che Maria ci indica, il Signore Gesù Cristo, così che sia ravvivata la fede, praticata la carità, testimoniata e suscitata la speranza. Vi sostenga la Madonna, che con voi imploro:</p>\n<p style=\"text-align: center;\">O Vergine Maria,<br/> accompagna il cammino della Chiesa<br/> con il dono delle tue sante lacrime,<br/> dona pace al mondo intero<br/> e custodisci i tuoi figli<br/> con la tua materna protezione.<br/> Sostienici nella fedeltà a Dio,<br/> nel servizio alla Chiesa<br/> e nell’amore verso tutti i fratelli. Amen.</p>\n<p>Mentre chiedo di pregare per me, di cuore invio la mia Benedizione, che estendo a quanti prenderanno parte alle solenni celebrazioni commemorative.                                                  </p>\n<p><i>Roma, San Giovanni in Laterano, 7 dicembre 2023, primi Vespri dell’Immacolata Concezione della Beata Vergine Maria</i></p>\n<p style=\"text-align: center;\"><br/> FRANCESCO</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}