{
    "id": "20230318-famiglie-rifugiate",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2023-03-18",
    "title": "To Refugee Families through the Humanitarian Corridors",
    "excerpt": {
        "en": "I am pleased to meet this large group of refugees and their families who have come to Italy, France, Belgium and Andorra throughhumanitarian corridors. This initiative is due to the generosity and creativity of the Community of Sant’Egidio, the Federation of Evangelical Churches and the Waldensian Table, the Catholic Church in Italy, particularly Caritas, and its network of hospitality, and the commitment of the Italian government and the other governments who have welcomed you.",
        "fr": "Je suis heureux de rencontrer tant de personnes réfugiées avec leurs familles, arrivées en Italie, en France, en Belgique et en Andorre par le biais des couloirs humanitaires. Cette initiative est due autant à la créativité généreuse de la Communauté de Sant’Egidio, de la Fédération des Églises Évangéliques et de la Table Vaudoise, qu'au réseau d'accueil de l'Église italienne, en particulier de la Caritas, et à l'engagement du Gouvernement italien et des Gouvernements qui vous ont reçus.",
        "de": "Liebe Freunde,guten Tag und herzlich willkommen!",
        "it": "Cari amici e amiche, buongiorno e benvenuti!",
        "pl": "Dziękuję osobom, które zabrały głos, żeby wyjaśnić tę inicjatywę i złożyć swoje świadectwa. Cieszę się, że mogę spotkać tak wielu uchodźców i ich rodziny, którzy przybyli do Włoch, Francji, Belgii i Andory, korzystając z korytarzy humanitarnych. Ich powstanie jest wynikiem zarówno wielkodusznej kreatywności Wspólnoty Sant’Egidio, Federacji Kościołów Ewangelickich i Tavola Valdese, jak i gościnnej sieci Kościoła włoskiego, w szczególności Caritas, a także zaangażowania rządu włoskiego oraz rządów, które was przyjęły.",
        "pt": "Estimados amigos e amigas, bom dia e bem-vindos!",
        "es": "Queridos amigos y amigas, ¡buenos días y bienvenidos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2023/march/documents/20230318-famiglie-rifugiate.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2023/march/documents/20230318-famiglie-rifugiate.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2023/march/documents/20230318-famiglie-rifugiate.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2023/march/documents/20230318-famiglie-rifugiate.html",
            "pl": "https://www.vatican.va/content/francesco/pl/speeches/2023/march/documents/20230318-famiglie-rifugiate.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2023/march/documents/20230318-famiglie-rifugiate.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2023/march/documents/20230318-famiglie-rifugiate.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO REFUGEES ARRIVING IN EUROPE THROUGH HUMANITARIAN CORRIDORS <br/> AND REPRESENTATIVES OF RECEIVING INSTITUTIONS AND COMMUNITIES</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/> Saturday, 18 March 2023</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2023/3/18/famiglie-rifugiate.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear friends</i>,</p>\n<p>I am pleased to meet this large group of refugees and their families who have come to Italy, France, Belgium and Andorra through <i>humanitarian corridors</i>. This initiative is due to the generosity and creativity of the Community of Sant’Egidio, the Federation of Evangelical Churches and the Waldensian Table, the Catholic Church in Italy, particularly Caritas, and its network of hospitality, and the commitment of the Italian government and the other governments who have welcomed you.</p>\n<p>The humanitarian corridors were established in 2016 as a response to the increasingly dramatic situation in the Mediterranean. Today, it must be said that this initiative is, tragically, not only most timely but also more necessary than ever, as the recent shipwreck in Cutro sadly attests. That disaster should never have happened, and everything possible needs to be done to ensure that it will not be repeated. Humanitarian corridors build bridges that many children, women, men, and older persons fleeing from unstable and gravely dangerous situations cross in order to arrive safely, legally and with dignity, in their host countries. These corridors cross borders and, more importantly, break down the walls of indifference that have shattered the hopes of so many people who have waited for years in painful and unbearable situations.</p>\n<p>Each of you merits attention because of the difficult experiences you have had. I would like to mention in particular those who have passed through the detention camps in Libya; on many occasions, I have listened to their stories of suffering, humiliation and violence. Humanitarian corridors are a practicable way to avoid the tragedies and dangers associated with human trafficking. Still, much effort is needed to expand this work and to open even more legal migration routes. Where political will is lacking, effective models like yours offer new and viable avenues. For that matter, safe, orderly, regular and sustainable migration is in the interest of all countries. If this is not recognized, there is a risk that fear will erase people’s future and justify those barriers against which lives are shattered.</p>\n<p>Your work of identifying and welcoming vulnerable people seeks to respond in the most appropriate way to a sign of the times. It points a way forward for Europe, to avoid its remaining frozen, fearful and lacking vision for the future. Indeed, “withdrawing into oneself or into one’s culture is never the right way to give new hope” (<i><a href=\"https://www.vatican.va/content/francesco/en/speeches/2017/february/documents/papa-francesco_20170217_universita-romatre.html\">Address to the “Roma Tre” University</a></i>, 17 February 2017). European history has developed over the centuries through the integration of different peoples and cultures. So we should not be fearful of the future!</p>\n<p>Humanitarian corridors not only aim to bring refugees to Italy and other European countries, rescuing them from situations of uncertainty, danger and endless waiting; they also work toward integration, since there is no acceptance without integration. At the same time, your work has taught you that integration is not without its difficulties. Not everyone who arrives is prepared to travel the long road that lies ahead. That is why it is important to expend even greater attention and creativity in enabling those granted the opportunity to come to Europe to understand and appreciate what they will encounter here. Let us not forget that people need to be accompanied constantly, from start to finish. Your role ends only when a person is truly integrated into our society. As Scripture bids us: “The stranger who resides with you shall be to you as the native among you” (<i>Lev </i>19:34).</p>\n<p>Here I would greet the hundreds of individuals, families, and communities who have with great generosity made themselves available to carry out this praiseworthy work. You have opened your hearts and homes. You have supported the integration process with your resources and you have involved others as well. I thank you most heartily: you represent a beautiful face of Europe, one that is open, not without some sacrifice, to the future.</p>\n<p>To the promoters of these “corridors”, to the men and women religious, and to the individuals and organizations who participate in this effort, I would like to say this: you are mediators of a history of integration, not intermediaries who profit from the needs and sufferings of others. You are not intermediaries but mediators, and you show that, once serious efforts are made to lay the groundwork, it is possible to welcome and integrate others effectively.</p>\n<p>Your work of welcoming is a concrete commitment to peace. A number of Ukrainian refugees are present here; to them I want to say that the Pope does not give up seeking peace, hoping for peace and praying for peace. I do this for your gravely afflicted country and for other countries affected by war; in our midst are many people who have fled from other wars. This service to the poor and to refugees and displaced people is also a powerful experience of Christian unity. In effect, the initiative of humanitarian corridors is ecumenical. It is an impressive sign of unity between brothers and sisters who share their faith in Christ.</p>\n<p>I also greet with affection those of you who have already passed through humanitarian corridors and are now living a new life. You have shown a firm resolve to live in freedom from fear and insecurity. You have found friends and supporters who are now a second family for you. You have studied new languages and learned about new societies. This has been difficult, but also enriching. I say this as the son of a family of immigrants who took a similar path. Your good example and industriousness help to dispel fear and apprehension about foreigners. Indeed, your presence can be a blessing to the countries in which you live, and whose laws and culture you have learned to respect. The hospitality you were offered has motivated you to give in return: indeed, some of you are already engaged in serving others in need.</p>\n<p>Dear brothers and sisters, in this meeting of ours, where those who welcome and those welcomed come together and intermingle, we can savour the words of the Lord Jesus: “I was a stranger and you welcomed me” (<i>Mt</i> 25:35). Those words point all of us towards the path we must take. A path that needs to be travelled <i>together</i> and <i>with perseverance</i>. Thank you for leading the way! Keep moving forward! May the Lord bless you and may the Virgin Mary, Our Lady of the Way, watch over you. I bless you from my heart, and I ask you, please, to pray for me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br/>\n AUX FAMILLES RÉFUGIÉES GRÂCE <br/>\n AUX COULOIRS HUMANITAIRES</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br/>\n Samedi 18 mars 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2023/3/18/famiglie-rifugiate.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Chers amis !</i></p>\n<p>Je suis heureux de rencontrer tant de personnes réfugiées avec leurs familles, arrivées en Italie, en France, en Belgique et en Andorre par le biais des couloirs humanitaires. Cette initiative est due autant à la créativité généreuse de la Communauté de Sant’Egidio, de la Fédération des Églises Évangéliques et de la Table Vaudoise, qu'au réseau d'accueil de l'Église italienne, en particulier de la Caritas, et à l'engagement du Gouvernement italien et des Gouvernements qui vous ont reçus.</p>\n<p>Les couloirs humanitaires ont été lancés en 2016 en réponse à la situation de plus en plus dramatique sur la route de la Méditerranée. Aujourd'hui, force est de constater que cette initiative est tragiquement d'actualité, voire plus nécessaire que jamais ; le récent naufrage de Cutro en témoigne aussi malheureusement. Ce naufrage n'aurait pas dû se produire et il faut tout faire pour qu'il ne se reproduise pas. Les corridors construisent des ponts que beaucoup d'enfants, de femmes, d'hommes, de personnes âgées, venant de situations très précaires et fuyant de graves dangers, ont finalement empruntés en toute sécurité, légalité et dignité vers les pays d'accueil. Ils franchissent des frontières et, plus encore, les murs de l'indifférence sur lesquels se brise souvent l'espoir de tant de personnes qui attendent des années dans des situations douloureuses et insupportables.</p>\n<p>Chacun d'entre vous mérite de l'attention pour l'histoire difficile qu'il a vécue. En particulier, je voudrais rappeler ceux qui sont passés par les camps de détention en Libye ; j'ai entendu à plusieurs reprises leur expérience de douleur, d'humiliation et de violence. Les couloirs humanitaires sont une route praticable pour éviter les tragédies et les dangers liés à la traite des êtres humains. Toutefois, il reste encore beaucoup à faire pour étendre ce modèle et ouvrir davantage de voies légales de migration. Là où la volonté politique fait défaut, des modèles efficaces comme le vôtre offrent de nouvelles voies possibles. D’ailleurs, une migration sûre, ordonnée, régulière et durable est dans l'intérêt de tous les pays. Si l’on ne contribue pas à faire reconnaître cela, le risque est que la peur n'éteigne l'avenir et ne justifie les barrières sur lesquelles des vies humaines sont brisées.</p>\n<p>Votre travail d'identification et d'accueil des personnes vulnérables vise à répondre de la manière la plus appropriée à un signe des temps. Il indique à l'Europe une voie à suivre, afin qu'elle ne reste pas figée, apeurée, sans vision d'avenir. En effet, « le repli sur soi ou sur sa propre culture n'est jamais le moyen de redonner de l'espoir » (<i><a href=\"https://www.vatican.va/content/francesco/fr/speeches/2017/february/documents/papa-francesco_20170217_universita-romatre.html\">Discours à l'Université Roma Tre</a></i>, 17 février 2017). En réalité, l'histoire européenne s'est développée au fil des siècles grâce à l'intégration de populations et de cultures différentes. N'ayons donc pas peur de l'avenir !</p>\n<p>Les couloirs humanitaires ne visent pas seulement à amener des réfugiés en Italie et dans d'autres pays européens, en les arrachant à des situations d'incertitude, de danger et d'attente interminable ; ils contribuent également à l'intégration, car il n'y a pas d'accueil sans intégration. En même temps, vous avez appris dans votre travail que l'intégration n'est pas sans difficultés. Tous ceux qui arrivent ne sont pas préparés au long chemin qui les attend. C'est pourquoi il est important de redoubler d'attention et de créativité pour mieux informer ceux qui ont l'opportunité de venir en Europe sur la réalité qu'ils vont rencontrer. Et n'oublions pas que les personnes doivent être accompagnées du début à la fin. Votre rôle ne s'arrête que lorsqu'une personne est réellement intégrée dans notre société. L'Écriture Sainte enseigne : « Vous traiterez l'étranger qui habite parmi vous comme celui qui est né parmi vous » (<i>Lv</i> 19, 34).</p>\n<p>Je salue ici les centaines de personnes, de familles, de communautés, qui se sont généreusement rendues disponibles pour mettre en œuvre ce processus vertueux. Vous avez ouvert vos cœurs et vos maisons. Vous avez soutenu l'intégration avec vos ressources et impliqué d'autres personnes. Je vous remercie du fond du cœur : vous représentez un beau visage de l'Europe, qui s'ouvre à l'avenir et qui paie de sa personne.</p>\n<p>À vous, les promoteurs des « couloirs », aux religieux et religieuses, aux personnes et aux organisations qui y ont participé, je voudrais dire : vous êtes des médiateurs d'une histoire d'intégration, et non des intermédiaires qui profitent du besoin et de la souffrance. Vous n'êtes pas des intermédiaires mais des médiateurs, et vous montrez que si l'on travaille sérieusement à poser les bases, il est possible d'accueillir et d'intégrer efficacement.</p>\n<p>Cette histoire d'accueil est un engagement concret pour la paix. Parmi vous, il y a beaucoup de réfugiés ukrainiens ; à eux, je veux dire que le Pape ne renonce pas à chercher la paix, à l'espérer et à prier. Je le fais pour votre pays tourmenté et pour d'autres qui sont frappés par la guerre ; il y a beaucoup de personnes ici qui ont fui d'autres guerres. Et ce service aux pauvres, aux réfugiés et aux personnes déplacées est aussi une expérience forte d'unité entre les chrétiens. En effet, cette initiative de couloirs humanitaires est œcuménique. C'est un beau signe qui unit les frères et les sœurs qui partagent la foi dans le Christ.</p>\n<p>Je salue donc avec affection ceux d'entre vous qui sont passés par les couloirs humanitaires et qui vivent maintenant une nouvelle vie. Vous avez fait preuve d'une ferme volonté de vivre libérés de la peur et de l'insécurité. Vous avez trouvé des amis et des soutiens qui sont maintenant une deuxième famille pour vous. Vous avez étudié une nouvelle langue et appris à connaître une nouvelle société. Tout cela a été difficile, mais fructueux. Je le dis aussi en tant que fils d'une famille d'émigrants qui a parcouru ce chemin. Votre bon exemple et votre application contribuent à dissiper les peurs et les alarmes à l'égard des étrangers. Mieux, votre présence peut être une bénédiction pour le pays dans lequel vous vous trouvez et dont vous avez appris à respecter les lois et la culture. L'hospitalité qui vous a été offerte est devenue pour vous une raison de rendre la pareille : en effet, certains d'entre vous s'engagent dans le service aux autres qui sont dans le besoin.</p>\n<p>Ainsi, frères et sœurs, dans cette assemblée qui est la nôtre, où ceux qui accueillent et ceux qui sont accueillis sont rassemblés et se mêlent presque, nous pouvons goûter la parole du Seigneur Jésus : « J'étais un étranger et vous m'avez accueilli » (<i>Mt</i> 25, 35). Cette parole nous montre à tous le chemin. Un chemin à parcourir <i>ensemble</i>, avec <i>persévérance</i>. Merci de l'avoir ouvert et de l'avoir tracé ! Allez de l'avant ! Que le Seigneur vous bénisse et que la Vierge, Mère du Chemin, vous garde. Moi aussi, je vous bénis de tout cœur et je vous demande, s'il vous plaît, de prier pour moi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS <br> AN FLÜCHTLINGSFAMILIEN, DIE ÜBER HUMANITÄRE KORRIDORE NACH EUROPA GEKOMMEN SIND </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Audienzhalle<br/> Samstag, 18. März 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2023/3/18/famiglie-rifugiate.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Freunde,</i><br/> <i>guten Tag und herzlich willkommen!</i></p>\n<p>Ich möchte all jenen danken, die sich zu Wort gemeldet haben, um die Initiative zu erläutern und ihre Erfahrungen zu schildern. Ich freue mich, so viele Flüchtlinge und ihre Familien zu treffen, die über die humanitären Korridore nach Italien, Frankreich, Belgien und Andorra gekommen sind. Dass diese Korridore möglich wurden, ist sowohl der großzügigen Kreativität der Gemeinschaft Sant’Egidio, der Union der evangelischen Kirchen Italiens und der Waldenser-Tafel zu verdanken als auch dem Willkommensnetz der italienischen Kirche, insbesondere der Caritas, sowie dem Engagement der italienischen Regierung und der Regierungen, die euch aufgenommen haben.</p>\n<p>Die humanitären Korridore wurden 2016 als Reaktion auf die zunehmend dramatische Lage entlang der Mittelmeerroute eingerichtet. Heute müssen wir sagen, dass diese Initiative tragischerweise aktueller, ja notwendiger denn je ist; das jüngste Bootsunglück in Cutro ist leider auch ein Beweis dafür. Dieses Bootsunglück hätte nicht passieren dürfen, und es muss alles getan werden, damit sich so etwas nicht wiederholt. Die Korridore sind Brücken, über die so viele Kinder, Frauen, Männer und ältere Menschen aus sehr prekären Situationen und ernsten Gefahren auf sicherem, legalem Weg und in Würde in ihre Aufnahmeländer gelangt sind. Sie überwinden Grenzen und vor allem die Mauern der Gleichgültigkeit, an denen die Hoffnung so vieler Menschen, die jahrelang in schmerzlichen und unerträglichen Situationen ausharren müssen, sehr oft zerbrochen ist.</p>\n<p>Jeder Einzelne von euch verdient Aufmerksamkeit für die grausame Geschichte, die er erlebt habt. Insbesondere möchte ich an jene denken, die in Libyen in Internierungslagern festgehalten wurden. Mehrmals habe ich ihre Erfahrungsberichte gehört, die gezeichnet sind von Schmerz, Demütigung und Gewalt. Humanitäre Korridore sind ein gangbarer Weg, um die Tragödien und die Gefahren im Zusammenhang mit dem Menschenhandel zu vermeiden. Es bedarf jedoch noch großer Anstrengungen, um dieses Modell auszuweiten und noch mehr legale Wege für die Migration zu öffnen. Wo der politische Wille fehlt, bieten wirksame Modelle wie dieses, neue und gangbare Wege. Schließlich liegt eine sichere, geordnete, regulierte und nachhaltige Migration im Interesse aller Länder. Wenn man nicht hilft, das zu erkennen, besteht die Gefahr, dass die Angst die Zukunft auslöscht und die Barrieren rechtfertigt, an denen Menschenleben zerschellen.</p>\n<p>Mit eurer Arbeit, die darauf abzielt, gefährdete Menschen zu identifizieren und aufzunehmen, versucht ihr, angemessen auf ein Zeichen der Zeit zu reagieren. Und das weist Europa einen Weg nach vorn, damit es nicht in einer Sackgasse steckenbleibt, voller Angst und ohne Zukunftsperspektive. In der Tat: »Der Rückzug auf sich selbst und die eigene Kultur und das darin Verschlossensein ist niemals der Weg, um neue Hoffnung zu wecken« (<i>Ansprache an der Universität Roma Tre</i>, 17. Februar 2017). Im Laufe der Jahrhunderte hat sich die europäische Geschichte nämlich durch die Integration verschiedener Völker und Kulturen entwickelt. Lasst uns also keine Angst vor der Zukunft haben!</p>\n<p>Die humanitären Korridore zielen nicht nur darauf ab, Flüchtlinge nach Italien und in andere europäische Länder zu bringen und sie aus Situationen der Ungewissheit, der Gefahr und des endlosen Wartens herauszuholen. Sie arbeiten auch für die Integration, denn ohne Integration gibt es keine Aufnahme. Gleichzeitig habt ihr bei eurer Arbeit gelernt, dass Integration nicht ohne Schwierigkeiten ist. Nicht jeder, der hier ankommt, ist auf den langen Weg vorbereitet, der ihn erwartet. Deshalb ist es wichtig, noch mehr Sorgfalt und Kreativität darauf zu verwenden, diejenigen, die die Möglichkeit haben, nach Europa zu kommen, besser über die Realität zu informieren, die sie erwartet. Und wir sollten nicht vergessen, dass die Menschen von Anfang bis Ende begleitet werden müssen. Eure Rolle endet, wenn eine Person wirklich in unsere Gesellschaft integriert ist. Die Heilige Schrift lehrt: »Der Fremde, der sich bei euch aufhält, soll euch wie ein Einheimischer gelten« (<i>Lev</i> 19,34).</p>\n<p>Ich grüße hier Hunderte von Menschen, Familien und Gemeinschaften, die sich großzügig zur Verfügung gestellt haben, um diesen positiven Prozess Wirklichkeit werden zu lassen. Ihr habt eure Herzen und eure Häuser geöffnet. Ihr habt die Integration mit euren eigenen Mitteln unterstützt und andere mit einbezogen. Ich danke euch von ganzem Herzen: Ihr repräsentiert ein schönes Gesicht Europas, das sich der Zukunft öffnet und sich selbst einbringt.</p>\n<p>Euch, den Unterstützern der »Korridore«, den Ordensfrauen und -männern, den Einzelpersonen und Organisationen, die sich daran beteiligt haben, möchte ich sagen: Ihr seid Vermittler einer Integrationsgeschichte; nicht Vermittler, die aus der Not und dem Leid anderer Profit schlagen. Ja, mehr als Vermittler seid ihr Mediatoren, und ihr zeigt, dass eine erfolgreiche Aufnahme und Integration tatsächlich möglich ist, wenn man ernsthaft daran arbeitet, die Grundlagen zu schaffen.</p>\n<p>Diese Geschichte der Aufnahme ist ein konkretes Engagement für den Frieden. Unter euch sind viele ukrainische Flüchtlinge: Euch möchte ich sagen, dass der Papst nicht aufgibt, den Frieden zu suchen, auf den Frieden zu hoffen und für ihn zu beten. Ich tue dies für euer gequältes Land und für andere, die von Kriegen betroffen sind. Es sind viele Menschen hier, die vor anderen Kriegen geflohen sind. Und dieser Dienst an den Armen, an den Flüchtlingen und Vertriebenen ist auch eine tiefe Erfahrung der Einheit unter den Christen. Die Initiative der humanitären Korridore ist in der Tat ökumenisch. Sie ist ein schönes Zeichen, das Brüder und Schwestern vereint, die den Glauben an Christus teilen.</p>\n<p>Ich grüße daher voller Zuneigung all jene unter euch, die über die humanitären Korridore hierhergekommen sind und nun ein neues Leben haben. Ihr habt Entschlossenheit gezeigt, frei von Angst und Unsicherheit leben zu wollen. Ihr habt Freunde und Unterstützer gefunden, die für euch zu einer zweiten Familie geworden sind. Ihr habt eine neue Sprache gelernt und eine neue Gesellschaft kennengelernt. All dies war schwierig, aber es tragt Früchte. Und ich sage das auch als Sohn einer Auswandererfamilie, die selbst diesen Weg gegangen ist. Euer gutes Beispiel und euer Fleiß tragen dazu bei, Ängste und Befürchtungen Ausländern gegenüber zu zerstreuen. Im Gegenteil: eure Anwesenheit kann ein Segen für das Land sein, in dem ihr seid und dessen Gesetze und Kultur ihr zu respektieren gelernt habt. Die Gastfreundschaft, die euch entgegengebracht wurde, ist für euch ein Grund geworden, auch selbst etwas zurückzugeben: Einige von euch engagieren sich auch im Dienst an anderen, die in Not sind.</p>\n<p>So können wir, Brüder und Schwestern, in dieser unserer Versammlung – in der Aufnehmende und Aufgenommene zusammen und kaum zu unterscheiden sind – das Wort Jesu, unseres Herrn, erleben: »Ich war fremd und ihr habt mich aufgenommen« (<i>Mt</i>  25,35). Dieses Wort weist uns allen den Weg. Einen Weg, den wir gemeinsam und beharrlich gehen müssen. Danke, dass ihr diesen Weg eingeschlagen und gebahnt habt! Macht weiter so! Der Herr segne euch und die Muttergottes, die Mutter vom Weg, behüte euch. Auch ich segne euch von Herzen und bitte euch, für mich zu beten.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> ALLE FAMIGLIE RIFUGIATE ATTRAVERSO I CORRIDOI UMANITARI</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/> Sabato, 18 marzo 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/3/18/famiglie-rifugiate.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari amici e amiche, buongiorno e benvenuti!</i></p>\n<p>Ringrazio quanti sono intervenuti per spiegare l’iniziativa e per dare le loro testimonianze. Sono contento di incontrare tante persone rifugiate e le loro famiglie che sono giunte in Italia, Francia, Belgio e Andorra attraverso i corridoi umanitari. La loro realizzazione è dovuta sia alla creatività generosa della Comunità di Sant’Egidio, della Federazione delle Chiese Evangeliche e della Tavola Valdese, sia alla rete accogliente della Chiesa italiana, in particolare della Caritas, sia all’impegno del Governo italiano e dei Governi che vi hanno ricevuto.</p>\n<p>I corridoi umanitari sono stati avviati nel 2016 come risposta alla situazione sempre più drammatica nella rotta Mediterranea. Oggi dobbiamo dire che quell’iniziativa è tragicamente attuale, anzi, più che mai necessaria; lo attesta purtroppo anche il recente naufragio di Cutro. Quel naufragio non doveva avvenire, e bisogna fare tutto il possibile perché non si ripeta. I corridoi gettano dei ponti che tanti bambini, donne, uomini, anziani, provenienti da situazioni molto precarie e da gravi pericoli, hanno infine percorso in sicurezza, legalità e dignità fino ai Paesi di accoglienza. Essi attraversano i confini e, ancor più, i muri di indifferenza su cui spesso si infrange la speranza di tantissime persone, che attendono per anni in situazioni dolorose e insostenibili.</p>\n<p>Ognuno di voi merita attenzione per la storia dura che ha vissuto. In particolare, vorrei ricordare quanti sono passati attraverso i campi di detenzione in Libia; più volte ho avuto modo di ascoltare la loro esperienza di dolore, umiliazioni e violenze. I corridoi umanitari sono una via praticabile per evitare le tragedie e i pericoli legati al traffico di essere umani. Tuttavia, occorrono ancora molti sforzi per estendere questo modello e per aprire più percorsi legali per la migrazione. Dove manca la volontà politica, i modelli efficaci come il vostro offrono nuove strade percorribili. Del resto, una migrazione sicura, ordinata, regolare e sostenibile è nell’interesse di tutti i Paesi. Se non si aiuta a riconoscere questo, il rischio è che la paura spenga il futuro e giustifichi le barriere su cui si infrangono vite umane.</p>\n<p>Il lavoro che voi fate, individuando e accogliendo persone vulnerabili, cerca di rispondere nella maniera più adeguata a un segno dei tempi. Indica una strada all’Europa, perché non resti bloccata, spaventata, senza visione del futuro. In effetti, «la chiusura in sé stessi o nella propria cultura non è mai la via per ridare speranza» (<i><a href=\"https://www.vatican.va/content/francesco/it/speeches/2017/february/documents/papa-francesco_20170217_universita-romatre.html\">Discorso all’Università Roma Tre</a></i>, 17 febbraio 2017). In realtà, la storia europea si è sviluppata nei secoli attraverso l’integrazione di popolazioni e culture differenti. Non abbiamo allora paura del futuro!</p>\n<p>I corridoi umanitari non solo mirano a far giungere in Italia e in altri Paesi europei persone profughe, strappandole da situazioni di incertezza, pericolo e attese infinite; essi operano anche per l’integrazione, perché non c’è accoglienza senza integrazione. Allo stesso tempo, nel vostro lavoro avete imparato che l’integrazione non è priva di difficoltà. Non tutti coloro che arrivano sono preparati al lungo cammino che li attende. Per questo è importante mettere in atto ancora più attenzione e creatività per informare meglio coloro che hanno l’opportunità di venire in Europa sulla realtà che incontreranno. E non dimentichiamo che le persone vanno accompagnate dall’inizio alla fine. Il vostro ruolo finisce quando una persona è veramente integrata nella nostra società. Insegna la Sacra Scrittura: «Il forestiero dimorante fra voi lo tratterete come colui che è nato fra voi» (<i>Lv</i> 19,34).</p>\n<p>Saluto qui le centinaia di persone, famiglie, comunità, che si sono messe a disposizione generosamente per realizzare questo processo virtuoso. Avete aperto i vostri cuori e le vostre case. Avete sostenuto con le vostre risorse l’integrazione e avete coinvolto altre persone. Vi ringrazio di cuore: voi rappresentate un volto bello dell’Europa, che si apre al futuro e paga di persona.</p>\n<p>A voi, promotori dei “corridoi”, ai religiosi e alle religiose, ai singoli e alle organizzazioni che vi hanno partecipato vorrei dire: siete dei mediatori di una storia di integrazione, non intermediari che guadagnano approfittando del bisogno e delle sofferenze. Non siete intermediari ma mediatori, e mostrate che, se si lavora seriamente a porre le basi, è possibile accogliere e integrare efficacemente.</p>\n<p>Questa storia di accoglienza è un impegno concreto per la pace. Sono presenti tra voi parecchi profughi ucraini; a loro voglio dire che il Papa non rinuncia a cercare la pace, a sperare nella pace e a pregare per essa. Lo faccio per il vostro Paese martoriato e per gli altri che sono colpiti dalla guerra; qui infatti ci sono tante persone che sono fuggite da altre guerre. E questo servizio ai poveri, ai profughi e ai rifugiati è anche un’esperienza forte di unità tra i cristiani. In effetti, questa iniziativa dei corridoi umanitari è ecumenica. È un bel segno che unisce fratelli e sorelle che condividono la fede in Cristo.</p>\n<p>Saluto quindi con affetto quanti tra voi sono passati attraverso i corridoi umanitari e che ora vivono una nuova vita. Avete mostrato una ferma volontà di vivere liberi dalla paura e dall’insicurezza. Avete trovato amici e sostenitori che sono oggi per voi una seconda famiglia. Avete studiato una nuova lingua e conosciuto una nuova società. Tutto questo è stato difficile, ma è fecondo. Lo dico anche come figlio di una famiglia di emigrati che ha fatto questo percorso. Il vostro buon esempio e la vostra laboriosità aiutano a smentire le paure e gli allarmi verso gli stranieri. Anzi, la vostra presenza può essere una benedizione per il Paese in cui vi trovate e del quale avete imparato a rispettare le leggi e la cultura. L’ospitalità che vi è stata offerta è diventata per voi motivo per restituire: infatti alcuni di voi si impegnano nel servizio<i> </i>agli altri che sono nel bisogno.</p>\n<p>Così, fratelli e sorelle, in questa nostra assemblea, dove sono insieme e quasi si confondono quelli che accolgono e quelli che sono accolti, possiamo gustare la parola del Signore Gesù: «Ero straniero e mi avete accolto» (<i>Mt</i> 25,35). Questa parola indica a noi tutti la strada. Una strada da percorrere <i>insieme</i>, con <i>perseveranza</i>. Grazie di averla aperta e di averla tracciata! Andate avanti! Il Signore vi benedica e la Madonna, Madre del cammino, vi custodisca. Anch’io vi benedico di cuore, e vi chiedo per favore di pregare per me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">PRZEMÓWIENIE OJCA ŚWIĘTEGO FRANCISZKA<br> DO UCHODŹCÓW PRZYBYŁYCH DO EUROPY ZA POŚREDNICTWEM <br/> KORYTARZY HUMANITARNYCH</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pawła VI<br/> Sobota, 18 marca 2023 r.</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2023/3/18/famiglie-rifugiate.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dziękuję osobom, które zabrały głos, żeby wyjaśnić tę inicjatywę i złożyć swoje świadectwa. Cieszę się, że mogę spotkać tak wielu uchodźców i ich rodziny, którzy przybyli do Włoch, Francji, Belgii i Andory, korzystając z korytarzy humanitarnych. Ich powstanie jest wynikiem zarówno wielkodusznej kreatywności Wspólnoty Sant’Egidio, Federacji Kościołów Ewangelickich i Tavola Valdese, jak i gościnnej sieci Kościoła włoskiego, w szczególności Caritas, a także zaangażowania rządu włoskiego oraz rządów, które was przyjęły.</p>\n<p>Korytarze humanitarne zostały zapoczątkowane w 2016 r., w odpowiedzi na coraz bardziej dramatyczną sytuację na szlaku śródziemnomorskim. Dziś musimy powiedzieć, że ta inicjatywa jest tragicznie aktualna, co więcej, bardziej niż kiedykolwiek dotąd potrzebna; świadczy o tym, niestety, również niedawna katastrofa morska u wybrzeży Cutro. Nie powinno było dojść do tej katastrofy, i trzeba zrobić wszystko co możliwe, żeby się nie powtórzyła. Korytarze stanowią mosty, które bardzo wiele dzieci, kobiet, mężczyzn, osób starszych, przybywających z sytuacji bardzo niepewnych i uciekających od poważnych niebezpieczeństw, przebyło wreszcie bezpiecznie, legalnie i z godnością, docierając do krajów, które ich przyjęły. Przechodzą one przez granice, a bardziej jeszcze mury obojętności, o które często rozbija się nadzieja bardzo wielu osób, które przez lata czekają w bolesnych i nieznośnych sytuacjach.</p>\n<p>Każdy z was zasługuje na uwagę ze względu na trudną historię, jaką przeżył. W szczególności chciałbym wspomnieć tych, którzy przebywali  w obozach dla uchodźców w Libii; wielokrotnie miałem sposobność słuchać o ich doświadczeniu cierpienia, upokorzeń i przemocy. Korytarze humanitarne są drogą, którą można się posłużyć, aby uniknąć tragedii i niebezpieczeństw związanych z handlem ludźmi. Jednakże potrzeba jeszcze wielu wysiłków, żeby rozszerzyć ten model i żeby otworzyć więcej legalnych dróg migracji. Tam gdzie brakuje woli politycznej, skuteczne modele, takie jak wasz, stwarzają nowe możliwe drogi. Zresztą bezpieczna, uporządkowana, legalna i zrównoważona migracja jest w interesie wszystkich krajów. Jeżeli nie pomoże się uznać tego, istnieje niebezpieczeństwo, że lęk stłumi przyszłość i usprawiedliwi bariery, o które rozbija się życie ludzi.</p>\n<p>Praca, którą wykonujecie, rozpoznając i przyjmując osoby bezbronne, jest próbą odpowiadania w najodpowiedniejszy sposób na znak czasów. Wskazuje drogę Europie, aby nie pozostawała zablokowana, przerażona, bez wizji przyszłości. Istotnie, «zamknięcie w sobie bądź we własnej kulturze nigdy nie prowadzi do przywrócenia nadziei» (przemówienie na Uniwersytecie Roma Tre, 17 lutego 2017 r.). W rzeczywistości historia europejska rozwijała się w ciągu wieków poprzez integrację różnych ludów i kultur. Nie bójmy się zatem przyszłości!</p>\n<p>Korytarze humanitarne mają na celu nie tylko umożliwienie przybycia do Włoch i do innych krajów europejskich uchodźców,  wydobywając ich z sytuacji niepewności, zagrożenia i niekończących się oczekiwań; działają one także na rzecz integracji, bowiem nie ma przyjmowania bez integracji. Zarazem w waszej pracy nauczyliście się, że integracja nie jest wolna od trudności. Nie wszyscy, którzy przybywają, są przygotowani na długą drogę, jaka ich czeka. Dlatego ważne jest podchodzenie z jeszcze większą uwagą i kreatywnością, żeby lepiej informować osoby, które mają możliwość przybycia do Europy, co do rzeczywistości, jaką zastaną. I nie zapominajmy, że tym osobom należy towarzyszyć od początku do końca. Wasza rola kończy się wtedy, kiedy dana osoba jest naprawdę zintegrowana w naszym społeczeństwie. Pismo Święte uczy: «Przybysza, osiadłego wśród was, będziecie uważać za tubylca» (Kpł 19, 34).</p>\n<p>Witam tutaj setki osób, rodziny, wspólnoty, które wielkodusznie okazały dyspozycyjność, żeby realizować ten szlachetny proces. Otworzyliście wasze serca i wasze domy. Wspieraliście swoimi środkami integrację i włączyliście inne osoby. Z serca wam dziękuję — wy reprezentujecie piękne oblicze Europy, która się otwiera na przyszłość i osobiście płaci.</p>\n<p>Pragnę powiedzieć wam, promotorom «korytarzy», zakonnikom i zakonnicom, pojedynczym osobom i organizacjom, które w tym uczestniczyły: jesteście mediatorami historii integracji, nie pośrednikami, którzy zarabiają, wykorzystując potrzeby i cierpienia. Nie jesteście pośrednikami, ale mediatorami i pokazujecie, że jeśli poważnie pracuje się nad stworzeniem podstaw, możliwe jest przyjmowanie i skuteczne integrowanie.</p>\n<p>Ta historia przyjmowania jest konkretnym działaniem na rzecz pokoju. Wśród was jest wielu uchodźców ukraińskich; im chcę powiedzieć, że Papież nie rezygnuje z zabiegania o pokój, z nadziei na pokój i modlenia się o pokój. Robię to w intencji waszego udręczonego kraju oraz w intencji innych, którzy są dotknięci wojną; tutaj w istocie jest bardzo wiele osób, które uciekły od innych wojen. A to służenie ubogim, uchodźcom i uciekinierom jest także ważnym doświadczeniem jedności chrześcijan. Bowiem ta inicjatywa korytarzy humanitarnych jest ekumeniczna. Jest to piękny znak, łączący braci i siostry, którzy podzielają wiarę w Chrystusa.</p>\n<p>Pozdrawiam także serdecznie tych z was, którzy przeszli przez korytarze humanitarne i teraz żyją nowym życiem. Wykazaliście stanowczą wolę, żeby żyć wolni od lęku i braku bezpieczeństwa. Znaleźliście przyjaciół i osoby wspierające was, którzy są dzisiaj dla was drugą rodziną. Uczyliście się nowego języka i poznaliście nowe społeczeństwo. Wszystko to było trudne, ale jest owocne. Mówię to także jako syn rodziny emigrantów, którzy przez to przeszli. Wasz dobry przykład i wasza pracowitość pomagają zadać kłam lękom i niepokojom wobec obcokrajowców. A wręcz wasza obecność może być błogosławieństwem dla kraju, w którym się znajdujecie i którego prawa oraz kulturę nauczyliście się szanować. Gościnność, jaką wam okazano, stała się dla was powodem do odwzajemnienia; w istocie niektórzy z was angażują się w służbę na rzecz innych, którzy są w potrzebie.</p>\n<p>I tak, bracia i siostry, na tym naszym zgromadzeniu, gdzie są razem i niemal się mieszają ci, którzy przyjmują, i ci, którzy są przyjmowani, możemy zakosztować słów Pana Jezusa: «Byłem przybyszem, a przyjęliście Mnie» (Mt 25, 35). Te słowa wskazują nam wszystkim drogę. Drogę, którą trzeba iść <i>razem</i>, <i>wytrwale</i>. Dziękuję za to, że ją otworzyliście i że ją wytyczyliście! Idźcie naprzód! Niech Pan wam błogosławi, a Maryja, Matka Dobrej Drogi, niech was strzeże. Ja również błogosławię wam z serca i bardzo proszę, abyście modlili się za mnie.                        </p>\n<p>____________________________________________</p>\n<p><i>L'Osservatore Romano</i>, edizione mensile in polacco, 1 aprile 2023</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO<br> ÀS FAMÍLIAS REFUGIADAS ATRAVÉS OS CORREDORES HUMANITÁRIOS</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Paulo VI<br/> Sábado, 18 de março de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2023/3/18/famiglie-rifugiate.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Estimados amigos e amigas, bom dia e bem-vindos!</i></p>\n<p>Agradeço aos que intervieram para explicar a iniciativa e para dar os seus testemunhos. Estou feliz por me encontrar com tantas pessoas refugiadas e com as suas famílias que chegaram à Itália, França, Bélgica e Andorra através dos corredores humanitários. A sua realização deve-se tanto à generosa criatividade da Comunidade de Santo Egídio, da Federação das Igrejas Evangélicas e da Mesa Valdense, como à rede de acolhimento da Igreja italiana, em particular da Cáritas, bem como ao esforço do Governo italiano e dos Governos que vos receberam.</p>\n<p>Os corredores humanitários foram iniciados em 2016, em resposta à situação cada vez mais dramática na rota mediterrânea. Hoje devemos dizer que essa iniciativa é tragicamente atual, aliás, necessária como nunca; é o que, infelizmente, atesta também o recente naufrágio de Cutro. Esse naufrágio não deveria ter acontecido, e é preciso fazer tudo o que for possível para garantir que não se repita. Os corredores constroem pontes que tantas crianças, mulheres, homens, idosos, provenientes de situações muito precárias e perigos graves, atravessaram finalmente em segurança, legalidade e dignidade até aos países de acolhimento. Eles atravessam as fronteiras e, mais ainda, os muros da indiferença sobre os quais frequentemente se desintegra a esperança de muitas pessoas, que esperam durante anos em situações dolorosas e insuportáveis.</p>\n<p>Cada um de vós merece atenção pela dura história que viveu. Em particular, gostaria de recordar quantos passaram através de campos de detenção na Líbia; várias vezes tive a oportunidade de ouvir a sua experiência de dor, humilhação e violência. Os corredores humanitários são um caminho viável para evitar as tragédias e os perigos ligados ao tráfico de seres humanos. Contudo, ainda é necessário muito esforço para ampliar este modelo e abrir mais percursos legais para a migração. Onde falta a vontade política, modelos eficazes como o vosso oferecem novas sendas viáveis. De resto, a migração segura, ordenada, regular e sustentável é do interesse de todos os países. Se não se ajudar a reconhecer isto, o risco é que o medo anule o futuro e justifique as barreiras sobre as quais se desintegram vidas humanas.</p>\n<p>O trabalho que fazeis, identificando e acolhendo pessoas vulneráveis, procura responder de maneira mais adequada a um sinal dos tempos. Indica um caminho para a Europa, a fim de que ela não fique paralisada, assustada, sem visão de futuro. Com efeito, «o fechamento em si ou na sua própria cultura nunca é o caminho para restabelecer a esperança» (<i><a href=\"https://www.vatican.va/content/francesco/pt/speeches/2017/february/documents/papa-francesco_20170217_universita-romatre.html\">Discurso na Universidade Roma Tre</a></i>, 17 de fevereiro de 2017). Na realidade, a história europeia desenvolveu-se ao longo dos séculos através da integração de diferentes populações e culturas. Portanto, não tenhamos medo do futuro!</p>\n<p>Os corredores humanitários não visam apenas trazer pessoas refugiadas para a Itália e para outros países europeus, tirando-as de situações de incerteza, perigo e espera sem fim; eles trabalham também pela integração, pois não há acolhimento sem integração. Ao mesmo tempo, no vosso trabalho aprendestes que a integração não é isenta de dificuldades. Nem todos os que chegam estão preparados para o longo caminho que os espera. Por isso, é importante dedicar ainda mais atenção e criatividade para informar melhor quantos têm a oportunidade de vir para a Europa sobre a realidade que encontrarão. E não esqueçamos que as pessoas devem ser acompanhadas do princípio ao fim. O vosso papel termina quando uma pessoa está verdadeiramente integrada na nossa sociedade. A Sagrada Escritura ensina: «Esteja o estrangeiro entre vós, como vosso concidadão» (<i>Lv</i> 19, 34).</p>\n<p>Saúdo aqui as centenas de pessoas, famílias, comunidades, que generosamente se puseram à disposição para levar a cabo este processo virtuoso. Abristes o vosso coração e as vossas casas. Apoiastes a integração com os vossos recursos e com a ajuda de outras pessoas. Agradeço-vos de coração: representais uma bela face da Europa, que se abre ao futuro e paga pessoalmente.</p>\n<p>A vós, promotores dos “corredores”, aos religiosos e às religiosas, aos indivíduos e às organizações que neles participaram, gostaria de dizer: sois mediadores de uma história de integração, não intermediários que lucram com a necessidade e o sofrimento. Não intermediários, mas mediadores, e mostrais que quando se trabalha seriamente para lançar as bases, é possível acolher e integrar de maneira eficaz.</p>\n<p>Esta história de acolhimento é um compromisso concreto a favor da paz. Há muitos refugiados ucranianos entre vós; a eles quero dizer que o Papa não desiste de procurar a paz, de esperar na paz e de rezar por ela. Faço-o pelo vosso martirizado país e por outros que são atingidos pela guerra; com efeito, aqui há muitas pessoas que fugiram de outras guerras. E este serviço aos pobres, aos refugiados e às pessoas deslocadas é também uma forte experiência de unidade entre os cristãos. Efetivamente, esta iniciativa dos corredores humanitários é ecuménica. É um bonito sinal que une irmãos e irmãs que partilham a fé em Cristo!</p>\n<p>Portanto, saúdo com afeto quantos de vós passaram pelos corredores humanitários e agora levam uma nova vida. Mostrastes a vontade firme de viver livres do medo e da insegurança. Encontrastes amigos e apoiantes que agora são uma segunda família para vós. Estudastes uma nova língua e conhecestes uma nova sociedade. Tudo isto foi difícil, mas é fecundo. Digo-o também como filho de uma família de emigrantes que percorreu este caminho. O vosso bom exemplo e a vossa diligência ajudam a dissipar os medos e os alarmes em relação aos estrangeiros. Aliás, a vossa presença pode ser uma bênção para o país onde estais e cujas leis e cultura aprendestes a respeitar. A hospitalidade que vos foi oferecida tornou-se para vós motivo de retribuição: com efeito, alguns de vós estão ao serviço de outros que se encontram em necessidade.</p>\n<p>Assim, irmãos e irmãs, nesta nossa assembleia, onde quantos acolhem e quantos são acolhidos estão juntos e quase se confundem, podemos saborear a palavra do Senhor Jesus: «Eu era estrangeiro e acolhestes-me» (<i>Mt</i> 25, 35). Esta palavra mostra a todos nós o caminho. Um caminho a percorrer juntos, com <i>perseverança</i>. Obrigado por o terdes aberto e traçado! Ide em frente! O Senhor vos abençoe e Nossa Senhora, Mãe do caminho, vos ampare. Também eu vos abençoo de coração e peço-vos, por favor, que rezeis por mim!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LAS FAMILIAS REFUGIADAS GRACIAS AL PROGRAMA CORREDORES HUMANITARIOS</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br/> Sábado, 18 de marzo de 2023</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2023/3/18/famiglie-rifugiate.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p></p>\n<p><i>Queridos amigos y amigas, ¡buenos días y bienvenidos!</i></p>\n<p>Doy las gracias a los que han intervenido para explicar la iniciativa y para dar su testimonio. Estoy contento de encontrar a tantas personas refugiadas y a sus familias que han llegado a Italia, Francia, Bélgica y Andorra a través de los corredores humanitarios. Su realización se debe tanto a la creatividad generosa de la comunidad de San Egidio, de la Federación de las Iglesias Evangélicas y de la Mesa Valdense, como a la red acogedora de la Iglesia italiana, en particular de Caritas, tanto por el empeño del Gobierno italiano como de los Gobiernos que os han recibido.</p>\n<p>Los corredores humanitarios iniciaron en el 2016 como respuesta a la situación cada vez más dramática en la ruta mediterránea. Hoy tenemos que decir que esa iniciativa es trágicamente actual, incluso, más necesaria que nunca; lo atestigua también lamentablemente el reciente naufragio en Cutro. Ese naufragio no debía ocurrir, y es necesario hacer todo lo posible para que no se repita. Los corredores construyen puentes que muchos niños, mujeres, hombres, ancianos, procedentes de situaciones muy precarias y de graves peligros, finalmente han recorrido en seguridad, legalidad y dignidad hasta los países de acogida. Cruzan fronteras y, más aún, los muros de indiferencia sobre los que muchas veces se hace añicos la esperanza de muchas personas que esperan durante años en situaciones dolorosas e insostenibles.</p>\n<p>Cada uno de vosotros merece atención por la historia dura que ha vivido. En particular, quisiera recordar a los que han pasado a través de los campos de detención en Libia; en más de una ocasión he podido escuchar sus experiencias de dolor, humillaciones y violencias. Los corredores humanitarios son un camino viable para evitar las tragedias y los peligros vinculados al tráfico de seres humanos. Sin embargo, son necesarios todavía muchos esfuerzos para extender este modelo y para abrir más vías legales para la migración. Donde falta la voluntad política, los modelos eficaces como el vuestro ofrecen nuevos caminos transitables. Por otro lado, una migración segura, ordenada, regular y sostenible está en el interés de todos los países. Si no se ayuda a reconocer esto, el riesgo es que el miedo apague el futuro y justifique las barreras sobre las que se rompen las vidas humanas.</p>\n<p>El trabajo que vosotros hacéis, identificando y acogiendo personas vulnerables, trata de responder en la forma más adecuada a un signo de los tiempos. Indica un camino a Europa, para que no se quede bloqueada, asustada, sin visión del futuro. En efecto, «el encerrarse en uno mismo o en su propia cultura nunca es el camino para devolver la esperanza» (<i><a href=\"https://www.vatican.va/content/francesco/es/speeches/2017/february/documents/papa-francesco_20170217_universita-romatre.html\">Discurso a la Universidad Roma Tre</a></i>, 17 de febrero de 2017). En realidad, la historia europea se ha desarrollado a lo largo de los siglos a través de la integración de poblaciones y culturas diferentes. ¡No tengamos miedo del futuro!</p>\n<p>Los corredores humanitarios no solo tienen como objetivo hacer llegar a Italia y otros países europeos a personas refugiadas, sacándolos de situaciones de incertidumbre, peligro y esperas infinitas; también trabajan por la integración, porque no hay acogida sin integración. Al mismo tiempo, en vuestro trabajo habéis aprendido que la integración no está privada de dificultades. No todos aquellos que llegan están preparados para el largo camino que les espera. Por eso es importante aplicar aún más atención y creatividad para informar mejor a aquellos que tienen la oportunidad de venir a Europa sobre la realidad que encontrarán. Y no olvidemos que las personas deben ser acompañadas desde el inicio hasta el final. Vuestro rol termina cuando una persona está verdaderamente integrada en nuestra sociedad. Enseña la Sagrada Escritura: «Al forastero que reside junto a vosotros, le miraréis como a uno de vuestro pueblo» (<i>Lv</i> 19,34).</p>\n<p>Saludo aquí a los cientos de personas, familias, comunidades, que se han puesto a disposición generosamente para realizar este proceso virtuoso. Habéis abierto vuestros corazones y vuestras casas. Habéis sostenido con vuestros recursos la integración y habéis involucrado a otras personas. Os doy las gracias de corazón: vosotros representáis un rostro hermoso de Europa, que se abre al futuro y se hace cargo personalmente.</p>\n<p>A vosotros, promotores de los “corredores”, a los religiosos y religiosas, a las personas y organizaciones que habéis participado en ellos, quisiera deciros: sois mediadores de una historia de integración, no intermediarios que ganan aprovechando la necesidad y el sufrimiento. No sois intermediarios, sino mediadores, y demostráis que, si se trabaja con seriedad para sentar las bases, es posible acoger e integrar eficazmente.</p>\n<p>Esta historia de acogida es un compromiso concreto por la paz. Están presentes entre vosotros varios refugiados ucranianos; a ellos les quiero decir que el Papa no renuncia a buscar la paz, a esperar en la paz y a rezar por ella. Lo hago por vuestro país martirizado y por los otros que están golpeados por la guerra; aquí de hecho hay muchas personas que han huido de otras guerras. Y este servicio a los pobres, a los desplazados y refugiados es también una experiencia fuerte de unidad entre los cristianos. De hecho, esta iniciativa de los corredores humanitarios es ecuménica. Es un lindo signo que une hermanos y hermanas que comparten la fe en Cristo.</p>\n<p>Os saludo con afecto a los que entre vosotros han pasado a través de los corredores humanitarios y que ahora viven una nueva vida. Habéis mostrado una firme voluntad de vivir libres del miedo y de la inseguridad. Habéis encontrado amigos y personas que os apoyan que son hoy para vosotros una segunda familia. Habéis estudiado una nueva lengua y conocido una nueva sociedad. Todo esto ha sido difícil, pero es fecundo. Lo digo también como hijo de una familia de emigrantes que ha hecho este recorrido. Vuestro buen ejemplo y vuestra laboriosidad ayudan a desmentir los miedos y las alarmas hacia los extranjeros. Es más, vuestra presencia pueda ser una bendición para el país en el que os encontráis y del que habéis aprendido a respetar las leyes y la cultura. La hospitalidad que se os ha ofrecido se ha convertido para vosotros en motivo para restituir: de hecho, algunos de vosotros se comprometen en el servicio a los necesitados.</p>\n<p>Así, queridos hermanos y hermanas, en esta nuestra asamblea, donde están juntos y casi se confunden los que acogen y los que son acogidos, podemos degustar la palabra del Señor Jesús: «era forastero y me acogisteis» (<i>Mt</i>  25,35). Esta palabra nos indica a todos nosotros el camino. Un camino para recorrer <i>juntos</i>, con <i>perseverancia</i>. ¡Gracias por haberlo abierto y haberlo trazado! ¡Id adelante! El Señor os bendiga y la Virgen, Madre del camino, os custodie. También yo os bendigo de corazón, y os pido por favor que recéis por mí.</p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}