{
    "id": "20230908-lettera-cattolici-vietnam",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2023-09-08",
    "title": "Letter of the Holy Father on the occasion of the adoption of the Agreement on the Status of the Resident Papal Representative and the Office of the Resident Papal Representative of the Holy See in Viet Nam",
    "excerpt": {
        "en": "Dear brother Bishops, priests, consecrated persons and faithful of the People of God in Viet Nam: may the grace and peace of God be with you all. Let us give thanks to God with joy, for God’s love is eternal and faithful forever.[1]",
        "fr": "Chers frères évêques, prêtres, personnes consacrées et fidèles du peuple de Dieu au Viêt Nam, que la grâce et la paix de Dieu soient avec vous. Rendons grâce à Dieu avec joie, car l'amour de Dieu est éternel et il est fidèle à jamais[1].",
        "it": "Cari confratelli Vescovi, sacerdoti, persone consacrate e fedeli tutti del popolo di Dio in Viet Nam, la grazia e la pace di Dio siano con voi. Rendiamo grazie a Dio con gioia, perché l'amore di Dio è eterno ed è fedele per sempre[1].",
        "es": "Queridos hermanos obispos, sacerdotes, personas consagradas y fieles de todo el pueblo de Dios en Vietnam, la gracia y la paz de Dios estén con vosotros. Damos gracias a Dios con alegría, porque el amor de Dios es eterno y es fiel para siempre[1]."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2023/documents/20230908-lettera-cattolici-vietnam.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2023/documents/20230908-lettera-cattolici-vietnam.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2023/documents/20230908-lettera-cattolici-vietnam.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2023/documents/20230908-lettera-cattolici-vietnam.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>LETTER OF THE HOLY FATHER FRANCIS<br> ON THE OCCASION OF THE ADOPTION OF THE AGREEMENT ON THE STATUS OF THE <br/> RESIDENT PAPAL REPRESENTATIVE<br/> AND THE OFFICE OF THE RESIDENT PAPAL REPRESENTATIVE<br/> OF THE HOLY SEE IN VIET NAM</br></i></b></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brother Bishops, priests, consecrated persons and faithful of the People of God in Viet Nam: may the grace and peace of God be with you all. Let us give thanks to God with joy, for God’s love is eternal and faithful forever. <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a></p>\n<p>It is my desire to send you this Letter, on the occasion of the adoption of the Agreement between the Government of the Socialist Republic of Viet Nam and the Holy See concerning the Status of the Resident Pontifical Representative in Viet Nam. The faith of the Catholic Church in your country was born and grew over many generations rooted in the commandment: “You shall love the Lord your God with all your heart, and with all your soul, and with all your mind” ( <i>Mt</i> 22:37-38). Indeed, love is the measure of faith, and faith is the soul of love, never forgetting that love for God and neighbour are two sides of the same coin. <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a></p>\n<p>As a sign of the good relations that have marked recent years, together with the hope that the Pontifical Representative will be a bridge in order to advance reciprocal relations, I was pleased to welcome Mr Vo Van Thuong, President of the Socialist Republic of Viet Nam, on an official visit to the Vatican on 27 July last. This meeting holds special significance in the process of strengthening relations between the Holy See and Viet Nam. Regarding the Vietnamese people, <a href=\"https://www.vatican.va/content/john-paul-ii/en/speeches/1984/may/documents/hf_jp-ii_spe_19840510_popolo-vietnam.html\">Saint John Paul II remarked</a> that everyone knows and appreciates your courage in working, your tenacity in difficulties, your sense of family and the other natural virtues to which you bear witness. <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a></p>\n<p>On the basis of the reciprocal trust built up step by step over the years, which was strengthened by the annual visits of the Holy See’s Delegation and the meetings of the Viet Nam-Holy See Joint Working Group, both sides have been able to move forward together and further progress will be possible, recognizing convergences and respecting differences. Moreover, the participants were able to walk together, listening to each other and arriving at a mutual understanding. Although each of them came from different backgrounds and experiences of life, it did not prevent them from seeking together the best way forward for the good of the Vietnamese people and the Church.</p>\n<p>Recalling the description contained in the Letter to Diognetus, a text of the second century after Christ, Christians, who are in the world but do not belong to the world, are marked by the practice of charity, implementing the Gospel in the heart of the nation and accompanying it in its efforts towards a balanced social and economic development. Consequently, the Catholic faithful, by building up the Church through shared pastoral cooperation, and by imbuing daily life with the message of the Gospel, live out their own identity as good Christians and good citizens. In this regard, the Catholic faithful can foster dialogue and engender hope for the country whenever conditions favourable to the exercise of religious freedom are implemented.</p>\n<p>You are daughters and sons of the Church and at the same time citizens of Viet Nam, <a href=\"https://www.vatican.va/content/benedict-xvi/en/speeches/2009/june/documents/hf_ben-xvi_spe_20090627_ad-limina-viet-nam.html\">as Pope Benedict XVI recalled in 2009 when addressing the Vietnamese Bishops</a>: “The Church invites all her members to be loyally committed to building a just, supportive and fair society. Her intention is certainly not to replace government leaders; she wishes only to be able to play a just role in the nation’s life, at the service of the whole people,in a spirit of dialogue and respectful collaboration”. <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a></p>\n<p>Today, more than ever, we need the concrete practice of charity, that is, the firm decision in favour of men and women, which was accomplished at Easter and through the Church is continually made present throughout history, for “in all places and circumstances, Christians… are called to hear the cry of the poor”. <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a> This spirit has always enlivened the Catholic community in your country and led it to offer its own positive and meaningful contribution in serving the people, particularly during the Covid-19 pandemic. Indeed, the Church in Viet Nam, with the encouragement of each Bishop and of the Vietnamese Episcopal Conference, has proven to be a leaven in society, accompanying it in its development and contributing to its progress as faithful, responsible and credible believers.</p>\n<p>Your Bishops recalled all this in their Pastoral Letter issued this year, which focused on fostering participation in the life of the community through mutual love, sincere listening and acts of charity, shown also towards those who do not share the same faith, and in caring for the most vulnerable and most in need.</p>\n<p>Dear brothers and sisters of Viet Nam, the Catholic faithful, ever ready to respond effectively to the daily needs of others and to participate in the building up of the common good in every area of the country’s social life, are called to carry out the teaching of Jesus to be “the light of the world and the salt of the earth” and to “let their light so shine before others that they may see their good works and give glory to their Father in heaven” (<i>Mt</i> 5:16).</p>\n<p>Sixty years ago, addressing the whole world in order to plead for a common effort for peace, Saint John XXIII wrote: “We are hopeful that, by establishing contact with one another and by a policy of negotiation, nations will come to a better recognition of the natural ties that bind them together as men and women. We are hopeful, too, that they will come to a fairer realization of one of the cardinal duties deriving from our common nature: namely, that love, not fear, must dominate the relationships between individuals and between nations. It is principally characteristic of love that it draws men and women together in all sorts of ways, sincerely united in the bonds of mind and matter; and this is a union from which countless blessings can flow”. <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a></p>\n<p>I ask God to enlighten and guide you, so that, in your lives and in your relations with the civil Authorities and with every person, without distinction of religion, race or culture, you may know how to bear witness to the love and charity of Jesus Christ, for the glory of God.</p>\n<p>In concluding this fraternal Letter, it is my hope that you, dear Bishops, priests, consecrated men and women and lay faithful, will be courageous in following the example of Christ. May Our Lady of La Vang accompany you and through her maternal intercession, may our merciful Father bless and grant abundant graces to the whole Catholic Church in Viet Nam, as well as the Nation and the beloved Vietnamese people.</p>\n<p style=\"text-align: center;\">FRANCISCUS</p>\n<p><i>From the Vatican, 8 September 2023, <br/> Feast of the Nativity of the Blessed Virgin Mary</i> </p>\n<p></p>\n<p> </p>\n<p> _________________________________________________</p>\n<p></p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cf. <i><a href=\"https://www.vatican.va/content/francesco/en/angelus/2013/documents/papa-francesco_angelus_20131110.html\">Angelus</a></i>, 10 November 2013.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Cf. <i><a href=\"https://www.vatican.va/content/francesco/en/angelus/2014/documents/papa-francesco_angelus_20141026.html\">Angelus</a></i>, 26 October 2014.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> Cf. John Paul II, <i><a href=\"https://www.vatican.va/content/john-paul-ii/en/speeches/1984/may/documents/hf_jp-ii_spe_19840510_popolo-vietnam.html\">Radio Address to the People of Viet Nam</a></i>, 10 May 1984.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Benedict XVI, <i><a href=\"https://www.vatican.va/content/benedict-xvi/en/speeches/2009/june/documents/hf_ben-xvi_spe_20090627_ad-limina-viet-nam.html\">Address to Bishops of the Episcopal Conference of Vietnam, Ad limina Visit</a></i>, 27 June 2009.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#In_union_with_God,_we_hear_a_plea\">Evangelii Gaudium</a></i>, 191.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> John XXIII, <i><a href=\"https://www.vatican.va/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i>, 129.</p>\n<p></p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTRE DU PAPE FRANÇOIS <br> À LA COMMUNAUTÉ CATHOLIQUE AU VIETNAM<br/> À L'OCCASIONE DE L'ADOPTION DE L'ACCORD SUR <br/> LE STATUT DU REPRÉSENTANT PONTIFICAL RÉSIDENT ET SUR LE BUREAU DU REPRÉSENTANT PONTIFICAL RÉSIDENT DU SAINT-SIÈGE AU VIÊT NAM</br></span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Chers frères évêques, prêtres, personnes consacrées et fidèles du peuple de Dieu au Viêt Nam, que la grâce et la paix de Dieu soient avec vous. Rendons grâce à Dieu avec joie, car l'amour de Dieu est éternel et il est fidèle à jamais <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>Je souhaite vous faire parvenir à tous cette lettre, à l'occasion particulière de l'adoption de l'Accord entre le gouvernement de la République socialiste du Viêt Nam et le Saint-Siège sur le statut du représentant pontifical résident au Viêt Nam. La foi de l'Eglise catholique dans votre pays est née et s'est développée à travers de nombreuses générations sur la base du commandement: «Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de toute ta pensée» (Mt 22, 37-38). En effet, l'amour est la mesure de la foi, et la foi est l'âme de l'amour, sans jamais oublier que l'amour de Dieu et du prochain sont les deux faces d'une même médaille <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a>.</p>\n<p>Dans le sillage des bonnes relations qui ont caractérisé ces dernières années, et avec le souhait que le représentant pontifical soit un pont pour faire progresser les relations réciproques, j'ai eu le plaisir d'accueillir le 27 juillet dernier le président de la République socialiste du Viêt Nam, M. Vo Van Thuong, en visite officielle au Vatican. Cette rencontre revêt une signification spéciale dans le processus de consolidation des relations entre le Saint-Siège et le Viêt Nam qui, comme le rappelait saint Jean-Paul ii , est un pays dont «tous connaissent et apprécient le courage dans le travail, la ténacité dans les difficultés, le sens de la famille et les autres vertus naturelles dont il a su faire preuve» <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a>.</p>\n<p>Sur la base d'une telle confiance réciproque qui, au fil des années, s'est renforcée pas à pas grâce aux visites annuelles de la délégation du Saint-Siège et lors des réunions du groupe de travail conjoint Viêt Nam-Saint-Siège, nous avons pu progresser ensemble et nous pourrons le faire davantage, en reconnaissant les convergences et en respectant les différences. Nous avons été capables de marcher en nous écoutant et de nous écouter en nous comprenant mutuellement et, même si chacun a vécu des histoires et des événements différents, rien de tout cela n'a empêché de chercher ensemble le meilleur chemin pour le bien du peuple vietnamien et de l'Eglise.</p>\n<p>A la lumière de l'enseignement de la lettre à Diognète, du II<sup>e</sup> siècle après Jésus Christ, les chrétiens, qui sont dans le monde mais n'appartiennent pas au monde, vivent dans un esprit de charité en insufflant l'Evangile au cœur du pays et en l'accompagnant dans ses efforts pour un développement social et économique équilibré. Par conséquent, les fidèles catholiques, tant dans l'édification de l'Eglise elle-même, à travers une coopération pastorale coresponsable, que, surtout, sur le plan de l'animation évangélique des réalités temporelles, réalisent leur identité de bons chrétiens et de bons citoyens. Dans cet horizon, à travers la mise en place de conditions favorables à l'exercice de la liberté religieuse, les fidèles catholiques pourront promouvoir le dialogue et générer l'espérance pour le pays.</p>\n<p>Vous êtes filles et fils de l'Eglise et, en même temps, citoyens du Viêt Nam, comme le rappelait en 2009 le Pape Benoît xvi aux évêques vietnamiens: «L’Eglise invite tous ses membres à s’engager loyalement pour l’édification d’une société juste, solidaire et équitable. Elle ne prétend nullement se substituer aux responsables gouvernementaux, désirant simplement pouvoir prendre une juste part, dans un esprit de dialogue et de respectueuse collaboration, à la vie de la nation, au service de tout le peuple» <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a>.</p>\n<p>L'aspect spécifique dont nous avons encore plus besoin aujourd'hui est l’aspect concret de la charité, à savoir la décision concrète pour l'homme, accomplie lors de la Pâque et toujours mise en œuvre historiquement dans l'Eglise: «En tout lieu et circonstance les chrétiens [...] sont appelés à écouter le cri des pauvres» <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a>. C'est cet esprit qui a toujours animé votre communauté catholique à offrir sa contribution positive et significative en servant le peuple, particulièrement pendant la pandémie de Covid-19. L'Eglise du Viêt Nam, en effet, à travers l'encouragement des évêques individuels et de la conférence des évêques du Viêt Nam, se sont révélés être un levain dans la société, l'accompagnant dans son développement et contribuant à son progrès en tant que -croyants fidèles, responsables et crédibles.</p>\n<p>Vos évêques l'ont rappelé dans la lettre pastorale pour l'année en cours, axée sur la promotion de la participation à la vie de la communauté à travers l'affection réciproque, l'écoute sincère et des actes de charité même envers ceux qui ne partagent pas la même foi, en prenant soin des plus faibles et des nécessiteux.</p>\n<p>Chers frères et sœurs du Viêt Nam, les fidèles catholiques, toujours prêts à répondre concrètement aux besoins du quotidien et à participer à l'édification du bien commun, dans tous les domaines de la vie sociale du pays, sont appelés à mettre en œuvre l'enseignement de Jésus d'être «lumière du monde et sel de la terre» afin que «leur lumière brille devant les hommes, pour qu'ils voient leurs bonnes œuvres et glorifient leur Père qui est dans les cieux» (Mt 5, 16).</p>\n<p>Il y a soixante ans, le saint Pape Jean XXIII, s'adressant au monde entier pour implorer un effort commun pour la paix, écrivait: «Il est permis d'espérer que les hommes, en se rencontrant et en négociant, découvriront mieux les liens qui les unissent, issus de leur commune humanité, et découvriront aussi que l'une des exigences les plus profondes de leur commune humanité est que parmi eux et entre leurs peuples respectifs règne non la crainte, mais l'amour: un amour qui tend à s'exprimer dans une collaboration loyale, multiforme, porteuse de nombreux biens» <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a>.</p>\n<p>Je demande à Dieu de vous éclairer et de vous guider, afin que vous sachiez témoigner de l'amour et de la charité de Jésus Christ, pour la gloire de Dieu, dans la vie et dans les relations avec les autorités civiles et avec toute personne sans distinction de religion, de race et de culture.</p>\n<p>Au terme de cette lettre fraternelle, je vous souhaite, chers pasteurs, prêtres, personnes consacrées et fidèles laïcs, d'être courageux en suivant l'exemple du Christ. Que Notre-Dame de La Vang vous accompagne et que, par sa maternelle intercession, le Père miséricordieux bénisse et accorde d'abondantes grâces à toute l'Eglise catholique au Viêt Nam, ainsi qu'au pays et au cher peuple vietnamien.</p>\n<p style=\"text-align: center;\">François</p>\n<p style=\"text-align: left;\">_____________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <a href=\"https://www.vatican.va/content/francesco/fr/angelus/2013/documents/papa-francesco_angelus_20131110.html\">Angelus</a>, 10 novembre 2013.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> <a href=\"https://www.vatican.va/content/francesco/fr/angelus/2014/documents/papa-francesco_angelus_20141026.html\">Angelus</a>, 26 octobre 2014.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> Jean-Paul II, <a href=\"https://www.vatican.va/content/john-paul-ii/fr/speeches/1984/may/documents/hf_jp-ii_spe_19840510_popolo-vietnam.html\">Radiomesssage au peuple du Viêt Nam</a>, 10 mai 1984.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Benoît XVI, <a href=\"https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/june/documents/hf_ben-xvi_spe_20090627_ad-limina-viet-nam.html\">Discours aux évêques de la conférence épiscopale du Viêt Nam en visite <i>ad limina apostolorum</i></a>, 27 juin 2009.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> <i><a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Unis_à_Dieu_nous_écoutons_un_cri\">Evangelii gaudium</a></i>, n. 191.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> Jean XXIII, <i><a href=\"https://www.vatican.va/content/john-xxiii/fr/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, n. 67</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTERA DEL SANTO PADRE FRANCESCO<br/>\n ALLA COMUNITÀ CATTOLICA DEL VIET NAM<br/>\n IN OCCASIONE DELL'ADOZIONE DELL'ACCORDO SULLO <br/>\n STATUTO DEL RAPPRESENTANTE PONTIFICIO RESIDENTE E SULL'UFFICIO DEL<br/>\n RAPPRESENTANTE PONTIFICIO RESIDENTE DELLA SANTA SEDE IN VIET NAM</span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari confratelli Vescovi, sacerdoti, persone consacrate e fedeli tutti del popolo di Dio in Viet Nam, la grazia e la pace di Dio siano con voi. Rendiamo grazie a Dio con gioia, perché l'amore di Dio è eterno ed è fedele per sempre <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>È mio desiderio far giungere questa Lettera a tutti voi, nella particolare occasione dell'adozione dell'Accordo tra il Governo della Repubblica Socialista del Viet Nam e la Santa Sede sullo Statuto del Rappresentante Pontificio Residente in Viet Nam. La fede della Chiesa cattolica nel vostro Paese è nata e si è sviluppata attraverso molte generazioni sulla base del comandamento: «Amerai il Signore tuo Dio con tutto il tuo cuore, con tutta la tua anima e con tutta la tua mente» ( <i>Mt</i> 22,37-38). L’amore, infatti, è la misura della fede, e la fede è l’anima dell’amore, senza mai dimenticarci che l’amore per Dio e per il prossimo sono le due facce di una stessa medaglia <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a>.</p>\n<p>Nel solco dei buoni rapporti che hanno segnato gli ultimi anni, e con l’auspicio che il Rappresentante Pontificio sia un ponte per far progredire le relazioni reciproche, lo scorso 27 luglio, ho avuto il piacere di accogliere il Presidente della Repubblica Socialista del Viet Nam, il Signor Vo Van Thuong, in visita ufficiale al Vaticano. Questo incontro riveste un significato speciale nel processo di consolidamento delle relazioni tra la Santa Sede e il Viet Nam che, <a href=\"https://www.vatican.va/content/john-paul-ii/it/speeches/1984/may/documents/hf_jp-ii_spe_19840510_popolo-vietnam.html\">come ricordava San Giovanni Paolo II</a>, è un Paese del quale “tutti conoscono e apprezzano il coraggio nel lavoro, la tenacia nelle difficoltà, il senso della famiglia e le altre virtù naturali di cui ha saputo dar prova” <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a>.</p>\n<p>Sulla base di tale reciproca fiducia che nel corso degli anni, passo dopo passo, si è rafforzata grazie alle visite annuali della Delegazione della Santa Sede e durante gli incontri del gruppo di lavoro congiunto Viet Nam-Santa Sede, si è potuto progredire insieme e si potrà farlo ulteriormente, riconoscendo le convergenze e rispettando le differenze. Si è stati capaci di camminare ascoltandosi e di ascoltare comprendendosi a vicenda e, se anche ognuno ha vissuto storie e vicende diverse, nulla di tutto ciò ha impedito di cercare insieme la via migliore per il bene del popolo vietnamita e della Chiesa.</p>\n<p>Alla luce l’insegnamento della Lettera a Diogneto, del II secolo dopo Cristo, i cristiani, che sono nel mondo ma non appartengono al mondo, vivono all’insegna di un protagonismo della carità attuando il Vangelo nel cuore della Nazione e accompagnandola negli sforzi per uno sviluppo sociale ed economico equilibrato. Pertanto i fedeli cattolici, sia nella edificazione della Chiesa stessa, attraverso una cooperazione pastorale corresponsabile, sia, specialmente, sul piano dell’animazione evangelica delle realtà temporali, realizzano la propria identità di buoni cristiani e buoni cittadini. In questo orizzonte, attraverso l’implementazione di condizioni favorevoli per l’esercizio della libertà religiosa, i fedeli cattolici potranno promuovere dialogo e generare speranza per il Paese.</p>\n<p>Siete figlie e figli della Chiesa e, allo stesso tempo, cittadini del Viet Nam, così <a href=\"https://www.vatican.va/content/benedict-xvi/it/speeches/2009/june/documents/hf_ben-xvi_spe_20090627_ad-limina-viet-nam.html\">come ricordava nel 2009 Papa Benedetto XVI ai Vescovi vietnamiti</a>: «La Chiesa invita tutti i membri a impegnarsi lealmente per l’edificazione di una società giusta, solidale ed equa. Essa non intende assolutamente sostituirsi ai responsabili governativi, desiderando solamente poter prendere una giusta parte, in uno spirito di dialogo e di rispettosa collaborazione, alla vita della Nazione, al servizio di tutto il popolo» <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a>.</p>\n<p>L’aspetto specifico di cui oggi abbiamo ancor più bisogno è la concretezza della Carità, cioè la concreta decisione per l’uomo, compiuta nella Pasqua e sempre attuata storicamente nella Chiesa, in quanto: «in ogni luogo e circostanza i cristiani […] sono chiamati ad ascoltare il grido dei poveri» <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a>. È questo spirito che ha sempre animato la vostra Comunità cattolica ad offrire il proprio positivo e significativo contributo nel servire il Popolo, in modo particolare durante la pandemia da Covid-19. La Chiesa del Viet Nam, infatti, attraverso l’incoraggiamento dei singoli Vescovi e della Conferenza Episcopale Vietnamita, ha dato prova di essere lievito della società accompagnandola nel suo sviluppo e contribuendone al progresso da fedeli credenti, responsabili e credibili.</p>\n<p>I vostri Vescovi lo hanno ricordato nella Lettera pastorale per l’anno corrente, incentrata sul promuovere la partecipazione alla vita della comunità attraverso l’affetto reciproco, l’ascolto sincero e atti di carità anche verso coloro che non condividono la stessa fede, prendendosi cura dei più deboli e bisognosi.</p>\n<p>Cari fratelli e sorelle del Viet Nam, i fedeli cattolici, sempre pronti a rispondere efficacemente alle necessità della quotidianità e a partecipare all’edificazione del bene comune, in tutti gli ambiti della vita sociale del Paese, sono chiamati a realizzare l’insegnamento di Gesù di essere “luce del mondo e sale della terra” così che: <i>«</i>risplenda la loro luce davanti agli uomini, perché vedano le loro opere buone e rendano gloria al Padre loro che è nei cieli»<i> </i>(<i>Mt </i>5,16).</p>\n<p><a href=\"https://www.vatican.va/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Sessant’anni fa, il Santo Papa Giovanni XXIII, rivolgendosi al mondo intero</a> per implorare un comune sforzo per la pace, così scriveva: «È lecito sperare che gli uomini, incontrandosi e negoziando, abbiano a scoprire meglio i vincoli che li legano, provenienti dalla loro comune umanità e abbiano pure a scoprire che una fra le più profonde esigenze della loro comune umanità è che tra essi e tra i rispettivi popoli regni non il timore, ma l’amore: il quale tende ad esprimersi nella collaborazione leale, multiforme, apportatrice di molti beni» <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a>.</p>\n<p>Chiedo a Dio di illuminarVi e guidarVi, affinché sappiate testimoniare l'amore e la carità di Gesù Cristo, per la gloria di Dio, nella vita e nelle relazioni con le Autorità civili e con ogni persona senza distinzione di religione, razza e cultura.</p>\n<p>Al termine di questa fraterna Lettera, auguro a Voi, cari Pastori, sacerdoti, consacrati e fedeli laici, di essere coraggiosi nel seguire l’esempio di Cristo. Vi accompagni Nostra Signora di La Vang e, attraverso la sua materna intercessione, il Padre misericordioso benedica e conceda abbondanti grazie all'intera Chiesa cattolica in Viet Nam, così come alla Nazione e al caro Popolo vietnamita.</p>\n<p> </p>\n<p style=\"text-align: center;\">FRANCESCO</p>\n<p><i>Dal Vaticano, 8 settembre 2023<br> Festa della Natività della Beata Vergine Maria</br></i></p>\n<p> _______________________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i><a href=\"https://www.vatican.va/content/francesco/it/angelus/2013/documents/papa-francesco_angelus_20131110.html\">Angelus</a></i>, 10 novembre 2013.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> <i><a href=\"https://www.vatican.va/content/francesco/it/angelus/2014/documents/papa-francesco_angelus_20141026.html\">Angelus</a></i>, 26 ottobre 2014.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> Giovanni Paolo II, <i><a href=\"https://www.vatican.va/content/john-paul-ii/it/speeches/1984/may/documents/hf_jp-ii_spe_19840510_popolo-vietnam.html\">Radiomessaggio al popolo del Vietnam</a></i>, 10 maggio 1984.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Benedetto XVI, <i><a href=\"https://www.vatican.va/content/benedict-xvi/it/speeches/2009/june/documents/hf_ben-xvi_spe_20090627_ad-limina-viet-nam.html\">Discorso ai Vescovi della Conferenza Episcopale del Viet Nam in visita ad limina apostolorum</a></i>, 27 giugno 2009.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#Uniti_a_Dio_ascoltiamo_un_grido\">Evangelii Gaudium</a></i>, n. 191.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> Giovanni XXIII, <i><a href=\"https://www.vatican.va/content/john-xxiii/it/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i>, n. 67.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">CARTA DEL SANTO PADRE FRANCISCO<br> A LA COMUNIDAD CATÓLICA DEL VIETNAM<br/> CON OCASIÓN DE LA ADOPCIÓN DEL ACUERDO SOBRE<br/> EL ESTATUTO DEL REPRESENTANTE PONTIFICIO RESIDENTE <br/> Y SOBRE LA DEL REPRESENTANTE PONTIFICIO RESIDENTE DE LA SANTA SEDE EN VIETNAM</br></span></i></b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Queridos hermanos obispos, sacerdotes, personas consagradas y fieles de todo el pueblo de Dios en Vietnam, la gracia y la paz de Dios estén con vosotros. Damos gracias a Dios con alegría, porque el amor de Dios es eterno y es fiel para siempre <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>.</p>\n<p>Deseo enviaros a todos esta carta, con motivo de la adopción del Acuerdo entre el Gobierno de la República Socialista de Vietnam y la Santa Sede sobre el Estatuto del Representante pontificio residente en Vietnam. La fe de la Iglesia católica en vuestro país ha nacido y se ha desarrollado a lo largo de muchas generaciones sobre la base del mandamiento: «Amarás al Señor tu Dios con todo tu corazón, con toda tu alma y con toda tu mente» ( <i>Mt</i>  22, 37-38). El amor es la medida de la fe, y la fe es el alma del amor, sin olvidar nunca que el amor a Dios y el amor al prójimo son las dos caras de una misma medalla <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a>.</p>\n<p>Siguiendo los pasos de las buenas relaciones que han marcado los últimos años, y con la esperanza de que el Representante Pontificio sea un puente para hacer avanzar las relaciones recíprocas, el pasado 27 de julio tuve el placer de acoger al Presidente de la República Socialista de Vietnam, Sr. Vo Van Thuong, en visita oficial al Vaticano. Este encuentro cobra un significado especial en el proceso de consolidación de las relaciones entre la Santa Sede y Vietnam, que, como recordaba san Juan Pablo II, “es un país del que todos conocen y aprecian su coraje en el trabajo, su tenacidad ante las dificultades, su sentido de la familia y otras virtudes naturales <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a>.</p>\n<p>Sobre la base de esta confianza mutua, que a lo largo de los años, paso a paso, se ha ido reforzando gracias a las visitas anuales de la Delegación de la Santa Sede y durante las reuniones del Grupo de Trabajo Conjunto Vietnam-Santa Sede, ha sido posible avanzar juntos y se podrá seguir haciendo, reconociendo las convergencias y respetando las diferencias. Hemos podido caminar escuchándonos y comprendiéndonos, y aunque cada uno procede de historias y situciones diferentes, esto no ha impedido buscar juntos el mejor camino para el bien del pueblo vietnamita y de la Iglesia.</p>\n<p>A la luz de la enseñanza de la Carta a Diogneto del siglo II d.C., los cristianos, que están en el mundo pero no pertenecen a él, viven bajo la bandera de un protagonismo de la caridad, poniendo en práctica el Evangelio en el corazón de la nación y acompañándola en sus esfuerzos por un desarrollo social y económico equilibrado. Por eso, los fieles católicos, tanto en la construcción de la Iglesia misma, mediante la cooperación pastoral corresponsable, como especialmente en el plano de la animación evangélica de las realidades temporales, llevan a cabo su identidad de buenos cristianos y buenos ciudadanos. En este horizonte, a través de la implementación de condiciones favorables para el ejercicio de la libertad religiosa, los fieles católicos podrán promover el diálogo y generar esperanza para el país.</p>\n<p>Sois hijas e hijos de la Iglesia y, al mismo tiempo, ciudadanos de Vietnam,  <a href=\"https://www.vatican.va/content/benedict-xvi/es/speeches/2009/june/documents/hf_ben-xvi_spe_20090627_ad-limina-viet-nam.html\">como recordó el Papa Benedicto XVI a los obispos vietnamitas en 2009</a>: «La Iglesia invita a todos sus miembros a comprometerse lealmente en la construcción de una sociedad justa, solidaria y equitativa. No pretende en modo alguno ocupar el lugar de los funcionarios del Gobierno, sólo desea poder participar equitativamente, en un espíritu de diálogo y cooperación respetuosa, en la vida de la nación, al servicio de todo el pueblo» <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a>.</p>\n<p>El aspecto específico que hoy necesitamos aún más es la concreción de la Caridad, es decir, la decisión concreta por el hombre, realizada en la Pascua e implementada históricamente desde siempre en la Iglesia, ya que: «en todo lugar y circunstancia los cristianos [...] están llamados a escuchar el grito de los pobres» <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a>. Este espíritu es el que ha animado siempre a vuestra Comunidad católica a ofrecer su contribución positiva y significativa al servicio del Pueblo, especialmente durante la pandemia del Covid-19. La Iglesia en Vietnam, con el aliento de cada obispo y de la Conferencia Episcopal Vietnamita, ha demostrado ser levadura de la sociedad, acompañándola en su desarrollo y contribuyendo al progreso de creyentes fieles, responsables y creíbles.</p>\n<p>Vuestros obispos lo han recordado en su Carta Pastoral publicada este año, que se ha centrado en fomentar la participación en la vida de la comunidad a través del amor mutuo, la escucha sincera y los actos de caridad, mostrados también hacia aquellos que no comparten la misma fe, y en el cuidado de los más débiles y necesitados.</p>\n<p>Queridos hermanos y hermanas de Vietnam, los fieles católicos, siempre dispuestos a responder eficazmente a las necesidades cotidianas y a participar en la construcción del bien común en todos los ámbitos de la vida social del país, están llamados a llevar a cabo la enseñanza de Jesús de ser “la luz del mundo y la sal de la tierra” de tal modo que «su luz brille ante los demás para que vean sus buenas obras y den gloria a su Padre que está en los cielos» (<i>Mt </i> 5,16).</p>\n<p><a href=\"https://www.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Hace sesenta años, el Papa san Juan XXIII, dirigiéndose al mundo entero</a> para implorar un esfuerzo común por la paz, escribía: «Es de desear que los hombres, al reunirse y negociar, descubran mejor los lazos que los unen, derivados de su común humanidad, y que descubran también que una de las exigencias más profundas de su común humanidad es que no reine entre ellos y entre sus pueblos el miedo, sino el amor, que tiende a expresarse en una colaboración leal y multiforme, portadora de muchos bienes» <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a>.</p>\n<p>Pido a Dios que os ilumine y os guíe, para que sepáis dar testimonio del amor y de la caridad de Jesucristo, para gloria de Dios, en la vida y en vuestras relaciones con las autoridades civiles y con toda persona, sin distinción de religión, raza o cultura.</p>\n<p>Al concluir esta Carta fraterna, deseo que vosotros, queridos pastores, sacerdotes, consagrados y consagradas, y fieles laicos, sigáis con valentía el ejemplo de Cristo. Que Nuestra Señora de La Vang os acompañe y que, por su maternal intercesión, el Padre misericordioso bendiga y conceda abundantes gracias a toda la Iglesia católica de Vietnam, así como a la Nación y al querido Pueblo vietnamita.</p>\n<p style=\"text-align: center;\">Francisco</p>\n<p> </p>\n<p>_______________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <a href=\"https://www.vatican.va/content/francesco/es/angelus/2013/documents/papa-francesco_angelus_20131110.html\">Ángelus</a>, 10 de noviembre de 2013.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> <a href=\"https://www.vatican.va/content/francesco/es/angelus/2014/documents/papa-francesco_angelus_20141026.html\">Ángelus</a>, 26 de octubre de 2014.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> Juan Pablo II ,  <i>Radiomensaje al pueblo de Vietnam</i> , 10 de mayo de 1984.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Benedicto XVI,  <i><a href=\"https://www.vatican.va/content/benedict-xvi/es/speeches/2009/june/documents/hf_ben-xvi_spe_20090627_ad-limina-viet-nam.html\">Discurso a los obispos de la Conferencia Episcopal de Viet Nam en visita ad limina apostolorum</a></i> , 27 de junio de 2009.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii Gaudium</a></i> , n. 191.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> Juan XXIII,  <i><a href=\"https://www.vatican.va/content/john-xxiii/es/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i> , n. 67.</p>\n<p> </p>\n<p>________________________________________________</p>\n<p><i>L'Osservatore Romano</i>, Edición semanal en lengua española, Año LX, número 40, Viernes, 6 de octubre de 2023, p. 14.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}