{
    "id": "20241121-lettera-storia-chiesa",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2024-11-21",
    "title": "Letter of His Holiness Pope Francis on the Renewal of the Study of Church History",
    "excerpt": {
        "ar": "أودّ أن أشارككم بعض الأفكار بهذه الرّسالة في أهمّيّة دراسة تاريخ الكنيسة، خاصةً لمساعدة الكهنة على فهم الواقع الاجتماعيّ بشكل أفضل. إنّها مسألة أودّ أن تؤخذ بعين الاعتبار في تنشئة الكهنة الجدُد وكذلك العاملين الرّعويّين الآخرين.",
        "en": "In the present letter, I would like to share some thoughts on the importance of the study of Church history, particularly in order to help priests better interpret the world in which we live. This is a question that I would like to see taken into consideration in the training of new priests and others engaged in pastoral work.",
        "fr": "par cette lettre, je voudrais partager quelques réflexions sur l’importance de l’étude de l’histoire de l’Église, en particulier pour aider les prêtres à mieux interpréter la réalité sociale. C’est une question que j’aimerais voir prise en considération dans la formation des nouveaux prêtres et des autres agents pastoraux.",
        "de": "mit diesem Brief möchte ich einige Gedanken über die Bedeutung des Studiums der Kirchengeschichte mit euch teilen, insbesondere um den Priestern zu helfen, die gesellschaftliche Wirklichkeit besser zu interpretieren. Ich würde mir wünschen, dass dieses Thema in der Ausbildung neuer Priester und auch anderer pastoraler Mitarbeiter Berücksichtigung findet.",
        "it": "vorrei condividere con questa mia lettera alcuni pensieri circa l’importanza dello studio della storia della Chiesa, in modo speciale per aiutare i sacerdoti a interpretare meglio la realtà sociale. Si tratta di una questione che vorrei che venisse presa in considerazione nella formazione dei nuovi presbiteri e anche di altri agenti pastorali.",
        "pl": "Poprzez ten list chciałbym podzielić się kilkoma przemyśleniami na temat znaczenia studium historii Kościoła, zwłaszcza w celu pomocy kapłanom w lepszym interpretowaniu rzeczywistości społecznej. Jest to kwestia, którą chciałbym, aby wzięto pod uwagę w formacji nowych prezbiterów, a także innych osób zaangażowanych w duszpasterstwo.",
        "pt": "Com esta carta, gostaria de partilhar algumas reflexões sobre a importância do estudo da História da Igreja, sobretudo para ajudar os sacerdotes a interpretar melhor a realidade social. Esta é uma questão que gostaria que fosse tida em consideração na formação dos novos padres, mas também de outros agentes pastorais.",
        "es": "Con esta carta quisiera compartir algunos pensamientos sobre la importancia del estudio de la historia de la Iglesia, especialmente para ayudar a los sacerdotes a interpretar mejor la realidad social. Es una cuestión que me gustaría que se tuviera en cuenta en la formación de los nuevos sacerdotes y también de otros agentes pastorales."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/letters/2024/documents/20241121-lettera-storia-chiesa.html",
            "en": "https://www.vatican.va/content/francesco/en/letters/2024/documents/20241121-lettera-storia-chiesa.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2024/documents/20241121-lettera-storia-chiesa.html",
            "de": "https://www.vatican.va/content/francesco/de/letters/2024/documents/20241121-lettera-storia-chiesa.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2024/documents/20241121-lettera-storia-chiesa.html",
            "pl": "https://www.vatican.va/content/francesco/pl/letters/2024/documents/20241121-lettera-storia-chiesa.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2024/documents/20241121-lettera-storia-chiesa.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2024/documents/20241121-lettera-storia-chiesa.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><i><b>رسالة قداسة البابا فرنسيس</b></i></span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\"><i><b>في تجديد دراسة تاريخ الكنيسة</b></i></span></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">أيّها الإخوة والأخوات الأعزّاء،</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">أودّ أن أشارككم بعض الأفكار بهذه الرّسالة في أهمّيّة دراسة تاريخ الكنيسة، خاصةً لمساعدة الكهنة على فهم الواقع الاجتماعيّ بشكل أفضل. إنّها مسألة أودّ أن تؤخذ بعين الاعتبار في تنشئة الكهنة الجدُد وكذلك العاملين الرّعويّين الآخرين.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">أعرف تمامًا أنّه يُخصَّص اهتمام جيِّد لدراسة تاريخ الكنيسة في مسيرة تنشئة المرشّحين للكهنوت، وهذا ما يجب أن يكون. لكن ما أودّ أن أشدّد عليه الآن هو الدّعوة إلى تعزيز ”الحسّ التّاريخي“ الحقيقيّ لطلاب اللاهوت الشّباب. بهذه العبارة، أريد أن أشير ليس فقط إلى المعرفة الدّقيقة والمتعمّقة لأهمّ اللحظات في العشرين قرنًا من المسيحيّة التي مضَتْ، ولكن أيضًا، وقبل كلّ شيء، إلى نشوء فهم واضح لبُعد الإنسان التّاريخي. لا يمكن لأحد أن يعرف حقًّا من هو وماذا سيكون غدًا بدون أن يغذيّ الرّباط الذي يربطه بالأجيال التي سبقته. وهذا ينطبق ليس فقط على مستوى الأفراد، بل أيضًا على مستوى الجماعات بشكل أوسع. في الواقع، دراسة التّاريخ وسرده يساعدان في الحفاظ على \"شعلة الوعيّ الجماعيّ\" <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>. وإلّا، فلن تبقى سوى الذّاكرة الشّخصيّة للأحداث المرتبطة بالمصالح الشّخصيّة أو العواطف الفرديّة، دون ارتباط حقيقيّ بالجماعة الإنسانيّة والكنسيّة التي نعيش فيها.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">الحسّ التّاريخي الصّحيح يساعد كلّ واحد منّا ليكون له شعور بالتّناسب، وشعور بالقياس، وقدرة على فهم الواقع كما هو، وبدون أفكار تجريديّة خطيرة وخياليّة، وكما هو، وليس كما نتخيّله أو نودّ أن يكون. وبذلك نصير قادرين على أن ننسج ونبنيّ علاقة مع الواقع تدعو إلى المسؤوليّة الأخلاقية، والمشاركة، والتّضامن.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">وفقًا لتقليد شفهي، لا أستطيع تأكيده بمصادر مكتوبة، قال أحد كبار اللاهوتيين الفرنسيين لطلابه إنّ دراسة التّاريخ تحمينا من ”المونوفيزية الكنسيّة“، أي من مفهوم مثاليّ جدًّا للكنيسة، ليس واقعيًّا، وكأنّها خالية من العيوب والتّجاعيد. الكنيسة، مثل الأمّ، يجب أن نحبّها كما هي، وإلّا فإنّنا لا نحبّها حقًّا، أو نحبّ فقط خيالًا من خيالنا. تاريخ الكنيسة يساعدنا لنرى الكنيسة الواقعيّة لكي نحبّ الكنيسة التي توجد حقًّا، والتي تعلّمت ولا زالت تتعلّم من أخطائها وسقطاتها. هذه الكنيسة، التي تعرف نفسها حتّى في لحظاتها المظلمة، تصير قادرة على فهم عيوب وجراح العالم الذي تعيش فيه. وإن حاولت أن تشفيَه وتنَمِّيَه، فستفعل ذلك بنفس الطّريقة التي تحاول بها أن تشفِيَ وتُنَمِّيَ نفسها، ولو أنّها لا تنجح مرارًا في ذلك.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">إنّه تصحيح لذلك النّهج الخطير الذي يجعلنا نفهم الواقع انطلاقًا من وجهة نظر متعالية في الوظيفة أو الدّور الذي نقوم به. هذا النّهج الأخير، كما بيَّنتُ في الرّسالة البابويّة العامّة، كلّنا إخوة - Fratelli tutti، هو بالضّبط النّهج الذي يجعلنا ننظر إلى الرّجل الجريح في مثل السّامري الرّحيم وكأنّه فقط ازعاج في واقع الحياة، فهو ببساطة ”لا مكان له“، ”ولا فائدة منه“ <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a>.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">علاوة على ذلك، فإنّ تربية الحسّ التّاريخي في المرشّحين للكهنوت يبدو ضرورة واضحة. وخاصّة في هذا الوقت، حيث \"يزدادُ فقدان الحسّ التّاريخي ويسبّب المزيد من التفكّك. ونلاحظ اختراقًا ثقافيًّا لنوعٍ من ”التفكيك“ تدَّعي فيه الحرّيّة الإنسانيّة بناء كلّ شيء من الصّفر. وتَبقَى الحاجة إلى الاستهلاك بلا حدود، وتُعزَّز أشكالٌ من الفرديّة فارغة لا محتوى لها\" <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a>.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\"><b>أهمّيّة ارتباطنا بالتّاريخ</b></span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">على وجه العموم، يجب أن نقول إنّنا جميعًا اليوم - وليس فقط المرشّحون للكهنوت - بحاجة إلى تجديد الحِسّ التّاريخيّ فينا. في هذا السّياق، وجَّهْتُ مرّة نصيحة إلى الشّباب: \"إن اقترح عليكم البعض وقالوا لكم: تجاهلوا التّاريخ، ولا تهتمّوا لخبرة المسنّين، واحتقروا كلّ الماضي، وانظروا فقط نحو المستقبل وما يقدّمه لهم، أوَليست هذه هي الطّريقة السّهلة ليجتذبكم ويجعلكم تعملون فقط بما يقوله لكم؟ هؤلاء يريدونكم فارغين مقتلَعين من جذوركم، لا تثقون بأيّ شيء، كي تثقوا فقط بوعودهم وتخضعوا لخطَطهم. هكذا تعمل الأيديولوجيّات المتعدّدة الألوان، التي تدمّر كلّ ما هو مختلف وبهذه الطّريقة يمكنها أن تسود بدون معارضة. لهذا يحتاجون إلى شباب يحتقرون التّاريخ، ويرفضون الغنى الرّوحيّ والبشريّ الذي نقلته الأجيال، ويتجاهلون كلّ ما سبقهم\" <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a>.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">لفهم الواقع، نحتاج إلى وضعه في إطاره ”الزّمني الشّامل“، بينما التّوجه السّائد هو الاعتماد على قراءات تختصر الظّواهر في اللحظة الآنية، وكأنّنا أمام حاضر بلا ماضٍ. تجاهل التّاريخ يظهر مرارًا كنوع من العمى الذي يدفعنا إلى أن ننشغل ونهدر طاقتنا في عالم غير موجود، فيجعلنا نطرح مشاكل خاطئة ونوجّه جهودنا إلى حلول غير مناسبة. بعض هذه القراءات قد تكون مفيدة لمجموعات صغيرة، لكنّها لا تخدم كلّ الإنسانيّة ولا كلّ الجماعة المسيحيّة.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">لذلك، الحاجة إلى حسّ تاريخي أعمق تبدو مُلِحَّة بشكل خاصّ في وقت يزداد فيه الميل للتّخلّي عن الذّاكرة أو بناء ذاكرة تلبي احتياجات الأيديولوجيّات السّائدة. أمام محاولات محو الماضي والتّاريخ أو تقديم روايات تاريخية ”منحازة“، يمكن لعمل المؤرّخين ومعرفة ما يعملون ونشره على نطاق واسع أن يكون سدًّا في وجه التزييف، والتحريف المتعمّد، والاستخدام العامّ للتّاريخ لتبرير الحروب، والاضطهاد، وإنتاج الأسلحة وبيعها واستهلاكها، والشّرور الأخرى العديدة.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">نشهد اليوم انتشارًا كبيرًا لذكريات، تكون مرارًا زائفة ومصطنعة، وحتّى كاذبة، وفي الوقت نفسه، نشهد غيابًا للتّاريخ والوعي التّاريخي في المجتمع المدنيّ وأيضًا في جماعاتنا المسيحيّة. ويزداد الأمر سوءًا إن فكّرنا في الرّوايات التي يتمّ إعدادها بعناية وبطريقة مخفية لتُستخدم كأداة لبناء ذكريات مصطنعة، ذكريات تُستخدم لتحديد هوية جماعة معينة تُقصِي وتستبعد الآخرين. دور المؤرّخين ومعرفة نتائج عملهم اليوم حاسم جدًّا ويمكن أن يمثّل أحد العلاجات لمواجهة هذا النّظام المميت للكراهية الذي يقوم على الجهل والأحكام المسبقة.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">في الوقت نفسه، تُبيِّن المعرفة العميقة والمشاركة في التّاريخ أنّنا لا نستطيع أن نتعامل مع الماضي بتفسير سريع ومنفصل عن عواقبه. الواقع، سواء كان ماضيًا أم حاضرًا، ليس ظاهرة بسيطة يمكن حصرها في تبسيطات بسيطة وخطيرة، ناهيك عن محاولات الذين يعتقدون أنّهم مثل آلهة كاملين وقادرين يسعون إلى محو جزء من التّاريخ والإنسانيّة. صحيح أنّ الإنسانيّة قد عرفت لحظات مروعة وأشخاصًا غاية في الظّلمة، ولكن إن كان الحكم يتمّ عبر وسائل الإعلام، أو وسائل التّواصل الاجتماعي، أو بدافع المصالح السّياسيّة فقط، فإنّنا دائمًا معرّضون لهياج الغضب غير العقلاني أو الانفعالات العاطفيّة. وفي النّهاية، كما يُقال: ”أيّ خطإ هو فقط ذريعة“. في هذه الحالة، تأتي الدّراسة التّاريخية لمساعدتنا، لأنّ المؤرّخين يمكنهم أن يساهموا في فهم التّعقيد بقوّة المنهجيّة الدّقيقة المستخدمة في تفسير الماضي. هذا الفهم، بدونه، لا يمكن تحقيق تحوّل في العالم الحالي بعيدًا عن التّضليل الأيديولوجي. <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a></span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\"><b>ذاكرة الحقيقة الكاملة</b></span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">لنتذكّر نسب يسوع الذي رواه القدّيس متّى. لا شيءَ فيه مبسّط أو محذوف أو مخترَع. نسب الرّبّ يسوع يتكوّن من تاريخ حقيقيّ، حيث تظهر فيه بعض الأسماء التي يمكن وصفها بالمثيرة للمشاكل، بل وفيها تسليط الضّوء على خطيئة الملك داود (راجع متّى 1، 6). ومع ذلك، ينتهي كلّ شيء ويُزهر في مريم العذراء وفي المسيح (راجع متّى 1، 16).</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">إن حدث هذا في تاريخ الخلاص، فإنّه يحدث كذلك في تاريخ الكنيسة: «الكنيسة […] أحيانًا، بعد بدايات سعيدة، تضطرّ إلى تسجيل تراجع مؤلم، أو على الأقل تجد نفسها في حالة من عدم الكفاية وعدم الكفاءة\" <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a>. كما أنّها \"تعرف مع ذلك تمامَ المعرفة أن بعضًا من أعضائها، من إكليروس وعلمانيين، أظهروا عدمَ أمانتهم لروحِ الله في أثناء تاريخها الطّويل. وحتّى في أيامنا أيضًا لا تجهل الكنيسة المسافة التي تفصل بين البشارة التي تنشر، وبين الضّعف البشري الذي يستولي على مَنْ أوكل إليهم الإنجيل. ومهما كان حكمُ التّاريخ على هذا الضّعف، علينا أن نعيه ونقاومه بشدّة كيلا يسيء إلى انتشار الإنجيل. وتعرف الكنيسة أيضًا كم عليها أن تتعلّم من خبرة الأجيال، حتّى تنمّي علاقاتها مع العالم\" <a class=\"cleaner\" href=\"#_ftn7\" name=\"_ftnref7\">[7]</a>.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">الدِّراسة الصّادقة والشّجاعة للتّاريخ تساعد الكنيسة لتفهم أفضل لعلاقاتها مع الشّعوب المختلفة، ويجب أن يساعد هذا الجهد على تفسيرِ أصعبِ اللحظات وأكثرِها غموضًا في تاريخ هذه الشّعوب. يجب ألّا ندعو إلى النّسيان، في الواقع :\"لا يمكننا أن نسمح للأجيال الحالية والجديدة بأن تفقد ذاكرة ما حدث، تلك الذاكرة التي تضمن وتشجّع بناء مستقبل فيه مزيد من العدل والأخوّة\" <a class=\"cleaner\" href=\"#_ftn8\" name=\"_ftnref8\">[8]</a>. لهذا السّبب أؤكّد على أنّه \"يجب ألّا تُنسى المحرقة (Shoah) [...] ويجب ألّا يُنسى القصف النّووي على هيروشيما وناكازاكي [...] ولا الاضطهادات، ولا تجارة العبيد، ولا المجازر العرقيّة التي حدثت وتحدث في بلدان مختلفة، ولا الأحداث التّاريخيّة الأخرى العديدة التي تجعلنا نشعر بالخجل من كوننا بشرًا. يجب أن نتذكّر دائمًا ومن جديد، وبلا كلل أو تخدير [...]. من السّهل اليوم أن نقع في تجربة طي صفحة الماضي قائلين إنّ الوقت قد مضى ويجب أن ننظر إلى الأمام. كلا، من أجل الله! بدون ذاكرة لا يمكن أن نتقدَّم، ولا يمكن أن ننموَ بدون ذاكرة كاملة ومضيئة [...] لا أشير فقط إلى ذاكرة الأهوال والأخطاء، ولكن أيضًا إلى ذكرى الذين، في سياق ملوّث وفاسد، استطاعوا استعادة الكرامة واختاروا التّضامن، والمغفرة، والأخوّة بأفعال صغيرة أو كبيرة. حسنٌ لنا أن نتذكّر الخير [...] المغفرة لا تعني النّسيان [...] حتّى عندما تكون هناك أمور يجب ألّا ننساها لأيّ سبب كان، لكن يمكننا أن نغفر\" <a class=\"cleaner\" href=\"#_ftn9\" name=\"_ftnref9\">[9]</a>.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">إلى جانب الذّاكرة، فإنّ السّعي وراء الحقيقة التّاريخية ضروري لكي تتمكّن الكنيسة من أن تبدأ - وتساعد المجتمع على أن يبدأ - مسارات صادقة وفعّالة للمصالحة والسّلام الاجتماعي: \"عليهم أن يتعلّموا كيف ينمّون ذاكرة تساعدهم على التّوبة، قادرة على تحمّل مسؤوليّة الماضي كي يحرّروا المستقبلَ من كلّ استياء، أو ارتباك، أو نظرة سلبيّة. فانطلاقًا من الحقيقة التّاريخيّة للواقع يمكن أن يبدأ سعيٌ مستمرٌّ وثابت لفهمٍ متبادل، ومحاولةُ وضعِ رؤيةٍ شاملةٍ جديدة لصالح الجميع\" <a class=\"cleaner\" href=\"#_ftn10\" name=\"_ftnref10\">[10]</a>.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\"><b>دراسة تاريخ الكنيسة</b></span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">أودّ الآن إضافة بعض الملاحظات الصّغيرة في دراسة تاريخ الكنيسة.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">الملاحظة الأولى هي أنَّ هناك خطرًا أن يظلّ هذا النّوع من الدّراسة محصورًا في إطار زمني محض أو أن يأخذ منحى دفاعيًا خاطئًا، يحوّل تاريخ الكنيسة إلى مجرّد دعم لتاريخ اللاهوت أو الرّوحانيّة في القرون الماضيّة. هذا النّهج في الدّراسة، وبالتّالي في التّعليم، لا يعزّز الحسّ التّاريخي الذي تكلّمت عليه في البداية.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">الملاحظة الثّانية هي أنّه يوجد نوع من الاختصار في تدريس تاريخ الكنيسة، الذي يعلَّمُ في كلّ العالم، والذي يبدو أنّه لا يزال تعليمُ تاريخِ الكنيسة في خدمة اللاهوت وتابعًا له، ويظهر مرارًا أنّه غير قادر على أن يدخل في حوار حقيقيّ مع الحياة الواقعيّة والحياتيّة لرجال ونساء زمنِنا. تاريخ الكنيسة، عندما يُدرّس كجزء من اللاهوت، لا يمكن أن يكون منفصلًا عن تاريخ المجتمعات.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">الملاحظة الثّالثة هي أنّه ما زال هناك نقص في التّربية الكافية على المصادر، في مسار تنشئة كهنة المستقبل. مثلًا، نادرًا ما يتمكّن الطّلاب من قراءة نصوص أساسيّة للمسيحيّة القديمة مثل ”رسالة إلى ديوغنيتِس (Diogneto)“، و”الدِّيداكي (Didaché)“، أو ”سيرةِ الشّهداء“. عندما تكون المصادر مجهولة بشكل ما، تفتقر الدّراسة إلى الأدوات اللازمة لقراءتها دون تأثيرات أيديولوجيّة أو تصوّرات مسبقة لا تسمح باستقبالها الحيّ والمحفّز.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">الملاحظة الرّابعة هي ضرورة ”جعل تاريخ“ الكنيسة – وكذلك ”دراسة اللاهوت“، ليس فقط دراسة دقيقة وعلميّة، – بل دراسة باندفاع ومشاركة، شخصيّة وجماعيّة، من قبل الذين يشاركون في البشارة بالإنجيل، فهم لم يختاروا موقفًا حياديًا وعقيمًا، لأنّهم يحبّون الكنيسة ويقبلونها كأمّ كما هي.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">ملاحظة أخرى، مرتبطة بالسّابقة، هي الصّلة بين تاريخ الكنيسة ولاهوت الكنيسة. يساهم البحث التّاريخي وبصورة ضروريّة في صياغة لاهوت كنيسة يكون حقًّا تاريخيًّا وجزءًا من السّرّ. <a class=\"cleaner\" href=\"#_ftn11\" name=\"_ftnref11\">[11]</a></span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">الملاحظة قبل الأخيرة، التي تهمّني جدًّا، هي محو آثار الذين لم يتمكّنوا من إسماع أصواتهم عبر القرون، ما يجعل إعادة البناء التّاريخيّ والأمين أمرًا صعبًا. وهنا أسأل: أليس من أولويّات الباحث في تاريخ الكنيسة أن يعيد إظهار الوجه الشّعبي للأخيرين، وأن يعيد بناء تاريخ هزائمهم وظلمهم، وأيضًا غناهم الإنسانيّ والرّوحيّ، ويقدِّم أدوات لفهم ظواهر التّهميش والاستبعاد اليوم؟</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">في هذه الملاحظة الأخيرة، أودّ أن أذكِّر أنّ تاريخ الكنيسة يمكن أن يساعد في استعادة خبرة الاستشهاد من أجل الإيمان، مع العلم والوعي أنّه لا يوجد تاريخ للكنيسة دون الاستشهاد، وأنّه ينبغي ألّا نفقد أبدًا هذه الذّاكرة الثّمينة. حتّى في تاريخ آلامها، \"الكنيسة تعترف بأنها حصلت على منافعَ جمة ولا تزال، من مخاصمة أعدائها ومضطهديها بالذّات\" <a class=\"cleaner\" href=\"#_ftn12\" name=\"_ftnref12\">[12]</a>. هناك بالتّحديد حيث لم تنتصر فيها الكنيسة أمام العالم، حقّقت أجمل صورها.</span></p>\n<p style=\"text-align: center;\">*</p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">ختامًا، أذكِّر بأنّنا نتكلَّم على دراسة، وليس على أحاديث عابرة أو قراءات سطحيّة أو ”نسخ ولصق“ ملخصّات الإنترنت. اليوم، هناك من \"يدفعوننا إلى أن نحقّق النّجاح بتكلفة منخفضة، ويهمّشون قيمة التّضحيّة، ويرسّخون الفكرة أنْ لا فائدة من الدّراسة، إن لم يكن لها نتيجة عمليّة فورًا. لا، الدّراسة غايتها طرح الأسئلة، وليس أن نخدِّر أنفسنا بأمور مبتذلة، وغايتها البحث عن معنى الحياة. يجب أن نستعيد حقّنا في عدم السّماح للأصوات المخدِّرة العديدة التي تصرف انتباهنا عن هذه الدّراسة والأبحاث [...] هذه هي مهمّتكم الكبرى: أن تجيبوا على النَّزعات الاستهلاكيّة الثّقافية التي تشلّ الحركة بخيارات ديناميكيّة وقويّة، وبالبحث والمعرفة والمشاركة\" <a class=\"cleaner\" href=\"#_ftn13\" name=\"_ftnref13\">[13]</a>.</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">    مع تحيّتي الأخويّة،</span></p>\n<p dir=\"RTL\" style=\"text-align: right;\"><span class=\"arabic\">صَدَرَ في روما، في بازيليكا القدّيس يوحنّا في اللاتران، في 21 تشرين الثّاني/نوفمبر 2024، الثّاني عشر من حبريّتنا، تذكار تقدمة سيِّدتنا مريم العذراء.</span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"><span class=\"arabic-center\">فرنسيس</span></p>\n<p dir=\"RTL\" style=\"text-align: center;\"> </p>\n<p dir=\"RTL\" style=\"text-align: center;\">************</p>\n<p dir=\"RTL\" style=\"text-align: center;\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2024</p>\n<p style=\"text-align: right;\">______________________________</p>\n<p dir=\"RTL\" style=\"text-align: right;\"><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a>راجع <i>رسالةفي اليوم العالميّ الثّالث والخمسين للسّلام</i>، 1 كانون الثّاني/يناير 2020 (8 كانون الأوّل/ديسمبر 2019)، 2: <i>L’Osservatore Romano</i>، <i></i>13 كانون الأوّل/ديسمبر 2019، 8.</p>\n<p> </p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a>رسالة بابويّة عامّة، <i>كلّنا إخوة - Fratelli tutti</i>، 101.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> <i>المرجع نفسه</i>، 13.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a>الإرشاد الرّسوليّ ما بعد السّينودس، <i>المسيح يحيا</i>، (25 آذار/مارس 2019)، 181.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a>رسالة بابويّة عامّة، <i>كلّنا إخوة - Fratelli tutti</i>، 116 و 164-165.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> المجمع الفاتيكاني الثّاني، <i>نشاط الكنيسة الإرسالي</i>، 6.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref7\" name=\"_ftn7\">[7]</a> المجمع الفاتيكاني الثّاني، <i>فرح ورجاء</i>، 43.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref8\" name=\"_ftn8\">[8]</a> <i>كلمة في النّصب التّذكاري للسّلام</i>، هيروشيما – اليابان (24 تشرين الثّاني/ نوفمبر 2019): <i>L’Osservatore Romano</i>، 25-26 تشرين الثّاني/ نوفمبر 2019، 8.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref9\" name=\"_ftn9\">[9]</a>رسالة بابويّة عامّة، <i>كلّنا إخوة - Fratelli tutti</i>، 247. 248، 249. 250.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref10\" name=\"_ftn10\">[10]</a> <i>المرجع نفسه</i>، 226.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref11\" name=\"_ftn11\">[11]</a>المجمع الفاتيكاني الثّاني، <i>نور الأمم</i>، 1</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref12\" name=\"_ftn12\">[12]</a> المجمع الفاتيكاني الثّاني، <i>فرح ورجاء</i>، 44.</span></p>\n<p dir=\"RTL\"><span class=\"arabic\"><a class=\"cleaner\" href=\"#_ftnref13\" name=\"_ftn13\">[13]</a> <i>كلمة في اللقاء مع الطّلاب والعالم الأكاديميّ في ساحة سان دومينيكو في بولونيا</i> (1 تشرين الأوّل/أكتوبر 2017): <i>أعمال الكرسيّ الرّسوليّ</i> 109 (2017)، 1115.</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">LETTER OF THE HOLY FATHER FRANCIS<br> ON THE RENEWAL OF THE STUDY OF CHURCH HISTORY</br></span></b></i></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear Brothers and Sisters</i>,</p>\n<p>In the present letter, I would like to share some thoughts on the importance of the study of Church history, particularly in order to help priests better interpret the world in which we live. This is a question that I would like to see taken into consideration in the training of new priests and others engaged in pastoral work.</p>\n<p>I am well aware that, in the formation of candidates for the priesthood, a good deal of attention is devoted to the study of Church history, as is only right and proper. What I would like to emphasize here is the importance of developing <i>a genuine sense of history </i>in young students of theology. By this, I mean not only a solid and detailed knowledge of major events in the past twenty centuries of Christianity, but also and above all, the cultivation of a clear sense of the historical dimension that is ours as human beings. No one can truly know their deepest identity, or what they wish to be in the future, without attending to the bonds that link them to preceding generations. This is true not only of us as individuals, but also as a community. Indeed, the study and writing of history helps to keep “the flame of collective conscience” alive. <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> Otherwise, all that remains is the personal memory of facts bound to our own interests or sensibilities, with no real connection to the human and ecclesial community in which we live.</p>\n<p>A proper sense of history can help each of us to develop a better sense of proportion and perspective in coming to understand reality as it is and not as we imagine it or would prefer reality to be. Setting aside dangerous and disembodied abstractions, we are able to relate to reality as it summons us to ethical responsibility, sharing and solidarity.</p>\n<p>According to an oral tradition whose written source I cannot confirm, a great French theologian used to tell his students that the study of history protects us from “ecclesiological monophysitism”, that is, from an overly angelic conception of the Church, presenting a Church that is unreal because she lacks spots and wrinkles. Indeed the Church, like our own mothers, must be loved as she is; otherwise we do not love her at all, or what we love is only a figment of our imagination. Church history helps us to see the real Church and to love the Church as she truly exists, and love what she has learnt and continues to learn from her mistakes and failures. A Church that even in her darkest moments is conscious of her deepest identity can be capable of understanding the imperfect and wounded world in which she lives. In her efforts to bring healing and renewal to the world, she will use the same means by which she strives to heal and renew herself, even if she at times does not succeed.</p>\n<p>This can serve as a corrective to the misguided approach that would view reality only from a triumphalist defence of our function or role. As I pointed out in the Encyclical Letter <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli Tutti</a></i>, that is precisely the approach that sees the injured man in the parable of the Good Samaritan as a distraction, irrelevant to the important things in life, a “nobody”. <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a></p>\n<p>The need to cultivate a sense of history in candidates for the priesthood should appear obvious, and even more so in our time, when “there is a growing loss of the sense of history, which leads to further breakup. A kind of ‘deconstructionism’, whereby human freedom claims to create everything starting from zero, is making headway in today’s culture. The one thing it leaves in its wake is the drive to limitless consumption and expressions of empty individualism”. <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a></p>\n<p><i>The importance of a connection to history</i></p>\n<p>More generally, it must be said that all of us – not just candidates for the priesthood – need a renewed sense of history. In this context, I have made the following observation. “If someone tells young people to ignore their history, to reject the experiences of their elders, to look down on the past and to look forward to a future that he holds out, doesn’t it then become easy to draw them along so that they only do what he tells them? He needs the young to be shallow, uprooted and distrustful, so that they can trust only in his promises and act according to his plans. That is how various ideologies operate: they destroy (or deconstruct) all differences so that they can reign unopposed. To do so, however, they need young people who have no use for history, who spurn the spiritual and human riches inherited from past generations, and are ignorant of everything that came before them”. <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a></p>\n<p>In order to grasp reality, it must be approached from a <i>diachronic</i> perspective, whereas the prevailing tendency is to see things from a flattened <i>synchronic</i> point of view: a present without a past. The avoidance of history very often appears as a form of blindness that drives us to waste our energies on a world that does not exist, raising false problems and veering towards inadequate solutions. Some of these interpretations may prove useful to small groups but certainly not to humanity and the Christian community as a whole.</p>\n<p>Hence the urgent need for a greater sense of history at a moment when we see a tendency to dismiss the memory of the past or to invent one suited to the requirements of dominant ideologies. Faced with the cancellation of past history or with clearly biased historical narratives, the work of historians, together with knowledge and dissemination of their work, can act as a curb on misrepresentations, partisan efforts at revisionism, and their use to justify wars, persecutions, the production, sale, and utilization of weapons and any number of other evils.</p>\n<p>Nowadays we are flooded with “memories”, often false, artificial and even mendacious, and at the same time an absence of history and historical awareness in civil society and even in our Christian communities. Matters become even worse if we think of carefully and covertly prefabricated histories that serve to construct <i>ad hoc</i> memories, identity-based memories and exclusionary memories. The work of historians and knowledge of their findings are of decisive importance today and can serve as an antidote to this lethal regime of hatred that rests on ignorance and prejudice.</p>\n<p>On the other hand, an in-depth, participatory knowledge of history makes clear that we cannot come to grips with the past by hasty interpretations disconnected from their consequences. Reality, past or present, is never a simple phenomenon reducible to naive and dangerous simplifications. Much less to the attempts of those who believe they are like perfect and omnipotent gods and want to cancel part of history and humanity. There may well be horrific moments and atrocious individuals in humanity, but if judgements are made primarily through mass communication and social media, or on the basis of purely political interest, we can be subject to an irrational rush of anger or emotion. In the end, as the saying goes, “Facts taken out of context can only serve as a pretext”. This is where the study of history comes to our aid. Historians can contribute to the understanding of complexity through the rigorous method they employ in interpreting the past. An understanding that is indispensable for transforming the present world and transcending ideological distortions. <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a></p>\n<p><i>The memory of the whole truth</i></p>\n<p>Let us recall the genealogy of Jesus narrated by Saint Matthew. Nothing is simplified, erased or invented. The Lord’s genealogy consists of the true story that includes a number of figures who are problematic to say the least, and the sin of King David is also emphasised (cf. <i>Mt</i> 1:6). Yet, everything culminates with Mary and Christ (cf. <i>Mt</i> 1:16).</p>\n<p>If this took place in the history of salvation, it can likewise happen in the history of the Church: “Sometimes after a successful start she has cause to mourn a setback, or she may linger in a state of semi-fulfilment and insufficiency”. <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a>  Moreover, “she is by no means unaware that down through the centuries there have been among her members, both clerical and lay, some who were disloyal to the Spirit of God. Today as well, the Church is not blind to the discrepancy between the message she proclaims and the human weakness of those to whom the Gospel has been entrusted. Whatever is history’s judgement on these shortcomings, we cannot ignore them and we must combat them assiduously, lest they hinder the spread of the Gospel. The Church also realizes how much she needs the maturing influence of centuries of past experience in order to work out her relationship to the world”. <a class=\"cleaner\" href=\"#_ftn7\" name=\"_ftnref7\">[7]</a></p>\n<p>A sincere and courageous study of history, then, helps the Church to understand better her relations with different peoples, and these efforts must assist in interpreting and making clear the most difficult and perplexing moments of these peoples. We must not ask people to forget, indeed “we cannot allow present and future generations to lose the memory of what happened… It is a memory that ensures and encourages the building of a more fair and fraternal future”. <a class=\"cleaner\" href=\"#_ftn8\" name=\"_ftnref8\">[8]</a> For this reason, I insist that, “The <i>Shoah</i> should not be forgotten... Nor must we forget the atomic bombs dropped on Hiroshima and Nagasaki... Neither must we forget the persecutions, the slave trade and the ethnic killings that continue in various countries, as well as the many other historical events that make us ashamed of our humanity. They need to be remembered, always and ever anew. We must never grow accustomed or inured to them... Nowadays, it is easy to be tempted to turn the page, to say that all these things happened long ago and we should look to the future. For God’s sake, no! We can never move forward without remembering the past; we do not progress without an honest and unclouded memory... I think not only of the need to remember the atrocities, but also all those who, amid such great inhumanity and corruption, retained their dignity and, with gestures small or large, chose the part of solidarity, forgiveness and fraternity. To remember goodness is also a healthy thing... Forgiving does not mean forgetting... In the face of something that cannot be forgotten for any reason, we can still forgive”. <a class=\"cleaner\" href=\"#_ftn9\" name=\"_ftnref9\">[9]</a></p>\n<p>Together with memory, the search for historical truth is necessary to allow the Church to initiate – and help initiate in society – sincere and effective paths of reconciliation and social peace: “Those who were fierce enemies have to speak from the stark and clear truth. They have to learn how to cultivate a penitential memory, one that can accept the past in order not to cloud the future with their own regrets, problems and plans. Only by basing themselves on the historical truth of events will they be able to make a broad and persevering effort to understand one another and to strive for a new synthesis for the good of all”. <a class=\"cleaner\" href=\"#_ftn10\" name=\"_ftnref10\">[10]</a></p>\n<p><i>The study of Church history</i></p>\n<p>I would now like to add a few brief observations regarding the study of Church history.</p>\n<p>The first observation concerns the risk that such study might take a purely chronological approach or that of a mistaken apologetics, which would transform the history of the Church into a mere buttress for the history of theology or spirituality of past centuries. This would be a way of studying and consequently teaching Church history that does not promote that sense of history that I mentioned at the beginning.</p>\n<p>The second observation addresses the fact that Church history, as it is taught throughout the world, seems to suffer from an overarching reductionism. Here, history is treated as a secondary topic within theology, resulting in a form of theology that ultimately shows itself incapable of truly entering into dialogue with the profound and existential reality of the men and women of our time.  This is so because Church history, taught as part of theology, cannot be disconnected from the history of societies.</p>\n<p>The third observation takes into account the fact that, in the training of future priests, we see that their formation is still inadequate with regard to the sources. For example, students are rarely formed in how to read the fundamental texts of ancient Christianity such as the <i>Letter to Diognetus</i>, the <i>Didache</i> or the <i>Acts of the Martyrs</i>. When this happens, students will be ill-equipped to read them and resort instead to ideological filters or theoretical pre-conceptions that do not permit a lively and stimulating understanding.</p>\n<p>A fourth observation concerns the importance of “doing Church history” – as well as “doing theology” – not only with rigour and precision, but also with passion and engagement. What is needed is a personal and collective passion, an engagement proper to those who are committed to evangelization, and who have not chosen a neutral or sterile position. This stems from the love they have for the Church. They welcome her as Mother and as she is.</p>\n<p>A further observation, connected to the previous one, touches on the link between Church history and ecclesiology. Historical research has an indispensable contribution to make in the development of an ecclesiology that is both truly historical and sacramental. <a class=\"cleaner\" href=\"#_ftn11\" name=\"_ftnref11\">[11]</a></p>\n<p>The penultimate observation, which is very close to my heart, concerns the “cancelling” of insights from those whose voices were not able to make themselves heard over the centuries. This makes faithful historical reconstruction a difficult task. Here, I ask myself: is it not a privilege for the Church historian to bring to light as much as possible the popular faces of the “least important” and to reconstruct the history of their defeats and the oppressions they suffered, together with their human and spiritual riches, offering tools for understanding today’s phenomena of marginalization and exclusion?</p>\n<p>In my final observation, I would like to recall that Church history can help to recover the entire experience of martyrdom, in the knowledge that there is no history of the Church without martyrdom and that we should never lose this precious memory. Even in the history of her sufferings, “the Church herself also recognizes that she has benefited and is still benefiting from the opposition of her enemies and persecutors”. <a class=\"cleaner\" href=\"#_ftn12\" name=\"_ftnref12\">[12]</a> Precisely where the Church has not triumphed in the eyes of the world is when she has attained her greatest beauty.</p>\n<p style=\"text-align: left;\">In conclusion, I would like to emphasize that what we are referring to is <i>study</i>, not gossip, superficial readings or the “cut and paste” of Internet summaries. Today, many people “pressure us to pursue success without cost, discrediting sacrifice and promoting the idea that study is of no use if it does not immediately produce concrete results. On the contrary, study serves to ask questions, not to be numbed by banality and to seek meaning in life. Moreover, study should enable us to reclaim the right to reject today’s many seductive voices that distract us from this search... This is your great task: to respond to the paralyzing litany of cultural consumerism through dynamic and strong choices, through sharing, knowledge and research”. <a class=\"cleaner\" href=\"#_ftn13\" name=\"_ftnref13\">[13]</a></p>\n<p>Fraternally,</p>\n<p style=\"text-align: center;\">FRANCIS</p>\n<p> </p>\n<p><i>Given in Rome, at Saint John Lateran, on 21 November in the year 2024, the twelfth of my Pontificate.<br/> Memorial of the Presentation of the Blessed Virgin Mary</i></p>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<div>\n   \n  <p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cf. <i><a href=\"https://www.vatican.va/content/francesco/en/messages/peace/documents/papa-francesco_20191208_messaggio-53giornatamondiale-pace2020.html\">Message for the 2020 World Day of Peace</a></i>, 1 January 2020 (8 December 2019), 2: <i>L’Osservatore Romano</i>, 13 December 2019, p. 8.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Cf. Encyclical Letter <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli Tutti</a></i>, 101.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> <a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Ibid.</a>, 13.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Post-Synodal Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html\">Christus Vivit</a></i> (25 March 2019), 181.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> Cf. Encyclical Letter <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli Tutti</a></i>, 116, 164-165.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> SECOND VATICAN ECUMENICAL COUNCIL, Decree on the Church’s Missionary Activity <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad Gentes</a></i>, 6.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref7\" name=\"_ftn7\">[7]</a> SECOND VATICAN ECUMENICAL COUNCIL, Pastoral Constitution on the Church in the Modern World <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 43.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref8\" name=\"_ftn8\">[8]</a> <i><a href=\"https://www.vatican.va/content/francesco/en/messages/pont-messages/2019/documents/papa-francesco_20191124_messaggio-incontropace-hiroshima.html\">Address at the Peace Memorial, Hiroshima, Japan</a></i> (24 November 2019): <i>L’Osservatore Romano</i>, 25-26 November 2019, p. 8.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref9\" name=\"_ftn9\">[9]</a> Encyclical Letter <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli Tutti</a>, </i>247, 248, 249, 250.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref10\" name=\"_ftn10\">[10]</a> <a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Ibid.</a> <i>, </i>226.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref11\" name=\"_ftn11\">[11]</a> Cf. SECOND VATICAN ECUMENICAL COUNCIL, Dogmatic Constitution on the Church <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 1.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref12\" name=\"_ftn12\">[12]</a> SECOND VATICAN ECUMENICAL COUNCIL, Pastoral Constitution on the Church in the Modern World <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 44.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref13\" name=\"_ftn13\">[13]</a> <i>Address at the Meeting with Students and the Academic World in Piazza San Domenico in Bologna</i> (1 October 2017): AAS 109 (2017), 1115.</p>\n</div>\n</hr></div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">LETTRE SUR LE RENOUVELLEMENT <br> DE L’ÉTUDE DE L’HISTOIRE DE L’ÉGLISE</br></span></b></i></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Chers frères et sœurs,</i></p>\n<p>par cette lettre, je voudrais partager quelques réflexions sur l’importance de l’étude de l’histoire de l’Église, en particulier pour aider les prêtres à mieux interpréter la réalité sociale. C’est une question que j’aimerais voir prise en considération dans la formation des nouveaux prêtres et des autres agents pastoraux.</p>\n<p>Je suis bien conscient que, dans la formation des candidats au sacerdoce, une bonne partie de l’attention est consacrée à l’étude de l’histoire de l’Église, comme il se doit. Ce que je voudrais souligner ici va plutôt dans le sens d’une invitation à promouvoir chez les jeunes étudiants en théologie <i>une véritable sensibilité historique</i>. Par cette expression, je veux indiquer non seulement une connaissance approfondie et précise des moments les plus importants des vingt siècles de christianisme qui sont derrière nous, mais aussi et surtout l’émergence d’une claire familiarité avec la dimension historique propre à l’être humain. Personne ne peut vraiment savoir qui il est et ce qu’il entend être demain sans nourrir le lien qui l’unit aux générations qui l’ont précédé. Et ce, non seulement au niveau de l’histoire de l’individu, mais aussi au niveau plus large des communautés. En effet, étudier et raconter l’histoire aide à maintenir allumée « la flamme de la conscience collective », <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> faute de quoi il ne reste que la mémoire personnelle de faits liés à l’intérêt personnel ou à ses émotions, sans lien réel avec la communauté humaine et ecclésiale dans laquelle nous vivons.</p>\n<p>Une sensibilité historique correcte aide chacun de nous à avoir le sens des proportions, le sens de la mesure et une capacité à comprendre la réalité sans abstractions dangereuses et désincarnées, telle qu’elle est et non pas telle qu’on l’imagine ou qu’on voudrait qu’elle soit. On peut ainsi tisser une relation avec la réalité qui appelle à la responsabilité éthique, au partage, à la solidarité.</p>\n<p>Selon une tradition orale que je ne peux confirmer par des sources écrites, un grand théologien français disait à ses étudiants que l’étude de l’histoire nous protège du “monophysisme ecclésiologique”, c’est-à-dire d’une conception trop angélique de l’Église, d’une Église qui n’est pas réelle parce qu’elle est sans taches ni ses rides. Et nous devons aimer l’Église, comme une maman, telle qu’elle est, sinon nous ne l’aimons pas du tout, et nous n’aimons qu’un fantôme de notre imagination. L’histoire de l’Église nous aide à regarder l’Église réelle pour pouvoir aimer cette Église qui existe véritablement et qui a appris et continue d’apprendre de ses erreurs et de ses chutes. Cette Église, qui se reconnaît également dans ses moments sombres, devient capable de comprendre les taches et les blessures du monde dans lequel elle vit, et si elle essaie de le guérir et de le faire grandir, elle le fera de la même manière qu’elle essaie de se guérir et de se faire grandir, même si souvent elle n’y parvient pas.</p>\n<p>Il s’agit là d’un correctif à cette terrible approche qui nous fait comprendre la réalité uniquement à partir de la défense triomphaliste de notre fonction ou de notre rôle. Cette dernière approche est précisément celle qui, comme je l’ai souligné dans l’encyclique <i>Fratelli tutti</i>, fait considérer l’homme blessé de la parabole du bon Samaritain comme une gêne par rapport à sa propre approche de la vie, puisqu’il n’est qu’une anomalie, un  sujet sans place spécifique. <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a></p>\n<p>Éduquer les candidats au sacerdoce à une sensibilité historique semble être une nécessité évidente. D’autant plus qu’à notre époque, « s’accentue une perte du sens de l’histoire qui se désagrège davantage. On observe la pénétration culturelle d’une sorte de ‘‘déconstructionnisme’’, où la liberté humaine prétend tout construire à partir de zéro. Elle ne laisse subsister que la nécessité de consommer sans limites et l’exacerbation de nombreuses formes d’individualisme dénuées de contenu ». <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a></p>\n<p><i>L’importance de nous relier à l’histoire</i></p>\n<p>De manière plus générale, il faut dire qu’aujourd’hui, nous avons tous - et pas seulement les candidats au sacerdoce - besoin de renouveler notre sensibilité historique. Dans ce contexte, il y a un conseil que j’ai donné aux jeunes : « Si quelqu’un vous fait une proposition et vous dit d’ignorer l’histoire, de ne pas reconnaître l’expérience des aînés, de mépriser le passé et de regarder seulement vers l’avenir qu’il vous propose, n’est-ce pas une manière facile de vous piéger avec sa proposition afin que vous fassiez seulement ce qu’il vous dit ? Cette personne vous veut vides, déracinés, méfiants de tout, pour que vous ne fassiez confiance qu’à ses promesses et que vous vous soumettiez à ses projets. C’est ainsi que fonctionnent les idéologies de toutes les couleurs, qui détruisent (ou déconstruisent) tout ce qui est différent et qui, de cette manière, peuvent régner sans opposition. Pour cela elles ont besoin de jeunes qui méprisent l’histoire, qui rejettent la richesse spirituelle et humaine qui a été transmise au cours des générations, qui ignorent tout ce qui les a précédés ». <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a></p>\n<p>Pour comprendre la réalité, il est nécessaire de l’inscrire dans la <i>diachronie</i>, alors que la tendance dominante est de se fier à des lectures des phénomènes qui les aplatissent dans la <i>synchronie </i>: bref, dans une sorte de présent sans passé. Contourner l’histoire apparaît bien souvent comme une forme d’aveuglement qui nous conduit à nous occuper et à gaspiller de l’énergie pour un monde qui n’existe pas, en posant de faux problèmes et en nous orientant vers des solutions inadéquates. Certaines de ces lectures peuvent être utiles à de petits groupes, mais certainement pas à l’ensemble de l’humanité ni de la communauté chrétienne.</p>\n<p>C’est pourquoi la nécessité d’une plus grande sensibilité historique est plus urgente à une époque où se développe une tendance à vouloir se passer de la mémoire ou à en construire une adaptée aux exigences des idéologies dominantes. Face à l’effacement du passé et de l’histoire ou aux récits historiques “tendancieux”, le travail des historiens, sa connaissance et sa large diffusion peuvent constituer une barrière aux mystifications, aux révisionnismes intéressés et à cet usage public particulièrement engagé dans la justification des guerres, des persécutions, de la production, de la vente et de la consommation d’armes et de tant d’autres maux.</p>\n<p>Aujourd’hui, nous avons un déferlement de mémoires, souvent fausses, artificielles, voire mensongères, et en même temps une absence d’histoire et de conscience historique dans la société civile et même dans nos communautés chrétiennes. Tout s’aggrave encore si l’on pense aux histoires préfabriquées, soigneusement et secrètement, qui servent à construire des mémoires <i>ad hoc</i>, des mémoires identitaires et des mémoires d’exclusion. Le rôle des historiens et la connaissance de leurs travaux sont aujourd’hui décisifs et peuvent être l’un des antidotes pour lutter contre ce régime mortifère de haine qui repose sur l’ignorance et les préjugés.</p>\n<p>En même temps, c’est précisément la connaissance approfondie et partagée de l’histoire qui montre qu’on ne peut pas aborder le passé avec une interprétation rapide et déconnectée de ses conséquences. La réalité, passée ou présente, n’est jamais un phénomène simple que l’on peut réduire à des simplifications naïves et dangereuses ; et encore moins aux tentatives de ceux qui se prennent pour des dieux parfaits et omnipotents et veulent effacer une partie de l’histoire et de l’humanité. Il est vrai qu’il peut y avoir dans l’humanité des moments horribles et des personnes très sombres, mais si le jugement est porté avant tout par les <i>médias</i>, les <i>réseaux sociaux</i> ou simplement par intérêt politique, nous sommes toujours exposés à la poussée irrationnelle de la colère ou de l’émotion. En fin de compte, comme on le dit, “ce qui est hors contexte ne sert que de prétexte”. C’est là que l’étude historique nous vient en aide, car les historiens peuvent contribuer à la compréhension de la complexité grâce à la méthode rigoureuse utilisée pour interpréter le passé. Une compréhension sans laquelle la transformation du monde actuel au-delà des déformations idéologiques n’est pas possible. <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a></p>\n<p><i>La mémoire de toute la vérité</i></p>\n<p>Rappelons la généalogie de Jésus, racontée par saint Matthieu. Rien n’est simplifié, effacé ou inventé. La généalogie du Seigneur est constituée d’une histoire vraie, où l’on trouve des noms pour le moins problématiques et où l’on souligne le péché du roi David (cf. <i>Mt</i> 1, 6). Mais tout se termine et s’épanouit en Marie et dans le Christ (cf. <i>Mt</i> 1, 16).</p>\n<p>Si cela s’est produit dans l’Histoire du Salut, cela se produit également dans l’histoire de l’Église : « En effet, l’Église [...]  est parfois contrainte, après des débuts heureux, de déplorer de nouveau un recul, ou tout au moins de demeurer dans un état d’incomplétude et d’insuffisance ». <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a> Et « elle sait fort bien que, au cours de sa longue histoire, parmi ses membres, clercs et laïcs, il n’en manque pas qui se sont montrés infidèles à l’Esprit de Dieu. De nos jours aussi, l’Église n’ignore pas quelle distance sépare le message qu’elle révèle et la faiblesse humaine de ceux auxquels cet Évangile est confié. Quel que soit le jugement de l’histoire sur ces défaillances, nous devons en être conscients et les combattre avec vigueur afin qu’elles ne nuisent pas à la diffusion de l’Évangile. Pour développer ses rapports avec le monde, l’Église sait également combien elle doit continuellement apprendre de l’expérience des siècles ». <a class=\"cleaner\" href=\"#_ftn7\" name=\"_ftnref7\">[7]</a></p>\n<p>Une étude sincère et courageuse de l’histoire aide l’Église à mieux comprendre ses relations avec les différents peuples, et cet effort doit contribuer à explique et à interpréter les moments les plus difficiles et les plus confus de ces peuples. Nous ne devons pas inviter à l’oubli, en effet, « nous ne pouvons pas permettre que les générations présentes et nouvelles perdent la mémoire de ce qui est arrivé, cette mémoire qui est garantie et encouragement pour construire un avenir plus juste et plus fraternel». <a class=\"cleaner\" href=\"#_ftn8\" name=\"_ftnref8\">[8]</a> C’est pourquoi j’insiste sur le fait que « La  <i>Shoa</i> ne doit pas être oubliée. […] On ne doit pas oublier les bombardements atomiques d’Hiroshima et de Nagasaki. […] On ne doit pas non plus oublier les persécutions, le trafic d’esclaves et les massacres ethniques qui se sont produits, et qui se produisent dans plusieurs pays, ainsi que tous les autres faits historiques qui nous font honte d’être des hommes. Nous devons toujours nous en souvenir, sans relâche, inlassablement, sans nous laisser anesthésier. […] Il est facile aujourd’hui de céder à la tentation de tourner la page en disant que beaucoup de temps est passé et qu’il faut regarder en avant. Non, pour l’amour de Dieu ! On ne progresse jamais sans mémoire, on n’évolue pas sans une mémoire complète et lumineuse. […] Je ne me réfère pas uniquement à la mémoire des horreurs, mais aussi au souvenir de ceux qui, dans un contexte malsain et corrompu, ont été capables de retrouver la dignité et, par de petits ou grands gestes, ont fait le choix de la solidarité, du pardon, de la fraternité. Il est très sain de faire mémoire du bien. […] Le pardon n’implique pas l’oubli. […] Quand il y a quelque chose que pour aucune raison nous ne pouvons nous permettre d’oublier, nous pouvons cependant pardonner ». <a class=\"cleaner\" href=\"#_ftn9\" name=\"_ftnref9\">[9]</a></p>\n<p>Avec la mémoire, la recherche de la vérité historique est nécessaire pour que l’Église puisse initier - et aider à initier - dans la société des chemins sincères et efficaces de réconciliation et de paix sociale : « Ceux qui se sont durement affrontés doivent dialoguer à partir de la vérité, claire et nue. Ils ont besoin d’apprendre à cultiver la mémoire pénitentielle, capable d’assumer le passé pour libérer l’avenir de ses insatisfactions, confusions et projections. Ce n’est qu’à partir de la vérité historique des faits qu’ils pourront faire l’effort, persévérant et prolongé, de se comprendre mutuellement et de tenter une nouvelle synthèse pour le bien de tous». <a class=\"cleaner\" href=\"#_ftn10\" name=\"_ftnref10\">[10]</a></p>\n<p><i>L’étude de l'histoire de l’Église</i></p>\n<p>Je voudrais maintenant ajouter quelques petites observations concernant l’étude de l’histoire de l’Église.</p>\n<p>La première observation concerne le risque que ce type d’étude maintienne une approche purement chronologique, voire une orientation apologétique erronée, qui transformerait l’histoire de l’Église en un simple support à l’histoire de la théologie ou de la spiritualité des siècles passés. Ce serait une manière d’étudier et, par conséquent, d’enseigner l’histoire de l’Église qui ne favoriserait pas cette sensibilité à la dimension historique que j’ai mentionnée au début.</p>\n<p>La deuxième observation concerne le fait que l’histoire de l’Église enseignée partout dans le monde semble souffrir d’un réductionnisme général, avec une présence encore subsidiaire par rapport à une théologie, qui se montre alors souvent incapable d’entrer véritablement en dialogue avec la réalité vivante et existentielle des hommes et des femmes de notre temps. Car l’histoire de l’Église, enseignée dans le cadre de la théologie, ne peut être déconnectée de l’histoire des sociétés.</p>\n<p>La troisième observation tient compte du fait que l’on perçoit, dans la formation des futurs prêtres, une formation encore insuffisante en ce qui concerne les sources. Par exemple, les étudiants sont rarement mis en situation de lire des textes fondamentaux du christianisme antique comme la <i>Lettre à Diognète</i>, la <i>Didachè</i> ou les <i>Actes des martyrs</i>. Lorsque les sources sont inconnues, manquent les outils pour les lire sans filtres idéologiques ou pré-compréhensions théoriques qui ne permettent pas une réception vivante et stimulante.</p>\n<p>Une quatrième observation concerne la nécessité de “faire de l’histoire” de l’Église - comme de “faire de la théologie” - non seulement avec rigueur et précision, mais aussi avec passion et implication : de cette passion et implication, personnelles et communautaires, propres à ceux qui, engagés dans l’évangélisation, n’ont pas choisi une position neutre et aseptique, parce qu’ils aiment l’Église et l’accueillent en tant que Mère telle qu’elle est.</p>\n<p>Une autre observation, liée à la précédente, concerne le lien entre l’histoire de l’Église et l’ecclésiologie. La recherche historique a une contribution indispensable à apporter à l’élaboration d’une ecclésiologie vraiment historique et mystérique. <a class=\"cleaner\" href=\"#_ftn11\" name=\"_ftnref11\">[11]</a></p>\n<p>L’avant-dernière observation, qui me tient à cœur, concerne l’effacement des traces de ceux qui n’ont pas pu faire entendre leur voix au cours des siècles, ce qui rend difficile une reconstruction historique fidèle. Et là, je me demande : n’est-ce pas un champ de recherche privilégié, pour l’historien de l’Église, que de mettre en lumière autant que possible le visage populaire des derniers, et de reconstruire l’histoire de leurs défaites et des oppressions qu’ils ont subies, mais aussi de leurs richesses humaines et spirituelles, offrant des outils pour comprendre les phénomènes de marginalité et d’exclusion d’aujourd'hui ?</p>\n<p>Dans cette dernière observation, je voudrais rappeler que l’histoire de l’Église peut aider à retrouver toute l’expérience du martyre, dans la conscience qu’il n’y a pas d’histoire de l’Église sans martyre et qu’il ne faut jamais perdre cette mémoire précieuse. Même dans l’histoire de ses souffrances, « l’Église reconnaît que, de l’opposition même de ses adversaires et de ses persécuteurs, elle a tiré de grands avantages ». <a class=\"cleaner\" href=\"#_ftn12\" name=\"_ftnref12\">[12]</a> C’est précisément là où l’Église n’a pas triomphé aux yeux du monde qu’elle a atteint sa plus grande beauté.</p>\n<p style=\"text-align: center;\">*</p>\n<p>En conclusion, je voudrais vous rappeler que nous parlons d’étude, et non de bavardage, de lecture superficielle, de “copier-coller” de résumés <i>sur Internet</i>. Aujourd’hui, de nombreuses personnes nous « poussent à courir après le succès à bas prix, discréditant le sacrifice, inculquant l’idée qu’étudier ne sert à rien si cela n’apporte pas tout de suite quelque chose de concret. Non, l’étude sert à se poser des questions, à ne pas se faire anesthésier par la banalité, à chercher un sens à la vie. Il faut réclamer le droit à ne pas faire prévaloir les nombreuses sirènes qui, aujourd’hui, détournent de cette recherche. […] Voilà votre grand devoir : répondre aux refrains paralysants du  <i>consumérisme culturel</i> par des choix dynamiques et forts, avec la recherche, la connaissance et le partage ». <a class=\"cleaner\" href=\"#_ftn13\" name=\"_ftnref13\">[13]</a></p>\n<p>Fraternellement,</p>\n<p style=\"text-align: center;\">FRANÇOIS</p>\n<p><i>Donné à Rome, près de Saint Jean de Latran, le 21 novembre, Mémoire de la Présentation de la Bienheureuse Vierge Marie, de l’année 2024, la douzième de mon Pontificat.</i></p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i> <a href=\"http://www.vatican.va/content/francesco/fr/messages/peace/documents/papa-francesco_20191208_messaggio-53giornatamondiale-pace2020.html\">Message pour la 53ème Journée mondiale de la paix 1<sup>er</sup>  janvier 2020</a> </i>(8 décembre 2019), n. 2 : <i>L’Osservatore Romano</i>, 13 décembre 2019, p. 8.</p>\n<div>\n<a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Cf. Lett. enc. \n <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#101\">Fratelli tutti</a></i>, n. 101. \n <p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a>  <a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#13\"><i>Ibid</i>.</a>, n. 13.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Exhort. ap. post-syn. <a href=\"http://w2.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html\"><i>Christus vivit</i></a> (25 mars 2019), n. 181.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> Cf. Lett. enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, nn. <a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#116\">116</a>, <a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#164\">164</a>, <a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#165\">165</a>.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> Conc. Oecum. Vat. II, Déc. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad gentes</a>,</i> n. 6.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref7\" name=\"_ftn7\">[7]</a> Conc. Oecum. Vat. II, Const. past. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 43.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref8\" name=\"_ftn8\">[8]</a> <i> <a href=\"https://www.vatican.va/content/francesco/fr/speeches/2019/november/documents/papa-francesco_20191124_messaggio-incontropace-hiroshima.html\">Discours au Mémorial de la Paix</a></i>, Hiroshima - Japon (24 novembre 2019) : <i>L'Osservatore Romano</i>, 25-26 novembre 2019, p. 8.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref9\" name=\"_ftn9\">[9]</a> Lett. enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, n. <a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#247\">247</a>, <a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#248\">248</a>, <a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#249\">249</a>, <a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#250\">250</a>.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref10\" name=\"_ftn10\">[10]</a> Lett. enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#226\">Fratelli tutti</a></i>, n. 226.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref11\" name=\"_ftn11\">[11]</a> Cf. Conc. Oecum. Vat. II, Const. dog. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n.1.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref12\" name=\"_ftn12\">[12]</a> Conc. Oecum. Vat. II, Const. past. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n.44.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref13\" name=\"_ftn13\">[13]</a> <i> </i> <a href=\"https://www.vatican.va/content/francesco/fr/speeches/2017/october/documents/papa-francesco_20171001_visitapastorale-bologna-mondoaccademico.html\"><i>Discours lors de la rencontre avec les étudiants et le monde académique à Bologne</i> (1<sup>er</sup> octobre 2017)</a>: <i>AAS</i> 109 (2017), 1115.</p>\n</div><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">Brief zur Erneuerung des Studiums der Kirchengeschichte</span></b></i></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern</i>,</p>\n<p>mit diesem Brief möchte ich einige Gedanken über die Bedeutung des Studiums der Kirchengeschichte mit euch teilen, insbesondere um den Priestern zu helfen, die gesellschaftliche Wirklichkeit besser zu interpretieren. Ich würde mir wünschen, dass dieses Thema in der Ausbildung neuer Priester und auch anderer pastoraler Mitarbeiter Berücksichtigung findet.</p>\n<p>Ich weiß sehr wohl, dass in der Ausbildung von Priesteramtskandidaten dem Studium der Kirchengeschichte große Aufmerksamkeit gewidmet wird, wie es auch richtig und angemessen ist. Was ich jetzt betonen möchte, zielt eher in Richtung einer Einladung, <i>eine echte historische Sensibilität</i> bei jungen Theologiestudenten zu fördern. Mit diesem Ausdruck möchte ich nicht nur auf eine eingehende und genaue Kenntnis der wichtigsten Momente der hinter uns liegenden zwanzig Jahrhunderte des Christentums abstellen, sondern vor allem auch auf die Entwicklung einer klaren Vertrautheit mit der dem Menschen eigenen Geschichtlichkeit. Niemand kann wirklich wissen, wer er ist und was er morgen sein will, ohne das Band zu pflegen, das ihn mit den Generationen verbindet, die ihm vorausgegangen sind. Und das gilt nicht nur hinsichtlich der Geschichte der Einzelnen, sondern auch für die weitere Ebene der Gemeinschaft. Das Studium und die Weitergabe der Geschichte tragen nämlich dazu bei, »das kollektive Bewusstsein lebendig [zu] erhalten« <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>. Ansonsten bleibt nur die persönliche Erinnerung an Sachverhalte, die mit dem eigenen Interesse oder den eigenen Gefühlen zu tun haben, ohne echte Verbindung zu der menschlichen und kirchlichen Gemeinschaft, in der wir leben.</p>\n<p>Eine korrekte historische Sensibilität hilft uns allen, einen Sinn für Proportionen zu haben, ein Gefühl für das Maß und die Fähigkeit, die Wirklichkeit ohne gefährliche und gegenstandslose Abstraktionen zu verstehen, so wie sie ist und nicht wie man sie sich vorstellt oder gerne hätte. Auf diese Weise sind wir in der Lage, eine Beziehung zur Wirklichkeit aufzubauen, die nach ethischer Verantwortung, Teilhabe und Solidarität verlangt.</p>\n<p>Einer mündlichen Überlieferung zufolge, die ich nicht mit schriftlichen Quellen belegen kann, pflegte ein großer französischer Theologe seinen Studenten zu sagen, dass das Studium der Geschichte uns vor „ekklesiologischem Monophysitismus“ schützt, also vor einer allzu engelsgleichen Vorstellung von der Kirche, von einer Kirche, die nicht real ist, weil sie keine Flecken und Falten hat. Und die Kirche muss wie eine Mutter so geliebt werden, wie sie ist, sonst lieben wir sie gar nicht oder bloß ein Phantasiegebilde. Die Geschichte der Kirche hilft uns, einen Blick auf die wirkliche Kirche zu werfen, um jene Kirche lieben zu können, die tatsächlich existiert und die aus ihren Fehlern und Niederlagen gelernt hat und weiter lernt. Diese Kirche, die sich selbst auch in ihren dunklen Momenten erkennt, wird fähig, die Makel und Wunden der Welt, in der sie lebt, zu verstehen, und wenn sie versucht, sie zu heilen und zum Wachsen zu bringen, wird sie es auf die gleiche Weise tun, wie sie versucht, sich selbst zu heilen und zum Wachsen zu bringen, auch wenn ihr das oft nicht gelingt.</p>\n<p>Es handelt sich um ein Korrektiv zu jener schrecklichen Einstellung, die uns dazu bringt, die Wirklichkeit nur aus der triumphalistischen Verteidigung der eigenen Funktion oder Rolle her zu verstehen. Genau dieser letztgenannte Ansatz ist es, der dazu führt, wie ich in der Enzyklika <i>Fratelli tutti</i> herausgestellt habe, dass der verwundete Mann aus dem Gleichnis vom barmherzigen Samariter als Störfaktor in Bezug auf die eigene Lebenseinstellung wahrgenommen wird, da er einfach ein „Niemand“ und ein „Subjekt ohne Funktion“ ist. <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a></p>\n<p>Die Priesteramtskandidaten zu einem Geschichtsbewusstsein zu erziehen, scheint eine offensichtliche Notwendigkeit zu sein. Und das umso mehr in unserer Zeit, in der »ein Verlust des Geschichtsbewusstseins gefördert [wird], was eine weitere Auflösung hervorruft. Man nimmt das Vordringen einer Art von „Dekonstruktivismus“ in der Kultur wahr, bei dem die menschliche Freiheit vorgibt, alles von Neuem aufzubauen. Aufrecht bleibt nur das Bedürfnis, grenzenlos zu konsumieren, und das Hervorkehren vieler Formen eines inhaltslosen Individualismus«. <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a></p>\n<p><i>Wie wichtig es ist, einen Bezug zur Geschichte zu haben</i></p>\n<p>Etwas allgemeiner lässt sich sagen, dass wir heute alle – und nicht nur die Priesteramtskandidaten – einer neuen historischen Sensibilität bedürfen. In diesem Sinn habe ich jungen Menschen einmal folgenden Rat gegeben: »Wenn dir jemand einen Vorschlag macht und dir sagt, du bräuchtest die Geschichte nicht zu beachten, die Erfahrung der Alten nicht berücksichtigen, alles Vergangene könne man verachten und nur die Zukunft im Blick haben, die er dir anbietet, ist das nicht ein einfacher Weg, dich mit seinem Vorschlag zu ködern, damit du nur tust, was er dir sagt? Diese Person will, dass du leer, entwurzelt und misstrauisch bist, damit du nur noch seinen Versprechen vertraust und dich seinen Plänen unterwirfst. So funktionieren Ideologien unterschiedlicher Couleur: Sie zerstören (oder dekonstruieren) alles, was anders ist, und können auf diese Weise ohne Widerstand dominieren. Dazu brauchen sie junge Menschen, die die Geschichte verachten, die die geistigen und menschlichen Reichtümer ablehnen, die über Generationen hinweg weitergegeben wurden, und die alles ignorieren, was vor ihnen war«. <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a></p>\n<p>Um die Wirklichkeit zu verstehen, müssen wir sie nämlich <i>diachron</i> betrachten, während die vorherrschende Tendenz darin besteht, sich auf eine Lesart der Phänomene zu verlassen, die diese <i>synchron</i> verflachen: kurz gesagt, sie auf eine Art von Gegenwart ohne Vergangenheit reduzieren. Die Umgehung der Geschichte erscheint oft als eine Form der Blindheit, die uns dazu verleitet, uns mit einer Welt zu beschäftigen und Energie auf eine Welt zu verschwenden, die es nicht gibt, die uns vor Scheinprobleme stellt und uns zu unangemessenen Lösungen führt. Einige dieser Lesarten mögen für kleine Gruppen nützlich sein, aber sicher nicht für die gesamte Menschheit und die ganze christliche Gemeinschaft.</p>\n<p>In einer Zeit also, in der die Tendenz, auf Erinnerung zu verzichten oder eine auf die Bedürfnisse der herrschenden Ideologien zugeschnittene Erinnerung zu konstruieren, immer stärker wird, ist eine größere historische Sensibilität dringend erforderlich. Angesichts der Ausradierung der Vergangenheit und der Geschichte oder angesichts „tendenziöser“ geschichtlicher Narrative kann die Arbeit von Historikern sowie das Wissen darüber und seine weite Verbreitung Mystifizierungen, interessengeleiteter Geschichtsrevision und deren öffentlicher Verwendung, die insbesondere der Rechtfertigung von Kriegen, Verfolgungen, der Produktion, dem Verkauf und dem Konsum von Waffen und so vielen anderen Übeln dient, Einhalt gebieten.</p>\n<p>Wir erleben heute eine Flut von Erinnerungen, die oft falsch, künstlich und sogar unwahr sind, und gleichzeitig einen Mangel an Geschichte und Geschichtsbewusstsein in der Zivilgesellschaft und auch in unseren christlichen Gemeinschaften. Alles wird noch schlimmer, wenn wir an sorgfältig und heimlich vorgefertigte Geschichten denken, die dazu dienen, <i>Ad-hoc-Erinnerungen</i>, identitäre Erinnerungen und ausgrenzende Erinnerungen zu konstruieren. Die Rolle der Historiker und das Wissen um ihre Erkenntnisse sind heute entscheidend und können eines der Gegenmittel gegen dieses tödliche Regime des Hasses sein, das auf Unwissenheit und Vorurteilen beruht.</p>\n<p>Zugleich zeigt gerade das fundierte und mitgeteilte Geschichtswissen, dass wir der Vergangenheit nicht mit einer schnellen und von ihren Konsequenzen losgelösten Interpretation begegnen können. Die Wirklichkeit, ob Vergangenheit oder Gegenwart, ist niemals ein einfaches Phänomen, das auf naive und gefährliche Vereinfachungen reduziert werden darf. Schon gar nicht auf die Versuche derjenigen, die sich für perfekte und allmächtige Götter halten und einen Teil der Geschichte und der Menschheit auslöschen wollen. Es stimmt, dass es in der Menschheit schreckliche Momente und sehr finstere Gestalten geben kann, doch wenn das Urteil in erster Linie durch die Medien, die sozialen Netzwerke oder einfach aus politischem Interesse gefällt wird, sind wir immer dem irrationalen Schwall von Wut oder Emotionen ausgesetzt. Wie man so schön sagt: „Etwas aus dem Zusammenhang Gerissenes dient bloß als Vorwand“. Hier kommt uns das Studium der Geschichte zu Hilfe, denn Historiker können durch die rigorose Methode, mit der sie die Vergangenheit interpretieren, zum Verständnis der Komplexität beitragen. Ein Verständnis, ohne das die Transformation der gegenwärtigen Welt jenseits ideologischer Verformungen nicht möglich ist. <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a></p>\n<p><i>Die Erinnerung an die ganze Wahrheit</i></p>\n<p>Erinnern wir uns an den Stammbaum Jesu, den der heilige Matthäus erzählt. Nichts wird dabei vereinfacht, getilgt oder erfunden. Der Stammbaum des Herrn entspricht der wahren Geschichte, wobei einige – gelinde gesagt – problematische Namen vorkommen und die Sünde von König David hervorgehoben wird (vgl. <i>Mt</i> 1,6). Aber alles mündet letztlich in Maria und Christus und kommt in ihnen zur Blüte (vgl. <i>Mt</i> 1,16).</p>\n<p>Wenn dies in der Heilsgeschichte geschehen ist, so geschieht es auch in der Geschichte der Kirche: Die Kirche ist nämlich bisweilen »genötigt, nach glücklich begonnenem Voranschreiten abermals einen Rückschritt zu beklagen, oder sie verbleibt doch wenigstens in einem gewissen Zustand der Unvollständigkeit und Unzulänglichkeit«. <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a> Und sie weiß »doch klar, dass unter ihren Gliedern, ob Klerikern oder Laien, im Lauf so vieler Jahrhunderte immer auch Untreue gegen den Geist Gottes sich fand. Auch in unserer Zeit weiß die Kirche, wie groß der Abstand ist zwischen der von ihr verkündeten Botschaft und der menschlichen Armseligkeit derer, denen das Evangelium anvertraut ist. Wie immer auch die Geschichte über all dies Versagen urteilen mag, wir selber dürfen dieses Versagen nicht vergessen, sondern müssen es unerbittlich bekämpfen, damit es der Verbreitung des Evangeliums nicht schade. Die Kirche weiß auch, wie sehr sie selbst in ihrer lebendigen Beziehung zur Welt an der Erfahrung der Geschichte immerfort reifen muss.«. <a class=\"cleaner\" href=\"#_ftn7\" name=\"_ftnref7\">[7]</a></p>\n<p>Ein aufrichtiges und mutiges Studium der Geschichte hilft der Kirche, ihre Beziehungen zu den verschiedenen Völkern besser zu verstehen, und diese Bemühungen müssen dazu beitragen, die schwierigsten und verwirrendsten Momente dieser Völker zu erklären und zu deuten. Wir dürfen die Menschen nicht zum Vergessen einladen, denn wir dürfen »nicht zulassen, dass die gegenwärtigen und künftigen Generationen die Erinnerung an das Geschehene verlieren; jene Erinnerung, die Garantie und Ansporn ist, um eine gerechtere und brüderlichere Welt zu erbauen«. <a class=\"cleaner\" href=\"#_ftn8\" name=\"_ftnref8\">[8]</a> Aus diesem Grund bestehe ich darauf: »Die <i>Shoah</i> darf nicht vergessen werden. […] Die Atombombenangriffe von Hiroshima und Nagasaki dürfen nicht vergessen werden. […] Wir dürfen auch nicht die Verfolgungen, den Sklavenhandel und die ethnischen Säuberungen vergessen, die in verschiedenen Ländern stattfanden und noch stattfinden, und so viele andere historische Ereignisse, für die wir uns schämen, Menschen zu sein. Man muss sich immer an sie erinnern, immer und immer wieder, ohne zu ermüden oder gefühllos zu werden. […] Heute ist die Versuchung groß, das Blatt wenden zu wollen, indem man sagt, dass schon so viel Zeit verstrichen ist und wir vorwärtsblicken müssen. Um Gottes willen, nein! Ohne Erinnerung geht es nicht voran, man entwickelt sich nicht weiter ohne eine umfassende und hellsichtige Erinnerung. […] Deshalb beziehe ich mich nicht nur auf die Erinnerung an die Schrecken, sondern auch auf die Erinnerung an diejenigen, die inmitten eines vergifteten und korrupten Umfeldes die Würde zurückgewinnen konnten und sich mit kleinen oder großen Gesten für Solidarität, Vergebung und Geschwisterlichkeit entschieden haben. Es tut sehr gut, sich an das Gute zu erinnern. […] Vergebung beinhaltet nicht das Vergessen. Auch wenn es Dinge gibt, die niemals toleriert, gerechtfertigt oder entschuldigt werden sollten, können wir dennoch verzeihen«. <a class=\"cleaner\" href=\"#_ftn9\" name=\"_ftnref9\">[9]</a></p>\n<p>Zusammen mit dem Gedenken ist die Suche nach der historischen Wahrheit notwendig, damit die Kirche in der Lage ist, ehrliche und wirksame Wege der Versöhnung und des sozialen Friedens zu initiieren – und dabei zu helfen, sie in der Gesellschaft zu initiieren: »Sie alle müssen lernen, eine bußfertige Gesinnung anzunehmen, welche die Vergangenheit akzeptieren kann, um die Zukunft von eigener Unzufriedenheit, von Verwirrungen oder Projektionen frei zu halten. Allein die historische Tatsachenwahrheit kann Grundlage für das beharrliche, fortgesetzte Bemühen um ein gegenseitiges Verständnis und um eine neue Sichtweise zum Wohle aller sein«. <a class=\"cleaner\" href=\"#_ftn10\" name=\"_ftnref10\">[10]</a></p>\n<p><i>Das Studium der Kirchengeschichte</i></p>\n<p>Nun möchte ich noch einige kleine Anmerkungen zum Studium der Kirchengeschichte machen.</p>\n<p>Die erste Bemerkung betrifft das Risiko, dass diese Art von Studium einen gewissen rein chronologischen Ansatz oder gar eine verkehrte apologetische Ausrichtung beibehält, was die Kirchengeschichte in eine bloße Stütze für die Geschichte der Theologie oder der Spiritualität vergangener Jahrhunderte verwandeln würde. Dies wäre eine Art und Weise, die Kirchengeschichte zu studieren und zu lehren, die nicht jene Sensibilität für die historische Dimension fördert, die ich eingangs erwähnt habe.</p>\n<p>Die zweite Anmerkung betrifft die Tatsache, dass die in der ganzen Welt gelehrte Kirchengeschichte insgesamt unter einem Reduktionismus zu leiden scheint, wobei sie in Bezug auf eine Theologie immer noch eine untergeordnete Rolle spielt, die sich dann oft als unfähig erweist, wirklich in einen Dialog mit der lebendigen und existentiellen Wirklichkeit der Männer und Frauen unserer Zeit zu treten. Denn die Kirchengeschichte, die als Teil der Theologie gelehrt wird, kann nicht von der Geschichte der Gesellschaften abgekoppelt werden.</p>\n<p>Die dritte Beobachtung bezieht sich auf die Tatsache, dass man in der Ausbildung zukünftiger Priester eine immer noch unzureichende Ausbildung im Hinblick auf die Quellen wahrnimmt. So werden die Studenten beispielsweise nur selten in die Lage versetzt, grundlegende Texte des antiken Christentums wie den <i>Brief an Diognet</i>, die <i>Didache</i> oder die <i>Märtyrerakten</i> zu lesen. Wenn jedoch die Quellen nicht geläufig sind, fehlt das Rüstzeug, um sie ohne ideologische Filter oder theoretische Vorverständnisse zu lesen, die keine lebendige und anregende Auseinandersetzung zulassen.</p>\n<p>Eine vierte Bemerkung betrifft die Notwendigkeit, Kirchengeschichte – wie auch Theologie – nicht nur mit Strenge und Präzision, sondern auch mit Leidenschaft und Engagement zu betreiben: Mit jener Leidenschaft sowie jenem persönlichen und gemeinschaftlichen Engagement, das denjenigen eigen ist, die bei der Evangelisierung keine neutrale und sterile Position gewählt haben, weil sie die Kirche lieben und sie als Mutter annehmen, so wie sie ist.</p>\n<p>Eine weitere Feststellung, die mit der vorherigen zusammenhängt, betrifft die Verbindung zwischen Kirchengeschichte und Ekklesiologie. Die historische Forschung leistet einen unverzichtbaren Beitrag zur Entwicklung einer Ekklesiologie, die wirklich geschichtlich ist und zugleich dem Geheimnis gerecht wird. <a class=\"cleaner\" href=\"#_ftn11\" name=\"_ftnref11\">[11]</a></p>\n<p>Die vorletzte Beobachtung, die mir sehr am Herzen liegt, betrifft die Auslöschung der Spuren derjenigen, die sich im Laufe der Jahrhunderte kein Gehör verschaffen konnten, ein Umstand, der eine getreue historische Rekonstruktion schwierig macht. Und hier frage ich mich: Ist nicht gerade dies für den Kirchenhistoriker ein vorrangiges Forschungsgebiet, das gewöhnliche Gesicht der Letzten so weit wie möglich ans Licht zu bringen und die Geschichte ihrer Niederlagen und der Unterdrückung, die sie erlitten haben, aber auch ihres menschlichen und geistlichen Reichtums zu rekonstruieren, und damit Mittel zum Verständnis der heutigen Phänomene der Marginalisierung und Ausgrenzung zur Verfügung zu stellen?</p>\n<p>Mit dieser letzten Anmerkung möchte ich daran erinnern, dass die Kirchengeschichte dazu beitragen kann, die gesamte Erfahrung des Märtyrertums wieder neu zu entdecken, in dem Bewusstsein, dass es keine Kirchengeschichte ohne Märtyrertum gibt und dass wir diese kostbare Erinnerung niemals verlieren sollten. »Ja selbst die Feindschaft ihrer Gegner und Verfolger, so gesteht die Kirche, war für sie« in der Geschichte ihres Leidens »sehr nützlich und wird es bleiben«. <a class=\"cleaner\" href=\"#_ftn12\" name=\"_ftnref12\">[12]</a> Gerade dort, wo die Kirche in den Augen der Welt nicht triumphiert hat, hat sie ihre größte Schönheit erreicht.</p>\n<p style=\"text-align: center;\">*</p>\n<p>Abschließend möchte ich daran erinnern, dass wir hier von Studium sprechen, nicht von Gerede, oberflächlicher Lektüre, „Cut and Paste“ von Zusammenfassungen aus dem <i>Internet</i>. Es gibt viele, die uns »drängen, den Erfolg billig zu erlangen, wobei das Opfer in Misskredit gebracht und die Vorstellung eingeschärft wird, dass das Studium nichts nützt, wenn es nicht sofort etwas Konkretes abwirft. Nein, das Studium nützt dazu, sich Fragen zu stellen, sich nicht von der Banalität betäuben zu lassen, den Sinn des Lebens zu suchen. Es muss das Recht darauf beansprucht werden, nicht den vielen Sirenen die Vorherrschaft zu überlassen, die heute von dieser Suche abbringen. […] Das also ist eure große Aufgabe: Auf die lähmenden Kehrreime des kulturellen Konsumdenkens mit dynamischen und starken Entscheidungen zu antworten, mit der Forschung, der Erkenntnis und dem gemeinsamen Teilen.« <a class=\"cleaner\" href=\"#_ftn13\" name=\"_ftnref13\">[13]</a></p>\n<p>Brüderlich,</p>\n<p style=\"text-align: center;\">FRANZISKUS</p>\n<p> </p>\n<p><i>Gegeben zu Rom, bei Sankt Johannes im Lateran, am 21. November des Jahres 2024, dem zwölften meines Pontifikats, am Gedenktag der Unserer Lieben Frau in Jerusalem.</i></p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Vgl. <a href=\"https://www.vatican.va/content/francesco/de/messages/peace/documents/papa-francesco_20191208_messaggio-53giornatamondiale-pace2020.html\"><i>Botschaft zum 53. Weltfriedenstag am 1. Januar 2020</i></a> (8. Dezember 2019).</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Vgl. Enzyklika <i><a href=\"https://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 101.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> Enzyklika <i><a href=\"https://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 13.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Nachsynodales Apostolisches Schreiben <a href=\"https://www.vatican.va/content/francesco/de/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html\"><i>Christus vivit</i></a> (25. März 2019), 181.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> Vgl. Enzyklika <i><a href=\"https://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 116 und 164-165.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> Zweites Vatikanisches Konzil, Dekret <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_ge.html\">Ad gentes</a></i>, 6.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref7\" name=\"_ftn7\">[7]</a> Zweites Vatikanisches Konzil, Pastoralkonstitution <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 43.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref8\" name=\"_ftn8\">[8]</a>  <i>Ansprache am Friedensdenkmal</i>, Hiroshima – Japan (24. November 2019).</p>\n<p><a class=\"cleaner\" href=\"#_ftnref9\" name=\"_ftn9\">[9]</a> Enzyklika <i><a href=\"https://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 247.248. 249.250.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref10\" name=\"_ftn10\">[10]</a> Enzyklika <i><a href=\"https://www.vatican.va/content/francesco/de/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 226.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref11\" name=\"_ftn11\">[11]</a> Zweites Vatikanisches Konzil, Dogmatische Konstitution <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 1.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref12\" name=\"_ftn12\">[12]</a> Zweites Vatikanisches Konzil, Pastoralkonstitution <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 44.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref13\" name=\"_ftn13\">[13]</a> <i>Ansprache bei der Begegnung mit Studenten und Universitätsdozenten in Bologna</i> (1. Oktober 2017).</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">LETTERA DEL SANTO PADRE FRANCESCO<br> SUL RINNOVAMENTO DELLO STUDIO DELLA STORIA DELLA CHIESA</br></span></b></i></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle</i>,</p>\n<p>vorrei condividere con questa mia lettera alcuni pensieri circa l’importanza dello studio della storia della Chiesa, in modo speciale per aiutare i sacerdoti a interpretare meglio la realtà sociale. Si tratta di una questione che vorrei che venisse presa in considerazione nella formazione dei nuovi presbiteri e anche di altri agenti pastorali.</p>\n<p>Sono ben consapevole che, nel percorso formativo dei candidati al sacerdozio, viene destinata una buona attenzione allo studio della storia della Chiesa, così come è giusto che sia. Ciò che vorrei sottolineare ora va piuttosto nella direzione di un invito a promuovere, nei giovani studenti di teologia, <i>una reale sensibilità storica</i>. Con quest’ultima espressione voglio indicare non solo la conoscenza approfondita e puntuale dei momenti più importanti dei venti secoli di cristianesimo che ci stanno alle spalle, ma anche e soprattutto il sorgere di una chiara familiarità con la dimensione storica propria dell’essere umano. Nessuno può conoscere veramente chi è e che cosa intende essere domani senza nutrire il legame che lo connette con le generazioni che lo precedono. E questo vale non solo a livello di vicenda dei singoli, ma anche ad un livello più ampio di comunità. Infatti, studiare e raccontare la storia aiuta a mantenere accesa «la fiamma della coscienza collettiva». <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> Altrimenti rimane solo la memoria personale dei fatti legati al proprio interesse o alle proprie emozioni, senza un vero collegamento con la comunità umana ed ecclesiale nella quale ci troviamo a vivere.</p>\n<p>Una corretta sensibilità storica aiuta ciascuno di noi ad avere un senso delle proporzioni, un senso di misura e una capacità di comprensione della realtà senza pericolose e disincarnate astrazioni, per come essa è e non per come la si immagina o si vorrebbe che fosse. Si riesce così ad intessere un rapporto con la realtà che convoca alla responsabilità etica, alla condivisione, alla solidarietà.</p>\n<p>Secondo una tradizione orale, che non posso confermare con fonti scritte, un grande teologo francese diceva ai suoi allievi che lo studio della storia ci protegge dal “monofisismo ecclesiologico”, cioè da una concezione troppo angelica della Chiesa, di una Chiesa che non è reale perché non ha le sue macchie e le sue rughe. E la Chiesa, come la mamma, va amata così com’è, altrimenti non l’amiamo per niente, o amiamo solo un fantasma della nostra immaginazione. La storia della Chiesa ci aiuta a guardare la Chiesa reale per poter amare quella che esiste veramente e che ha imparato e continua ad imparare dai suoi errori e dalle sue cadute. Questa Chiesa, che riconosce se stessa anche nei suoi momenti oscuri, diventa capace di comprendere le macchie e le ferite del mondo in cui vive, e se cercherà di sanarlo e di farlo crescere, lo farà nello stesso modo in cui tenta di sanare e far crescere se stessa, anche se tante volte non ci riesce.</p>\n<p>Si tratta di un correttivo di quella terribile impostazione che ci fa comprendere la realtà solo a partire dalla difesa trionfalista della funzione o del ruolo che uno ricopre. Quest’ultima impostazione è proprio quella che, come ho sottolineato nell’enciclica <i>Fratelli tutti</i>, fa percepire l’uomo ferito della parabola del buon samaritano come un disturbo rispetto alla propria impostazione di vita, essendo semplicemente un “fuori posto” e un “soggetto senza funzione”. <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a></p>\n<p>Educare, inoltre, i candidati al sacerdozio ad una sensibilità storica appare una palese necessità. E a maggior ragione in questo nostro tempo, nel quale «si favorisce anche una perdita del senso della storia che provoca ulteriore disgregazione. Si avverte la penetrazione culturale di una sorta di “decostruzionismo”, per cui la libertà umana pretende di costruire tutto a partire da zero. Restano in piedi unicamente il bisogno di consumare senza limiti e l’accentuarsi di molte forme di individualismo senza contenuti». <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a></p>\n<p><i>L’importanza di collegarci alla storia</i></p>\n<p>Più in generale, si dovrà dire che oggi tutti – e non solo i candidati al sacerdozio – abbiamo bisogno di rinnovare la nostra sensibilità storica. In questo contesto si poneva un consiglio che ho dato ai giovani: «Se una persona vi fa una proposta e vi dice di ignorare la storia, di non fare tesoro dell’esperienza degli anziani, di disprezzare tutto ciò che ciò che è passato e guardare solo al futuro che lui vi offre, non è forse questo un modo facile di attirarvi con la sua proposta per farvi fare solo quello che lui vi dice? Quella persona ha bisogno che siate vuoti, sradicati, diffidenti di tutto, perché possiate fidarvi solo delle sue promesse e sottomettervi ai suoi piani. È così che funzionano le ideologie di diversi colori, che distruggono (o de-costruiscono) tutto ciò che è diverso e in questo modo possono dominare senza opposizioni. A tale scopo hanno bisogno di giovani che disprezzino la storia, che rifiutino la ricchezza spirituale e umana che è stata tramandata attraverso le generazioni, che ignorino tutto ciò che li ha preceduti». <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a></p>\n<p>Per comprendere la realtà, infatti, c’è bisogno di inquadrarla nella <i>diacronia</i>, laddove la tendenza imperante è quella di affidarsi a letture dei fenomeni che li appiattiscono sulla <i>sincronia</i>: insomma, su una sorta di presente senza passato. Eludere la storia appare molto spesso una forma di cecità che ci spinge a occuparci e sprecare energie per un mondo che non esiste, ponendoci falsi problemi e indirizzandoci verso soluzioni inadeguate. Alcune di queste letture possono risultare utili a piccoli gruppi ma non certamente alla totalità dell’umanità e della comunità cristiana.</p>\n<p>Ecco allora che il bisogno di una maggiore sensibilità storica è più urgente in un tempo nel quale si diffonde la tendenza a cercare di fare a meno della memoria o di costruirne una adeguata alle esigenze delle ideologie dominanti. Di fronte alla cancellazione del passato e della storia o ai racconti storici “tendenziosi”, il lavoro degli storici così come la sua conoscenza e ampia diffusione possono fare da argine alle mistificazioni, ai revisionismi interessati e a quell’uso pubblico impegnato in modo particolare a giustificare guerre, persecuzioni, produzione, vendita, consumo di armi e tanti altri mali.</p>\n<p>Abbiamo oggi un dilagare di memorie, spesso false, artificiali e anche menzognere, e contemporaneamente un’assenza di storia e di coscienza storica nella società civile e anche nelle nostre comunità cristiane. Tutto poi diventa ancora peggiore se pensiamo a storie oculatamente e occultamente prefabbricate che servono per costruire memorie <i>ad hoc</i>, memorie identitarie e memorie escludenti. Il ruolo degli storici e la conoscenza dei loro risultati sono decisivi oggi e possono rappresentare uno degli antidoti per fronteggiare questo mortale regime dell’odio che poggia sull’ignoranza e sui pregiudizi.</p>\n<p>Al tempo stesso, proprio la conoscenza approfondita e partecipata della storia dimostra che non possiamo occuparci del passato con un’interpretazione veloce e scollegata dalle sue conseguenze. La realtà, passata o presente, non è mai un fenomeno semplice che può essere ridotto a ingenue e pericolose semplificazioni. Meno ancora ai tentativi di coloro che credono di essere come degli dei perfetti e onnipotenti e vogliono cancellare parte della storia e dell’umanità. È vero che ci possono essere nell’umanità momenti orrendi e persone molto oscure, ma se il giudizio viene fatto innanzitutto attraverso i <i>media</i>, i <i>social</i> o solo per interesse politico, siamo sempre esposti all’impeto irrazionale della rabbia o dell’emozione. Alla fine, come si dice, “una cosa fuori contesto serve solo da pretesto”. In tal caso ci viene in aiuto lo studio storico, perché gli storici possono contribuire alla comprensione della complessità, grazie al metodo rigoroso utilizzato nell’interpretazione del passato. Comprensione senza la quale non è possibile la trasformazione del mondo presente al di là delle deformazioni ideologiche. <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a></p>\n<p><i>La memoria della verità intera</i></p>\n<p>Ricordiamo la genealogia di Gesù, narrata da San Matteo. Nulla è semplificato, cancellato o inventato. La genealogia del Signore è costituita dalla storia vera, dove sono presenti alcuni nomi a dir poco problematici e si sottolinea il peccato del re Davide (cfr. <i>Mt</i> 1, 6). Tutto, comunque, finisce e fiorisce in Maria ed in Cristo (cfr. <i>Mt</i> 1, 16).</p>\n<p>Se questo è successo nella Storia della Salvezza, accade ugualmente nella storia della Chiesa: «Difatti la Chiesa […] talvolta, dopo inizi felici, deve registrare dolorosamente un regresso, o almeno si viene a trovare in uno stadio di inadeguatezza e di insufficienza». <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a> E «non ignora affatto che tra i suoi membri sia chierici che laici, nel corso della sua lunga storia, non sono mancati di quelli che non furono fedeli allo Spirito di Dio. E anche ai nostri giorni sa bene la Chiesa quanto distanti siano tra loro il messaggio ch’essa reca e l’umana debolezza di coloro cui è affidato il Vangelo. Qualunque sia il giudizio che la storia dà di tali difetti, noi dobbiamo esserne consapevoli e combatterli con forza, perché non ne abbia danno la diffusione del Vangelo. Così pure la Chiesa sa bene quanto essa debba continuamente maturare imparando dall’esperienza di secoli, nel modo di realizzare i suoi rapporti col mondo». <a class=\"cleaner\" href=\"#_ftn7\" name=\"_ftnref7\">[7]</a></p>\n<p>Un sincero e coraggioso studio della storia aiuta la Chiesa a capire meglio i suoi rapporti coi diversi popoli, e questo sforzo deve aiutare a esplicitare e interpretare i momenti più duri e confusi di questi popoli. Noi non dobbiamo invitare a dimenticare, infatti «non possiamo permettere che le attuali e le nuove generazioni perdano la memoria di quanto accaduto, quella memoria che è garanzia e stimolo per costruire un futuro più giusto e fraterno». <a class=\"cleaner\" href=\"#_ftn8\" name=\"_ftnref8\">[8]</a> Per questa ragione insisto che «la <i>Shoah</i> non va dimenticata […] Non vanno dimenticati i bombardamenti atomici a Hiroshima e Nagasaki […] E nemmeno vanno dimenticati le persecuzioni, il traffico di schiavi e i massacri etnici che sono avvenuti e avvengono in diversi Paesi, e tanti altri fatti storici che ci fanno vergognare di essere umani. Vanno ricordati sempre, sempre nuovamente, senza stancarci e senza anestetizzarci […] È facile oggi cadere nella tentazione di voltare pagina dicendo che ormai è passato molto tempo e che bisogna guardare avanti. No, per amor di Dio! Senza memoria non si va mai avanti, non si cresce senza una memoria integra e luminosa […] Non mi riferisco solo alla memoria degli orrori, ma anche al ricordo di quanti, in mezzo a un contesto avvelenato e corrotto, sono stati capaci di recuperare la dignità e con piccoli o grandi gesti hanno scelto la solidarietà, il perdono, la fraternità. Fa molto bene fare memoria del bene […] Il perdono non implica il dimenticare […] Quando c’è qualcosa che per nessuna ragione dobbiamo permetterci di dimenticare, tuttavia, possiamo perdonare». <a class=\"cleaner\" href=\"#_ftn9\" name=\"_ftnref9\">[9]</a></p>\n<p>Insieme alla memoria, la ricerca della verità storica è necessaria perché la Chiesa possa avviare – e aiutare ad avviare nella società – sinceri ed efficaci percorsi di riconciliazione e di pace sociale: «Quanti si sono confrontati duramente si parlano a partire dalla verità, chiara e nuda. Hanno bisogno di imparare ad esercitare una memoria penitenziale, capace di assumere il passato per liberare il futuro dalle proprie insoddisfazioni, confusioni e proiezioni. Solo dalla verità storica dei fatti potranno nascere lo sforzo perseverante e duraturo di comprendersi a vicenda e di tentare una nuova sintesi per il bene di tutti». <a class=\"cleaner\" href=\"#_ftn10\" name=\"_ftnref10\">[10]</a></p>\n<p><i>Lo studio della storia della Chiesa</i></p>\n<p>Vorrei ora aggiungere alcune piccole osservazioni relative allo studio della storia della Chiesa.</p>\n<p>La prima osservazione riguarda il rischio che questo tipo di studio possa mantenere una certa impostazione meramente cronologica o addirittura una sbagliata direzione apologetica, che trasformano la storia della Chiesa in mero supporto della storia della teologia o della spiritualità dei secoli passati. Si tratterebbe di un modo di studiare e di conseguenza di insegnare la storia della Chiesa che non promuove quella sensibilità alla dimensione storica di cui ho parlato all’inizio.</p>\n<p>La seconda osservazione riguarda il fatto che la storia della Chiesa insegnata in tutto il mondo sembra risentire di un complessivo riduzionismo, con una presenza ancora ancillare nei confronti di una teologia, la quale poi spesso si mostra incapace di entrare realmente in dialogo con la realtà viva ed esistenziale degli uomini e delle donne del nostro tempo. Perché la storia della Chiesa, insegnata come parte della teologia, non può essere scollegata dalla storia delle società.</p>\n<p>La terza osservazione tiene conto del fatto che si percepisce, nel percorso di formazione dei futuri sacerdoti, un’educazione ancora non adeguata alle fonti. Ad esempio, raramente gli studenti sono messi nelle condizioni di poter leggere testi fondamentali del cristianesimo antico come la <i>Lettera a Diogneto</i>, la <i>Didaché</i> o gli <i>Atti dei martiri</i>. Quando però le fonti sono in qualche modo sconosciute, mancano gli strumenti per leggerle senza filtri ideologici o precomprensioni teoriche che non ne permettono una ricezione viva e stimolante.</p>\n<p>Una quarta osservazione riguarda la necessità di “fare storia” della Chiesa – così come di “fare teologia” – non solo con rigore e precisione ma anche con passione e coinvolgimento: con quella passione e quel coinvolgimento, personali e comunitari, propri di chi, compromesso nell’evangelizzazione, non ha scelto un posto neutrale e asettico, perché ama la Chiesa e l’accoglie come Madre così come essa è.</p>\n<p>Un’ulteriore osservazione, collegata alla precedente, tocca il legame tra la storia della Chiesa e l’ecclesiologia. La ricerca storica ha un contributo indispensabile da offrire nell’elaborazione di una ecclesiologia che sia davvero storica e misterica. <a class=\"cleaner\" href=\"#_ftn11\" name=\"_ftnref11\">[11]</a></p>\n<p>La penultima osservazione, che mi sta molto a cuore, riguarda la cancellazione delle tracce di coloro che non hanno potuto far sentire la loro voce nel corso dei secoli, fatto che rende difficile una ricostruzione storica fedele. E qui mi chiedo: non è forse un cantiere di ricerca privilegiato, per lo storico della Chiesa, quello di riportare alla luce quanto più possibile il volto popolare degli ultimi e quello di ricostruire la storia delle loro sconfitte e delle sopraffazioni subite, ma anche delle loro ricchezze umane e spirituali, offrendo strumenti per comprendere i fenomeni di marginalità e di esclusione di oggi?</p>\n<p>In quest’ultima osservazione, desidero ricordare che la storia della Chiesa può aiutare a recuperare tutta l’esperienza del martirio, nella consapevolezza che non c’è storia della Chiesa senza martirio e che mai si dovrebbe perdere questa preziosa memoria. Anche nella storia delle sue sofferenze «la Chiesa confessa che molto giovamento le è venuto e le può venire perfino dall’opposizione di quanti la avversano o la perseguitano». <a class=\"cleaner\" href=\"#_ftn12\" name=\"_ftnref12\">[12]</a> Proprio lì dove la Chiesa non ha trionfato agli occhi del mondo, è quando ha raggiunto la sua maggiore bellezza.</p>\n<p>Per concludere, ricordo che stiamo parlando di studio, non di chiacchere, di letture superficiali, di “taglia e incolla” di riassunti di <i>Internet</i>. Oggi molti ci «spingono a perseguire il successo a basso costo, screditando il sacrificio, inculcando l’idea che lo studio non serve se non dà subito qualcosa di concreto. No, lo studio serve a porsi domande, a non farsi anestetizzare dalla banalità, a cercare senso nella vita. È da rivendicare il diritto a non far prevalere le tante sirene che oggi distolgono da questa ricerca […] Ecco il vostro grande compito: rispondere ai ritornelli paralizzanti del consumismo culturale con scelte dinamiche e forti, con la ricerca, la conoscenza e la condivisione». <a class=\"cleaner\" href=\"#_ftn13\" name=\"_ftnref13\">[13]</a></p>\n<p>Fraternamente,</p>\n<p style=\"text-align: center;\">FRANCESCO<br/>  </p>\n<p><i>Dato a Roma, presso San Giovanni in Laterano, il 21 novembre dell’anno 2024, dodicesimo del mio Pontificato, memoria della Presentazione della Beata Vergine Maria.</i></p>\n<p>_______________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cfr. <a href=\"http://www.vatican.va/content/francesco/it/messages/peace/documents/papa-francesco_20191208_messaggio-53giornatamondiale-pace2020.html\"><i>Messaggio per la 53ª Giornata Mondiale della Pace 1° gennaio 2020</i></a> (8 dicembre 2019), 2: <i>L’Osservatore Romano</i>, 13 dicembre 2019, p. 8.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Cfr. Lettera enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#101\">Fratelli tutti</a></i>, 101.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> Lettera enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#13\">Fratelli tutti</a></i>, 13.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Esortazione apostolica postsinodale <a href=\"http://w2.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html\"><i>Christus vivit</i></a> (25 marzo 2019), 181.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> Cfr. Lettera enciclica <a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#116\"><i>Fratelli tutti</i>, 116</a> e <a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#164\">164-165</a>.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> CONC. ECUM. VAT. II, Decreto <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_ad-gentes_it.html\">Ad gentes</a>,</i> 6.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref7\" name=\"_ftn7\">[7]</a> CONC. ECUM. VAT. II, Costituzione pastorale <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html#43\">Gaudium et spes</a></i>, 43.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref8\" name=\"_ftn8\">[8]</a> <i><a href=\"http://www.vatican.va/content/francesco/it/messages/pont-messages/2019/documents/papa-francesco_20191124_messaggio-incontropace-hiroshima.html\">Discorso presso il Memoriale della Pace</a></i> <a href=\"http://www.vatican.va/content/francesco/it/messages/pont-messages/2019/documents/papa-francesco_20191124_messaggio-incontropace-hiroshima.html\">, Hiroshima – Giappone</a> (24 novembre 2019): <i>L’Osservatore Romano</i>, 25-26 novembre 2019, p. 8.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref9\" name=\"_ftn9\">[9]</a> Lettera enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#247\">Fratelli tutti</a></i>, 247.248, 249.250.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref10\" name=\"_ftn10\">[10]</a> Lettera enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#226\">Fratelli tutti</a></i>, 226</p>\n<p><a class=\"cleaner\" href=\"#_ftnref11\" name=\"_ftn11\">[11]</a> Cfr. CONC. ECUM. VAT. II, Costituzione dogmatica <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html#40\">Lumen gentium</a></i>, 1.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref12\" name=\"_ftn12\">[12]</a> CONC. ECUM. VAT. II, Costituzione pastorale <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html#44\">Gaudium et spes</a></i>, 44.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref13\" name=\"_ftn13\">[13]</a> <i><a href=\"http://w2.vatican.va/content/francesco/it/speeches/2017/october/documents/papa-francesco_20171001_visitapastorale-bologna-mondoaccademico.html\">Discorso nell’incontro con gli studenti e il mondo accademico in Piazza San Domenico a Bologna</a></i> (1 ottobre 2017): <i>AAS</i> 109 (2017), 1115.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LIST OJCA ŚWIĘTEGO FRANCISZKA<br/>\n  O ODNOWIE STUDIUM HISTORII KOŚCIOŁA</span></i></b></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Drodzy Bracia i Siostry!</p>\n<p>Poprzez ten list chciałbym podzielić się kilkoma przemyśleniami na temat znaczenia studium historii Kościoła, zwłaszcza w celu pomocy kapłanom w lepszym interpretowaniu rzeczywistości społecznej. Jest to kwestia, którą chciałbym, aby wzięto pod uwagę w formacji nowych prezbiterów, a także innych osób zaangażowanych w duszpasterstwo.</p>\n<p>Zdaję sobie sprawę, że w programie formacyjnym kandydatów do kapłaństwa wiele uwagi poświęca się studium historii Kościoła, i tak też powinno być. To, co chciałbym teraz podkreślić, zmierza raczej w kierunku zachęty do promowania <i>rzeczywistej wrażliwości historycznej</i> u młodych studentów teologii. Przez to ostatnie wyrażenie chcę wskazać nie tylko na dogłębną i aktualną znajomość najważniejszych momentów dwudziestu wieków chrześcijaństwa, które mamy za sobą, ale także, i przede wszystkim, na ukształtowanie wyraźnej znajomości wymiaru historycznego właściwego człowiekowi. Nikt nie może naprawdę wiedzieć, kim jest i kim zamierza być jutro, bez pielęgnowania więzi łączącej go z pokoleniami, które go poprzedziły. Dotyczy to nie tylko poziomu losów poszczególnych osób, ale także szerszego poziomu wspólnoty. Studiowanie i opowiadanie historii pomaga bowiem podtrzymywać „płomień zbiorowej świadomości” <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>. W przeciwnym razie pozostaje tylko osobista pamięć o faktach związanych z własnymi zainteresowaniami lub emocjami, bez prawdziwej więzi ze wspólnotą ludzką i kościelną, w której się znajdujemy i żyjemy.</p>\n<p>Prawidłowa wrażliwość historyczna pomaga każdemu z nas mieć poczucie proporcji, poczucie umiaru i zdolność rozumienia rzeczywistości bez niebezpiecznych i oderwanych od rzeczywistości abstrakcji, taką, jaka jest, a nie taką, jaką sobie wyobrażamy lub chcielibyśmy, aby była. W ten sposób jesteśmy w stanie nawiązać relację z rzeczywistością, która wzywa do etycznej odpowiedzialności, dzielenia się, solidarności.</p>\n<p>Zgodnie z ustną tradycją, której nie mogę potwierdzić źródłami pisanymi, wielki francuski teolog zwykł mawiać swoim studentom, że studiowanie historii chroni nas przed „monofizytyzmem eklezjologicznym”, to znaczy przed zbyt anielską koncepcją Kościoła, Kościoła, który nie jest prawdziwy, ponieważ nie ma swoich plam i zmarszczek. A Kościół, jak mama, musi być kochany takim, jakim jest, ponieważ, w przeciwnym razie nie kochamy go wcale, albo kochamy tylko wytwór naszej wyobraźni. Historia Kościoła pomaga nam spojrzeć na prawdziwy Kościół, aby móc kochać Kościół, który naprawdę istnieje i który się nauczył– i nadal uczy się – na swoich błędach i upadkach. Ten Kościół, który rozpoznaje siebie także w swoich mrocznych momentach, staje się zdolny do zrozumienia plam i ran świata, w którym żyje, i jeśli próbuje ten świat uzdrowić i sprawić, by wzrastał, uczyni to w taki sam sposób, w jaki próbuje siebie samego uzdrowić i sprawić, by sam wzrastał, nawet jeśli często mu się to nie udaje. </p>\n<p>Chodzi o korektę tego przerażającego podejścia, które sprawia, że rozumiemy rzeczywistość jedynie z perspektywy triumfalistycznej obrony własnej funkcji lub roli jaką się pełni. Ten ostatni sposób podejścia jest właśnie tym, który, jak wskazałem w encyklice <i><a href=\"https://www.vatican.va/content/francesco/pl/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, sprawia, że zraniony człowiek z przypowieści o dobrym Samarytaninie postrzega siebie jako zakłócenie w odniesieniu do własnego podejścia do życia, będąc po prostu „tym, który nie pasuje” i „podmiotem, który nie odgrywa żadnej roli” <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a>.</p>\n<p>Kształcenie kandydatów do kapłaństwa do wrażliwości historycznej wydaje się zatem oczywistą koniecznością. Tym bardziej w obecnych czasach, w których „podsyca się proces utraty zmysłu historycznego, co powoduje dalszy rozpad. Dostrzegamy kulturowe przenikanie pewnego rodzaju «dekonstrukcjonizmu», według którego ludzka wolność próbuje budować wszystko od zera. Pozostaje niezmienna jedynie potrzeba konsumpcji bez ograniczeń i akcentowanie wielu form indywidualizmu bez treści” <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a>.</p>\n<p><i>Znaczenie wiązania się z historią</i></p>\n<p>Mówiąc bardziej ogólnie, trzeba powiedzieć, że dzisiaj wszyscy – nie tylko kandydaci do kapłaństwa – potrzebujemy odnowienia naszej wrażliwości historycznej. W tym kontekście jest pewna rada, której udzieliłem młodym ludziom: „Jeśli jakaś osoba składa wam propozycję i mówi, byście pomijali historię, czy nie doceniali doświadczenia osób starszych, pogardzali wszystkim, co minione, a patrzyli jedynie w przyszłość, którą ona wam oferuje, czyż nie jest to łatwy sposób pozyskania was dla jej propozycji, abyście robili tylko to, co ona wam mówi? Ta osoba potrzebuje, byście byli puści, wykorzenieni, nieufni wobec wszystkiego, abyście ufali jedynie jej obietnicom i podporządkowali się jej planom. Tak działają ideologie o różnych barwach, które niszczą (lub dekonstruują) wszystko, co inne, i w ten sposób mogą panować bez przeszkód. Potrzebują do tego ludzi młodych, którzy gardzą historią, odrzucają bogactwo duchowe i ludzkie, przekazywane przez pokolenia, którzy pomijają wszystko, co ich poprzedziło” <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a>.</p>\n<p>Zatem, aby zrozumieć rzeczywistość, musimy ująć ją w ramy <i>diachronii</i>, podczas gdy dominującą tendencją jest opieranie się na odczytywaniu zjawisk, które je spłaszczają na zasadzie <i>synchronii</i>: krótko mówiąc, do pewnego rodzaju teraźniejszości bez przeszłości. Pomijanie historii bardzo często wydaje się być formą ślepoty, która popycha nas do zajmowania się i marnowania energii dla świata, który nie istnieje, stawiając nam fałszywe problemy i kierując nas w stronę nieadekwatnych rozwiązań. Niektóre z tych interpretacji mogą okazać się przydatne dla małych grup, ale z pewnością nie dla całej ludzkości i wspólnoty chrześcijańskiej.</p>\n<p>Potrzeba większej wrażliwości historycznej staje się zatem coraz pilniejsza w czasach, kiedy szerzy się tendencja do prób pozbywania się pamięci lub konstruowania jej według wymogów dominujących ideologii. W obliczu wymazywania przeszłości i historii lub „tendencyjnych” narracji historycznych, praca historyków, a także jej znajomość i szerokie rozpowszechnianie, mogą stanowić barierę dla mistyfikacji, rewizjonizmów opartych na własnym interesie, i temu publicznemu wykorzystywaniu [historii], które w szczególności służy usprawiedliwianiu wojen, prześladowań, produkcji, sprzedaży i użycia broni oraz wielu innych rodzajów zła.</p>\n<p>Dziś mamy do czynienia z zalewem wspomnień, często fałszywych, sztucznych, a nawet kłamliwych, a jednocześnie z brakiem historii i świadomości historycznej w społeczeństwie obywatelskim, a także w naszych wspólnotach chrześcijańskich. Później, wszystko staje się jeszcze gorsze, jeśli pomyślimy o historiach, starannie i potajemnie prefabrykowanych, które służą do konstruowania pamięci historycznej <i>ad hoc</i>, pamięci tożsamości i pamięci wykluczających. Rola historyków i wiedza o wynikach ich [pracy] są dziś decydujące i mogą być jednym z antidotów na ten śmiercionośny reżim nienawiści, który opiera się na ignorancji i uprzedzeniach.</p>\n<p>Jednocześnie bardzo dogłębna i wymagająca zaangażowania wiedza historyczna pokazuje, że nie możemy zajmować się przeszłością dokonując jakiejś szybkiej interpretacji, która jest oderwana od konsekwencji tej przeszłości. Rzeczywistość, przeszła czy obecna, nigdy nie jest prostym zjawiskiem, które można zredukować do naiwnych i niebezpiecznych uproszczeń. Tym bardziej nie jest tak w przypadku prób tych, którzy wierzą, że są doskonali i wszechmocni jak bogowie i chcą wymazać część historii i ludzkości. To prawda, że w dziejach ludzkości mogą być straszliwe wydarzenia i bardzo mroczne postacie, ale jeśli osądu dokonuje się przede wszystkim za pośrednictwem <i>środków przekazu</i>, <i>mediów społecznościowych</i> lub po prostu z politycznego interesu, zawsze jesteśmy narażeni na irracjonalną falę gniewu lub emocji. W końcu, jak to się mówi, „coś wyrwane z kontekstu służy jedynie jako pretekst”. W takim przypadku z pomocą przychodzi nam studium historyczne, ponieważ historycy mogą przyczynić się do zrozumienia złożoności poprzez rygorystyczną metodę stosowaną w interpretacji przeszłości. Bez takiego zrozumienia, nie jest możliwa transformacja obecnego świata i uniknięcie ideologicznych deformacji <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a>.</p>\n<p><i>Pamięć o pełnej prawdzie</i></p>\n<p>Przypomnijmy genealogię Jezusa, opowiedzianą przez św. Mateusza. Nic nie zostało uproszczone, wymazane lub wymyślone. Genealogia Pana Jezusa składa się z prawdziwej historii, w której pojawiają się pewne, delikatnie mówiąc, co najmniej problematyczne imiona, i podkreśla się grzech króla Dawida (por. <i>Mt</i> 1, 6). Wszystko jednak kończy się i rozkwita w Maryi i w Chrystusie (por. <i>Mt</i> 1, 16).</p>\n<p>Jeśli tak się stało w Historii Zbawienia, to tak samo dzieje się w historii Kościoła: „Kościół bowiem, (…) niekiedy nawet po szczęśliwie rozpoczętym rozwoju jest znów zmuszony ubolewać nad regresem albo przynajmniej pozostaje w stanie pewnej połowiczności i niedostateczności” <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a>. A „wie jednak dobrze, że pośród swoich członków, czy to duchownych, czy świeckich, na przestrzeni wielu stuleci nie zabrakło takich, którzy okazali się niewierni wobec Ducha Bożego. Także w naszej epoce nie uchodzi uwagi Kościoła, jak dalekie są od siebie głoszone przezeń orędzie i ludzka słabość tych, którym powierzana jest Ewangelia. Cokolwiek o tych błędach sądzi historia, powinniśmy być ich świadomi i gorliwie je piętnować, aby nie przyniosły szkody szerzeniu Ewangelii. Kościół zdaje sobie doskonale sprawę, jak bardzo on sam, uwzględniając doświadczenia stuleci, powinien nieustannie dojrzewać w doskonaleniu swego kontaktu ze światem” <a class=\"cleaner\" href=\"#_ftn7\" name=\"_ftnref7\">[7]</a>.</p>\n<p>Szczere i odważne studium historii pomaga Kościołowi lepiej zrozumieć jego relacje z różnymi narodami, a wysiłek ten musi pomóc wyjaśnić i zinterpretować najtrudniejsze i najbardziej zagmatwane momenty tych narodów. Nie możemy zachęcać do zapominania, co więcej, „nie możemy pozwolić, by obecne i nowe pokolenia utraciły pamięć o tym, co się wydarzyło, tę pamięć, będącą gwarantem i bodźcem do budowania bardziej sprawiedliwej i braterskiej przyszłości” <a class=\"cleaner\" href=\"#_ftn8\" name=\"_ftnref8\">[8]</a> <sup><sup>[]</sup></sup>. Z tego powodu stanowczo twierdzę, że „nie można zapomnieć o <i>Shoah</i>. (…) Nie wolno zapominać o bombardowaniach atomowych Hiroszimy i Nagasaki. (…) Nie wolno też zapominać o prześladowaniach, o handlu niewolnikami i morderstwach na tle etnicznym, które miały i mają miejsce w różnych krajach, a także o wielu innych wydarzeniach historycznych, które sprawiają, że wstydzimy się być ludźmi. Trzeba o nich nieustannie pamiętać, wciąż na nowo, niestrudzenie, nie ulegając zobojętnieniu. (…) Łatwo jest dziś popadać w pokusę pójścia naprzód, mówiąc, że minęło sporo czasu, i że musimy patrzeć w przyszłość. Nie, na miłość Boga! Bez pamięci nigdy nie można iść naprzód; nie można się rozwijać bez pełnej i jasnej pamięci. (…) Dlatego nie odnoszę się tylko do pamięci o okropnościach, ale także o tych, którzy w zatrutym i zdemoralizowanym kontekście potrafili odzyskać swoją godność i poprzez małe lub duże gesty wybrali solidarność, przebaczenie i braterstwo. Bardzo dobrze jest pamiętać o tym, co dobre. (…) Przebaczenie nie zakłada zapomnienia. (…) Gdy mamy do czynienia z czymś, o czym w żadnym wypadku nie wolno nam zapomnieć, możemy to przebaczyć” <a class=\"cleaner\" href=\"#_ftn9\" name=\"_ftnref9\">[9]</a>.</p>\n<p>Wraz z pamięcią, poszukiwanie prawdy historycznej jest niezbędne, aby Kościół mógł zainicjować – i pomóc zainicjować w społeczeństwie – szczere i skuteczne drogi pojednania i pokoju społecznego: „Ci, którzy ostro się starli, rozmawiają ze sobą, mając za punkt wyjścia jasną i nagą prawdę. Muszą nauczyć się realizowania pamięci pokutnej, zdolnej do rozprawienia się z przeszłością, aby uwolnić przyszłość z własnych rozczarowań, niejasności czy projekcji. Jedynie z historycznej prawdy o faktach będzie mogło się zrodzić wytrwałe i permanentne dążenie, by zrozumieć siebie nawzajem i mieć odwagę wypracowania nowej syntezy dla dobra wszystkich” <a class=\"cleaner\" href=\"#_ftn10\" name=\"_ftnref10\">[10]</a>.</p>\n<p><i>Studium historii Kościoła</i></p>\n<p>Chciałbym teraz dodać kilka pomniejszych uwag dotyczących studium historii Kościoła.</p>\n<p>Pierwsza uwaga dotyczy ryzyka, że ten rodzaj studiów może przyjąć pewne jedynie chronologiczne podejście, a nawet błędny kierunek apologetyczny, który przekształciłby historię Kościoła w zwykłe wsparcie dla historii teologii lub duchowości minionych wieków. Byłby to sposób studiowania, a w konsekwencji także nauczania historii Kościoła, który nie promuje tej wrażliwości na wymiar historyczny, o której wspomniałem na początku.</p>\n<p>Druga uwaga dotyczy faktu, że historia Kościoła nauczana na całym świecie wydaje się cierpieć z powodu ogólnego redukcjonizmu, z obecnością nadal służebną w odniesieniu do teologii, która często okazuje się niezdolna do prawdziwego dialogu z żywą i egzystencjalną rzeczywistością mężczyzn i kobiet naszych czasów. Historia Kościoła, bowiem, nauczana jako część teologii, nie może być oderwana od historii społeczeństw.</p>\n<p>Trzecia uwaga wskazuje na fakt, że w procesie formacyjnym przyszłych kapłanów zauważa się pewną edukację, nadal niewystarczającą pod względem [znajomości] źródeł. Na przykład, studenci rzadko mają okazję czytać fundamentalne teksty starożytnego chrześcijaństwa, takie jak <i>List do Diogneta</i>, <i>Didaché</i> czy <i>Akta męczenników</i>. Kiedy, bowiem, źródła są w jakiś sposób nieznane, brakuje narzędzi do ich czytania bez ideologicznych filtrów lub teoretycznych uprzedzeń, które uniemożliwiają żywy i stymulujący ich odbiór.</p>\n<p>Czwarta uwaga dotyczy konieczności „konstruowania historii” Kościoła – podobnie jak „konstruowania teologii” – nie tylko w [naukowym] rygorze i z precyzją, ale także z pasją i zaangażowaniem: z tą pasją i zaangażowaniem, zarówno osobistym, jak i wspólnotowym, właściwym dla tego, który, poświęciwszy się całkowicie dla ewangelizacji, nie wybrał neutralnej i jałowej pozycji, ponieważ kocha Kościół i przyjmuje go jako Matkę taką, jaka Ona jest.</p>\n<p>Kolejna uwaga, powiązana z poprzednią, dotyka związku między historią Kościoła a eklezjologią. Badania historyczne mają nieodzowny wkład w opracowanie eklezjologii, która jest prawdziwie historyczna i misteryjna <a class=\"cleaner\" href=\"#_ftn11\" name=\"_ftnref11\">[11]</a>.</p>\n<p>Przedostatnia uwaga, która jest bardzo bliska mojemu sercu, dotyczy zacierania śladów tych, którzy nie byli w stanie dojść do głosu na przestrzeni wieków, faktu, który utrudnia wierną rekonstrukcję historyczną. I w tym miejscu zadaję sobie pytanie: czy nie jest to uprzywilejowane pole badań dla historyka Kościoła, aby wydobyć na światło dzienne, na ile to możliwe, ludzkie oblicze tych ostatnich oraz zrekonstruować historię ich porażek i doznanych krzywd, ale także ich ludzkiego i duchowego bogactwa, oferując narzędzia do zrozumienia dzisiejszych zjawisk marginalizacji i wykluczenia?</p>\n<p>W tej ostatniej uwadze chciałbym przypomnieć, że historia Kościoła może pomóc odtworzyć całe doświadczenie męczeństwa, mając świadomość, że nie ma historii Kościoła bez męczeństwa, i że nigdy nie należy zatracać tej cennej pamięci. Nawet w historii swoich cierpień „Kościół wyznaje, że wiele skorzystał, i skorzystać może, nawet z opozycji tych, którzy się mu sprzeciwiają lub go prześladują” <a class=\"cleaner\" href=\"#_ftn12\" name=\"_ftnref12\">[12]</a>. Właśnie wtedy, gdy Kościół nie zatriumfował w oczach świata, wówczas osiągnął swoje największe piękno.</p>\n<p style=\"text-align: center;\">***</p>\n<p>Na zakończenie chciałbym przypomnieć, że mówimy o studiowaniu, a nie o pogawędkach, powierzchownym czytaniu, „wycinaniu i wklejaniu” streszczeń z <i>Internetu</i>. Dzisiaj wiele osób „popycha nas do dążenia do sukcesu tanim kosztem, dyskredytując poświęcenie, wpajając ideę, że studia są bezużyteczne, jeśli nie dają od razu czegoś konkretnego. Nie, studia służą zadawaniu pytań, a nie znieczulaniu się banałem, służą poszukiwaniu sensu życia. Trzeba domagać się prawa do tego, by nie pozwolić zwyciężyć wielu syrenom, które dziś odwracają uwagę od tych poszukiwań. (...) To jest wasze wielkie zadanie: odpowiedzieć na paraliżujące refreny konsumpcjonizmu kulturowego za pomocą dynamicznych i silnych wyborów, za pomocą badań, wiedzy i dzielenia się” <a class=\"cleaner\" href=\"#_ftn13\" name=\"_ftnref13\">[13]</a>.</p>\n<p>Po bratersku,</p>\n<p style=\"text-align: center;\">FRANCISZEK</p>\n<p><i>Dane w Rzymie, u Świętego Jana na Lateranie, dnia 21 listopada 2024, dwunastego roku mojego Pontyfikatu, we wspomnienie Ofiarowania Najświętszej Maryi Panny.</i></p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Por. <i><a href=\"https://www.vatican.va/content/francesco/pl/messages/peace/documents/papa-francesco_20191208_messaggio-53giornatamondiale-pace2020.html\">Orędzie na Światowy Dzień Pokoju 2020 r.</a></i> (8 grudnia 2019), 2: <i>L'Osservatore Romano</i>, wyd. polskie, n. 1 (419)/2020, s. 5.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Por. Enc. <i><a href=\"https://www.vatican.va/content/francesco/pl/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 101.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> Enc. <i><a href=\"https://www.vatican.va/content/francesco/pl/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 13.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Posynodalna adhort. apost. <a href=\"https://www.vatican.va/content/francesco/pl/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html\"><i>Christus vivit</i></a> (25 marca 2019), 181.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> Por. Enc. <i><a href=\"https://www.vatican.va/content/francesco/pl/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 116.164-165.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> Sobór Watykański II, Dekret o misyjnej działalności Kościoła <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_lt.html\">Ad gentes divinitus</a>,</i> 6.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref7\" name=\"_ftn7\">[7]</a> Sobór Watykański II, Konst. duszp. o Kościele w świecie współczesnym <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 43.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref8\" name=\"_ftn8\">[8]</a>  <i><a href=\"https://www.vatican.va/content/francesco/pl/speeches/2019/november/documents/papa-francesco_20191124_messaggio-incontropace-hiroshima.html\">Przemówienie przy Pomniku Pokoju w Hiroszimie</a></i>, Japonia (24 listopada 2019): <i>L’Osservatore Romano</i>, 25-26 novembre 2019, p. 8.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref9\" name=\"_ftn9\">[9]</a> Enc. <i><a href=\"https://www.vatican.va/content/francesco/pl/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 247.248.249.250.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref10\" name=\"_ftn10\">[10]</a> Enc. <i><a href=\"https://www.vatican.va/content/francesco/pl/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 226.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref11\" name=\"_ftn11\">[11]</a> Por. Sobór Watykański II, Konst. dogmat. o Kościele <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Lumen gentium</a></i>, 1.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref12\" name=\"_ftn12\">[12]</a> Sobór Watykański II, Konst. duszp. o Kościele w świecie współczesnym <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 44.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref13\" name=\"_ftn13\">[13]</a> <i>Przemówienie podczas spotkania ze studentami i pracownikami naukowymi na Piazza San Domenico w Bolonii</i> (1 października 2017): <i>AAS</i> 109 (2017), 1115.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">CARTA DO PAPA FRANCISCO <br> SOBRE A RENOVAÇÃO DO ESTUDO DA HISTÓRIA DA IGREJA</br></span></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Caros irmãos e irmãs</i>,</p>\n<p>Com esta carta, gostaria de partilhar algumas reflexões sobre a importância do estudo da História da Igreja, sobretudo para ajudar os sacerdotes a interpretar melhor a realidade social. Esta é uma questão que gostaria que fosse tida em consideração na formação dos novos padres, mas também de outros agentes pastorais.</p>\n<p>Estou bem consciente de que, na formação dos candidatos ao sacerdócio, se dedica uma considerável atenção ao estudo da História da Igreja, assim como é devido. O que eu gostaria de sublinhar agora seria mais um convite para que se promova, nos jovens estudantes de teologia, <i>uma verdadeira sensibilidade histórica. </i>Com esta última expressão, quero indicar não só um conhecimento profundo e atualizado dos momentos mais importantes dos vinte séculos de cristianismo que nos precederam, mas também – e sobretudo – o despertar de uma clara familiaridade com a dimensão histórica própria do ser humano. Ninguém pode saber verdadeiramente quem é, e nem o que pretende ser amanhã, se não alimentar o laço que o liga às gerações que o precederam. E isto não se aplica somente ao nível da história do indivíduo, mas também ao nível mais amplo da história da comunidade. Com efeito, estudar e contar a história ajuda a manter acesa a «chama da consciência coletiva» <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>. Caso contrário, restaria apenas a memória pessoal de eventos ligados ao próprio interesse ou às próprias emoções, sem uma verdadeira ligação com a comunidade humana e eclesial em que vivemos.</p>\n<p>Uma correta sensibilidade histórica ajuda cada um de nós a ter um sentido de proporção, um sentido de medida e uma capacidade de compreender a realidade sem abstrações perigosas e desencarnadas, tal como ela é e não como se imagina ou gostaria que fosse. Assim, somos capazes de tecer uma relação com a realidade que nos convoca para a responsabilidade ética, a partilha, a solidariedade.</p>\n<p>Segundo uma tradição oral, que não posso confirmar com fontes escritas, um grande teólogo francês costumava dizer aos seus alunos que o estudo da História nos protege do “monofisismo eclesiológico”, isto é, de uma compreensão demasiado angélica da Igreja, apresentando uma Igreja que não é real, pois não tem as suas manchas e rugas. E a Igreja, como uma mãe, deve ser amada tal como é, senão não a amamos de verdade, ou amamos apenas um produto da nossa imaginação. A História da Igreja ajuda-nos a olhar para a Igreja real, a fim de que possamos amar a Igreja que existe realmente e que aprendeu – e continua a aprender – com os seus erros e quedas. Esta Igreja, que se reconhece a si própria mesmo nos seus momentos mais sombrios, torna-se capaz de compreender as manchas e as feridas do mundo em que vive. E, se procura curá-lo e fazê-lo crescer, fá-lo-á da mesma forma que tenta curar-se e fazer crescer a si mesma, mesmo que muitas vezes não o consiga.</p>\n<p>É uma retificação àquela terrível abordagem que nos faz compreender a realidade somente a partir da defesa triunfalista da própria função ou papel. Esta última abordagem é precisamente aquela que, como salientei na encíclica <i>Fratelli tutti</i>, faz com que o homem ferido da parábola do Bom Samaritano seja visto como um estorvo em relação ao próprio projeto de vida, tornando-o simplesmente um “fora-de-lugar” e um “sujeito sem função” <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a>.</p>\n<p>Educar os candidatos ao sacerdócio numa sensibilidade histórica parece uma necessidade óbvia. E ainda mais no tempo em que vivemos, que «favorece também uma perda do sentido da história que desagrega ainda mais. Nota-se a penetração cultural duma espécie de “desconstrucionismo”, em que a liberdade humana pretende construir tudo a partir do zero. De pé, deixa apenas a necessidade de consumir sem limites e a acentuação de muitas formas de individualismo sem conteúdo» <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a>.</p>\n<p><i>A importância de conectar-nos com a história</i></p>\n<p>De um modo mais geral, é preciso dizer que hoje em dia todos – e não só os candidatos ao sacerdócio – necessitamos renovar a nossa sensibilidade histórica. Neste contexto se insere o conselho que dei aos jovens: «Se uma pessoa vos fizer uma proposta dizendo para ignorardes a história, não aproveitardes da experiência dos mais velhos, desprezardes todo o passado olhando apenas para o futuro que essa pessoa vos oferece, não será uma forma fácil de vos atrair para a sua proposta a fim de fazerdes apenas o que ela diz? Aquela pessoa precisa de vós vazios, desenraizados, desconfiados de tudo, para vos fiardes apenas nas suas promessas e vos submeterdes aos seus planos. Assim procedem as ideologias de variadas cores, que destroem (ou desconstroem) tudo o que for diferente, podendo assim reinar sem oposições. Para isso, precisam de jovens que desprezem a história, rejeitem a riqueza espiritual e humana que se foi transmitindo através das gerações, ignorem tudo quanto os precedeu» <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a>.</p>\n<p>Com efeito, para compreender a realidade, é necessário enquadrá-la na <i>diacronia</i>, quando a tendência dominante é a de se apoiar em leituras dos fenómenos que os comprimem na <i>sincronia</i>: em suma, numa espécie de presente sem passado. Contornar a história aparece muitas vezes como uma forma de cegueira que nos leva a ocuparmo-nos e a gastar energias num mundo que não existe, colocando falsos problemas e orientando-nos para soluções inadequadas. Algumas destas leituras podem ser úteis a pequenos grupos, mas não certamente à totalidade da humanidade e da comunidade cristã.</p>\n<p>Por isso, a necessidade de uma maior consciência histórica torna-se mais urgente no momento em que se alastra a tendência de tentar dispensar a memória ou de construir uma memória à medida das necessidades das ideologias dominantes. Frente ao apagamento do passado e da história ou diante das narrativas históricas “tendenciosas”, o trabalho dos historiadores, bem como o seu conhecimento e ampla divulgação, podem funcionar como um freio às mistificações, aos revisionismos interesseiros e a esse uso público particularmente empenhado em justificar guerras, perseguições, produção, venda e consumo de armas e tantos outros males.</p>\n<p>Temos hoje uma enxurrada de memórias, muitas vezes falsas, artificiais e até inverídicas, e ao mesmo tempo uma ausência de história e de consciência histórica na sociedade civil e também nas nossas comunidades cristãs. Tudo se agrava ainda mais se pensarmos em histórias cuidadosa e secretamente pré-fabricadas, que servem para forjar memórias <i>ad hoc</i>, memórias identitárias e de exclusão. O papel dos historiadores e o conhecimento das suas descobertas são hoje decisivos e podem ser um dos antídotos contra este regime mortífero de ódio que se assenta na ignorância e no preconceito.</p>\n<p>Ao mesmo tempo, o conhecimento aprofundado e participativo da história mostra exatamente que não podemos lidar com o passado a partir de uma interpretação rápida e desligada das suas consequências. A realidade, passada ou presente, nunca é um fenómeno isolado que possa ser reduzido a simplificações ingénuas e perigosas. Muito menos às tentativas daqueles que se julgam deuses perfeitos e omnipotentes e querem apagar uma parte da história e da humanidade. É verdade que podem existir momentos horrendos e pessoas muito obscuras na humanidade, mas se o julgamento for feito sobretudo através dos meios de comunicação social, das redes sociais ou por mero interesse político, estamos sempre expostos à irracionalidade da raiva ou da emoção. No final, como se costuma dizer, “algo fora de contexto serve apenas de pretexto”. É aqui que o estudo histórico vem em nosso auxílio, porque os historiadores podem contribuir para a compreensão da complexidade através do método rigoroso utilizado na interpretação do passado. Compreensão sem a qual não é possível a transformação do mundo atual para além das deformações ideológicas <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a>.</p>\n<p><i>A memória de toda a verdade</i></p>\n<p>Recordemos a genealogia de Jesus, narrada por São Mateus. Nada é simplificado, apagado ou inventado. A genealogia do Senhor é constituída a partir da história verdadeira, onde se encontram nomes no mínimo problemáticos e se sublinha o pecado do rei David (cf. <i>Mt </i>1, 6). Tudo, porém, conclui-se e floresce em Maria e em Cristo (cf. <i>Mt </i>1, 16).</p>\n<p>Se isto aconteceu na História da Salvação, acontece igualmente na História da Igreja: «A Igreja [...] as vezes até, depois dum avanço, felizmente lançado, vê-se infelizmente obrigada a deplorar de novo uma regressão, ou, pelo menos, a demorar-se num certo estágio de semi-vitalidade e insuficiência» <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a>. E «não ignora que entre os seus membros, clérigos ou leigos, não faltaram, no decurso de tantos séculos, alguns que foram infiéis ao Espírito de Deus. E também nos nossos dias, a Igreja não deixa de ver quanta distância separa a mensagem por ela proclamada e a humana fraqueza daqueles a quem foi confiado o Evangelho. Seja qual for o juízo da História acerca destas deficiências, devemos ter consciência delas e combatê-las com vigor, para que não sejam obstáculo à difusão do Evangelho. Também sabe a Igreja quanto deve aprender com a experiência dos séculos, no que se refere ao desenvolvimento das suas relações com o mundo» <a class=\"cleaner\" href=\"#_ftn7\" name=\"_ftnref7\">[7]</a>.</p>\n<p>Um estudo sincero e corajoso da História ajuda a Igreja a compreender melhor as suas relações com os diversos povos, e este esforço deve ajudar a explicar e a interpretar os momentos mais difíceis e confusos destes povos. Não devemos convidar ao esquecimento. Com efeito, «não podemos permitir que as atuais e as novas gerações percam a memória do que aconteceu, aquela memória que é garantia e estímulo para construir um futuro mais justo e fraterno» <a class=\"cleaner\" href=\"#_ftn8\" name=\"_ftnref8\">[8]</a> <sup><sup>[]</sup></sup>. <sup></sup>Por isso, insisto que «a <i>Shoah </i>não deve ser esquecida [...] não se devem esquecer os bombardeamentos atómicos de Hiroshima e Nagasaki [...] também não devemos esquecer as perseguições, o comércio dos escravos e os massacres étnicos que se verificaram e verificam em vários países, e tantos outros eventos históricos que nos fazem envergonhar de sermos humanos. Devem ser recordados sempre, repetidamente, sem nos cansarmos nem anestesiarmos [...] hoje é fácil cair na tentação de virar a página, dizendo que já passou muito tempo e é preciso olhar para diante. Isso não, por amor de Deus! Sem memória, nunca se avança; não se evolui sem uma memória íntegra e luminosa [...] não me refiro só à memória dos horrores, mas também à recordação daqueles que, no meio dum contexto envenenado e corrupto, foram capazes de recuperar a dignidade e, com pequenos ou grandes gestos, optaram pela solidariedade, o perdão, a fraternidade. É muito salutar fazer memória do bem. O perdão não implica esquecimento [...] Mesmo quando houver algo que por nenhum motivo devemos permitir-nos esquecer, todavia podemos perdoar» <a class=\"cleaner\" href=\"#_ftn9\" name=\"_ftnref9\">[9]</a>.</p>\n<p>Junto da memória, a busca da verdade histórica é necessária para que a Igreja possa iniciar – e ajudar a iniciar na sociedade – caminhos sinceros e eficazes de reconciliação e de paz social: «Os que se defrontaram duramente falam a partir da verdade, nua e crua. Precisam de aprender a cultivar uma memória penitencial, capaz de assumir o passado para libertar o futuro das próprias insatisfações, confusões ou projeções. Só a partir da verdade histórica dos eventos poderá nascer o esforço perseverante e duradouro para se compreenderem mutuamente e tentar uma nova síntese para o bem de todos» <a class=\"cleaner\" href=\"#_ftn10\" name=\"_ftnref10\">[10]</a>.</p>\n<p><i>O estudo da História da Igreja</i></p>\n<p>Gostaria agora de acrescentar algumas pequenas observações sobre o estudo da História da Igreja.</p>\n<p>A primeira observação diz respeito ao risco de que este tipo de estudo possa manter uma certa abordagem meramente cronológica ou mesmo um desvio apologético, que transformaria a História da Igreja num mero suporte da História da Teologia ou da espiritualidade dos séculos passados. Esta seria uma forma de estudar e, consequentemente, de ensinar a História da Igreja que não promove aquela sensibilidade à dimensão histórica de que falei no início.</p>\n<p>A segunda observação diz respeito a que a História da Igreja ensinada em todo o mundo parece sofrer de um reducionismo generalizado, com uma presença ainda acessória em relação a uma Teologia, que então se mostra muitas vezes incapaz de entrar verdadeiramente em diálogo com a realidade viva e existencial dos homens e mulheres do nosso tempo. Porque a História da Igreja, ensinada como parte da Teologia, não pode ser desligada da história das sociedades.</p>\n<p>A terceira observação tem em conta a constatação de que há, na formação dos futuros sacerdotes, uma educação ainda inadequada no que diz respeito às fontes. Por exemplo, aos estudantes raramente são dadas as condições para que leiam textos fundamentais do cristianismo antigo, como a <i>Carta a Diogneto</i>, a <i>Didaquê </i>ou as <i>Atas dos Mártires</i>. No entanto, quando as fontes são de alguma forma desconhecidas, faltam os instrumentos para as ler sem filtros ideológicos ou pré-compreensões teóricas que não permitem uma assimilação viva e estimulante.</p>\n<p>Uma quarta observação diz respeito à necessidade de “fazer história” da Igreja – assim como de “fazer teologia” – não só com rigor e exatidão, mas também com paixão e envolvimento: com aquela paixão e aquele envolvimento, pessoal e comunitário, próprios de quem, comprometido na evangelização, não escolheu um lugar neutro e desconexo, porque ama a Igreja e a acolhe como Mãe tal como ela é.</p>\n<p>Uma outra observação, ligada à anterior, diz respeito à ligação entre História da Igreja e Eclesiologia. A investigação histórica tem um contributo indispensável a dar para a elaboração de uma Eclesiologia que seja verdadeiramente histórica e mistérica. <a class=\"cleaner\" href=\"#_ftn11\" name=\"_ftnref11\">[11]</a></p>\n<p>A penúltima observação, que me é muito cara, diz respeito ao desaparecimento dos vestígios daqueles que não souberam fazer ouvir a sua voz ao longo dos séculos, o que dificulta uma fiel reconstrução histórica. E aqui pergunto-me: não será um campo de estudo privilegiado, para o historiador da Igreja, trazer à luz, tanto quanto possível, o rosto popular dos últimos, e reconstruir a história das suas derrotas e das opressões que sofreram, mas também das suas riquezas humanas e espirituais, oferecendo instrumentos para compreender os fenômenos de marginalidade e de exclusão hoje?</p>\n<p>Nesta última observação, gostaria de recordar que a História da Igreja pode ajudar a recuperar toda a experiência do martírio, tendo consciência de que não há História da Igreja sem martírio e que esta preciosa memória nunca deve ser perdida. Também na história dos seus sofrimentos «a Igreja confessa que muitos benefícios lhe advieram e podem advir mesmo da oposição daqueles que se opõem a ela ou a perseguem» <a class=\"cleaner\" href=\"#_ftn12\" name=\"_ftnref12\">[12]</a>. Precisamente onde a Igreja não triunfou aos olhos do mundo, foi quando alcançou a sua maior beleza.</p>\n<p>Para concluir, gostaria de recordar que estamos a falar de estudo e não de conversa fiada, de leitura superficial, de “copiar e colar” de resumos da <i>Internet</i>. Hoje em dia, muitas pessoas «estimulam a perseguir o sucesso a baixo preço, desacreditando o sacrifício, inculcando a ideia de que o estudo não serve se não leva imediatamente a algo de concreto. Não, o estudo serve para se questionar, para não se deixar anestesiar pela banalidade, para procurar um sentido na vida. Deve ser reclamado o direito a não fazer prevalecer as tantas sereias que hoje afastam desta busca [...] Eis a vossa tarefa: responder aos estribilhos paralisantes do <i>consumismo cultural</i> com escolhas dinâmicas e fortes, com a riqueza, o conhecimento e a partilha» <a class=\"cleaner\" href=\"#_ftn13\" name=\"_ftnref13\">[13]</a>.</p>\n<p>Fraternalmente,</p>\n<p style=\"text-align: center;\">FRANCISCO<br/>  </p>\n<p><i>Dado em Roma, em São João de Latrão, aos 21 dias do mês de novembro do ano 2024, décimo segundo do meu Pontificado, memória da Apresentação da Bem-aventurada Virgem Maria.</i></p>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<div>\n   \n  <p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cf. <a href=\"http://www.vatican.va/content/francesco/pt/messages/peace/documents/papa-francesco_20191208_messaggio-53giornatamondiale-pace2020.html\"><i>Mensagem para o 53º Dia Mundial da Paz 1 de janeiro de 2020</i></a> (8 de dezembro de 2019), 2: <i>L’Osservatore Romano </i>(ed. semanal em português de 17-24 de dezembro de 2019), p. 8.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Cf. Carta enc. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#101\">Fratelli tutti</a> </i>(4 de outubro de 2020), 101: <i>AAS </i>112 (2020), p. 1004.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a> <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#13\">Ibid.</a></i>, 13: <i>AAS </i>112 (2020), p. 973.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Exort. Ap. pós-sinodal <a href=\"http://w2.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html\"><i>Christus vivit</i></a> (25 de março de 2019), 181: <i>AAS</i> 111 (2019), p. 442.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> Cf. Carta enc. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a> </i>(4 de outubro de 2020), <a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#116\">116</a> e <a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#164\">164-165</a>: <i>AAS </i>112 (2020), p. 1009.1025-1026.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> Conc. Ecum. Vaticano II, Decreto <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 6.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref7\" name=\"_ftn7\">[7]</a> Conc. Ecum. Vaticano II, Const. Pastoral <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 43.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref8\" name=\"_ftn8\">[8]</a> <a href=\"https://www.vatican.va/content/francesco/pt/messages/pont-messages/2019/documents/papa-francesco_20191124_messaggio-incontropace-hiroshima.html\"><i>Discurso no Memorial da Paz</i>, Hiroshima - Japão</a> (24 de novembro de 2019): <i>L'Osservatore Romano</i> (ed. semanal em português de 3 de dezembro de 2019), p. 12.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref9\" name=\"_ftn9\">[9]</a> Carta enc. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#247\">Fratelli tutti</a> </i>(4 de outubro de 2020), 247.248.249.250: <i>AAS </i>112 (2020), p. 1057-1059.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref10\" name=\"_ftn10\">[10]</a> <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#226\">Ibid.</a></i>, 226: <i>AAS </i>112 (2020), p. 1057.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref11\" name=\"_ftn11\">[11]</a> Cf. Conc. Ecum. Vaticano II, Const. Dogmática <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref12\" name=\"_ftn12\">[12]</a> Conc. Ecum. Vaticano II, Const. Pastoral <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 44.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref13\" name=\"_ftn13\">[13]</a> <a href=\"http://w2.vatican.va/content/francesco/pt/speeches/2017/october/documents/papa-francesco_20171001_visitapastorale-bologna-mondoaccademico.html\"><i>Discurso proferido no encontro com os estudantes e com o mundo acadêmico na Praça São Domingos em Bolonha </i>(1º de outubro de 2017)</a>: <i>L'Osservatore Romano</i> (ed. semanal em português de 5 de outubro de 2017), p. 6.</p>\n</div>\n</hr></div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">Carta sobre la renovación del estudio de la historia de la Iglesia</span></b></i></p>\n<p style=\"text-align: center;\">_________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Queridos hermanos y hermanas:</p>\n<p>Con esta carta quisiera compartir algunos pensamientos sobre la importancia del estudio de la historia de la Iglesia, especialmente para ayudar a los sacerdotes a interpretar mejor la realidad social. Es una cuestión que me gustaría que se tuviera en cuenta en la formación de los nuevos sacerdotes y también de otros agentes pastorales.</p>\n<p>Sé muy bien que en la formación de los candidatos al sacerdocio se presta especial atención al estudio de la historia de la Iglesia, y está muy bien que se haga así. Pero lo que quisiera subrayar ahora va más bien en la dirección de una invitación a promover, en los jóvenes estudiantes de teología, <i>una real sensibilidad histórica</i>. Con esta última expresión indico no sólo el conocimiento profundo y puntual de los momentos más importantes de estos pasados veinte siglos de cristianismo, sino también y, sobre todo, el surgir de una clara familiaridad con la dimensión histórica propia del ser humano. Nadie puede saber verdaderamente quién es y qué pretende ser mañana sin nutrir el vínculo que lo une con las generaciones que lo preceden. Y esto es válido no sólo a nivel de situaciones personales, sino también a un nivel más amplio de comunidad. En efecto, estudiar y narrar la historia ayuda a mantener encendida «la llama de la conciencia colectiva». <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> De lo contrario, permanece sólo la memoria personal de los hechos ligados al propio interés o a las propias emociones, sin un verdadero nexo con la comunidad humana y eclesial en la que estamos viviendo.</p>\n<p>Una adecuada sensibilidad histórica nos ayuda a cada uno a tener un sentido de la proporción, un sentido de medida y una capacidad de comprensión de la realidad, sin abstracciones peligrosas y desencarnadas, tal como es y no como la imaginamos o nos gustaría que fuera. Es así como se logra entablar una relación con la realidad que llama a la responsabilidad ética, al compartir, a la solidaridad.</p>\n<p>Según una tradición oral, que no puedo confirmar con fuentes escritas, un gran teólogo francés decía a sus alumnos que el estudio de la historia nos protege del “monofisismo eclesiológico”, es decir, de una concepción demasiado angelical de la Iglesia, de una Iglesia que no es real porque no tiene manchas ni arrugas. Y a la Iglesia, como a una madre, hay que amarla tal como es; si no, no la amamos en absoluto, o amamos sólo un fantasma de nuestra imaginación. La historia de la Iglesia nos ayuda a ver la Iglesia real, para poder amar a la que verdaderamente existe, y que ha aprendido y continúa aprendiendo de sus errores y de sus caídas. Esta Iglesia que, también en sus momentos más oscuros, se reconoce a sí misma y es capaz de comprender las manchas y las heridas del mundo en el que vive, y si tratará de curarlo y de hacerlo crecer, lo hará de la misma manera que intenta sanarse y crecer, aunque muchas veces no lo consiga.</p>\n<p>Se trata de una rectificación de aquel terrible planteamiento que nos hace comprender la realidad sólo a partir de la defensa triunfalista de la función o del papel que uno cumple. Este último planteamiento, como he subrayado en la encíclica <i>Fratelli tutti</i>, es el que hace percibir al hombre herido de la parábola del buen samaritano como una molestia con respecto al propio proyecto de vida, quedando sencillamente como un “fuera de lugar” y «alguien que no cumplía función alguna». <a class=\"cleaner\" href=\"#_ftn2\" name=\"_ftnref2\">[2]</a></p>\n<p>Además, educar a los candidatos al sacerdocio a una sensibilidad histórica se presenta como una clara necesidad. Y más aún en nuestro tiempo, en el que «se alienta también una pérdida del sentido de la historia que disgrega todavía más. Se advierte la penetración cultural de una especie de “deconstruccionismo”, donde la libertad humana pretende construirlo todo desde cero. Deja en pie únicamente la necesidad de consumir sin límites y la acentuación de muchas formas de individualismo sin contenidos». <a class=\"cleaner\" href=\"#_ftn3\" name=\"_ftnref3\">[3]</a></p>\n<p><i>La importancia de conectarnos con la historia</i></p>\n<p>De manera más general, se debe decir que todos ―y no sólo los candidatos al sacerdocio― tenemos hoy necesidad de renovar nuestra sensibilidad histórica. En este contexto se sitúa un consejo que di a los jóvenes: «Si una persona les hace una propuesta y les dice que ignoren la historia, que no recojan la experiencia de los mayores, que desprecien todo lo pasado y que sólo miren el futuro que él les ofrece, ¿no es una forma fácil de atraparlos con su propuesta para que solamente hagan lo que él les dice? Esa persona los necesita vacíos, desarraigados, desconfiados de todo, para que sólo confíen en sus promesas y se sometan a sus planes. Así funcionan las ideologías de distintos colores, que destruyen (o de-construyen) todo lo que sea diferente y de ese modo pueden reinar sin oposiciones. Para esto necesitan jóvenes que desprecien la historia, que rechacen la riqueza espiritual y humana que se fue transmitiendo a lo largo de las generaciones, que ignoren todo lo que los ha precedido». <a class=\"cleaner\" href=\"#_ftn4\" name=\"_ftnref4\">[4]</a></p>\n<p>De hecho, para comprender la realidad es necesario encuadrarla en la <i>diacronía</i>, allí donde la tendencia predominante es apoyarse en lecturas de los fenómenos que los equiparan en la <i>sincronía</i>, es decir, en una especie de presente sin pasado. Evadir la historia aparece muy a menudo como una forma de ceguera que nos empuja a preocuparnos y desperdiciar energías en un mundo que no existe, planteándonos falsos problemas y dirigiéndonos hacia soluciones inadecuadas. Algunas de estas lecturas pueden ser útiles para grupos pequeños, pero ciertamente no para toda la humanidad y la comunidad cristiana.</p>\n<p>De ahí que la necesidad de una mayor sensibilidad histórica sea más urgente en una época en la que se está extendiendo la tendencia a intentar prescindir de la memoria o construir una que se adecue a las necesidades de las ideologías dominantes. Frente a la supresión del pasado y de la historia o de los relatos históricos “tendenciosos”, el trabajo de los historiadores, así como su conocimiento y amplia difusión, pueden frenar las mistificaciones, los revisionismos interesados y ese uso público particularmente comprometido con la justificación de las guerras, persecuciones, producción, venta, consumo de armas y muchos otros males.</p>\n<p>Hoy tenemos una proliferación de relatos, a menudo falsos, artificiales e incluso engañosos, y al mismo tiempo una ausencia de historia y de conciencia histórica en la sociedad civil y también en nuestras comunidades cristianas. Entonces todo se vuelve aún peor si pensamos en historias cuidadosa y secretamente prefabricadas que sirven para construir relatos <i>ad hoc</i>, relatos de identidad y relatos de exclusión. El papel de los historiadores y el conocimiento de sus resultados hoy son decisivos y pueden representar uno de los antídotos para enfrentar este régimen mortal de odio basado en la ignorancia y los prejuicios.</p>\n<p>Al mismo tiempo, el conocimiento profundo y compartido de la historia demuestra que no podemos abordar el pasado con una interpretación rápida y desconectada de sus consecuencias. La realidad, pasada o presente, nunca es algo sencillo que pueda reducirse a simplificaciones ingenuas y peligrosas. Menos aún a las pretensiones de quienes se creen ser como dioses perfectos y omnipotentes y quieren suprimir parte de la historia y de la humanidad. Es verdad que puede haber momentos horrendos y personas muy oscuras en la humanidad, pero si el juicio se hace principalmente a través de los medios de comunicación, las redes sociales o sólo por interés político, siempre estamos expuestos al ímpetu irracional de la ira o la emoción. Al final, como se dice “una cosa fuera de contexto sirve sólo de pretexto”. En este caso, el estudio histórico viene en nuestra ayuda, porque los historiadores pueden contribuir a la comprensión de la complejidad, gracias al método riguroso utilizado en la interpretación del pasado. Comprensión sin la cual no es posible la transformación del mundo actual más allá de las deformaciones ideológicas. <a class=\"cleaner\" href=\"#_ftn5\" name=\"_ftnref5\">[5]</a></p>\n<p><i>La memoria de la verdad íntegra</i></p>\n<p>Recordemos la genealogía de Jesús narrada por san Mateo. Nada se ha simplificado, suprimido o inventado. La genealogía del Señor se basa en la historia verdadera, en la que hay presentes algunos nombres, por así decirlo, problemáticos; se enfatiza el pecado del rey David (cf. <i>Mt</i> 1,6). Todo, sin embargo, termina y florece en María y en Cristo (cf. <i>Mt</i> 1,16).</p>\n<p>Si esto pasó en la historia de la salvación, sucede igualmente en la historia de la Iglesia, pues esta, en ocasiones, «tras un avance iniciado felizmente, se ve obligada a lamentar un retroceso o a permanecer, a veces, en un estado de semiplenitud e insuficiencia». <a class=\"cleaner\" href=\"#_ftn6\" name=\"_ftnref6\">[6]</a> Y «sabe, sin embargo, muy bien que no siempre, a lo largo de su prolongada historia, fueron todos sus miembros, clérigos o laicos, fieles al espíritu de Dios. Sabe también la Iglesia que aún hoy día es mucha la distancia que se da entre el mensaje que ella anuncia y la fragilidad humana de los mensajeros a quienes está confiado el Evangelio. Dejando a un lado el juicio de la historia sobre estas deficiencias, debemos, sin embargo, tener conciencia de ellas y combatirlas con máxima energía para que no dañen a la difusión del Evangelio. De igual manera comprende la Iglesia cuánto le queda aún por madurar, por su experiencia de siglos, en la relación que debe mantener con el mundo». <a class=\"cleaner\" href=\"#_ftn7\" name=\"_ftnref7\">[7]</a></p>\n<p>Un estudio sincero y valiente de la historia ayuda a la Iglesia a entender mejor su relación con los diferentes pueblos; y este esfuerzo debe contribuir a explicitar e interpretar los momentos más difíciles y confusos de esos pueblos. No debemos invitar a olvidar, de hecho «no podemos permitir que las actuales y nuevas generaciones pierdan la memoria de lo acontecido, esa memoria que es garante y estímulo para construir un futuro más justo y más fraterno». <a class=\"cleaner\" href=\"#_ftn8\" name=\"_ftnref8\">[8]</a>Por este motivo insisto en que «la <i>Shoah </i>no debe ser olvidada. […] No deben olvidarse los bombardeos atómicos a Hiroshima y Nagasaki. […] Tampoco deben olvidarse las persecuciones, el tráfico de esclavos y las matanzas étnicas que ocurrieron y ocurren en diversos países, y tantos otros hechos históricos que nos avergüenzan de ser humanos. Deben ser recordados siempre, una y otra vez, sin cansarnos ni anestesiarnos. […] Es fácil hoy caer en la tentación de dar vuelta la página diciendo que ya hace mucho tiempo que sucedió y que hay que mirar hacia adelante. ¡No, por Dios! Nunca se avanza sin memoria, no se evoluciona sin una memoria íntegra y luminosa. […] No me refiero sólo a la memoria de los horrores, sino también al recuerdo de quienes, en medio de un contexto envenenado y corrupto fueron capaces de recuperar la dignidad y con pequeños o grandes gestos optaron por la solidaridad, el perdón, la fraternidad. Es muy sano hacer memoria del bien. […] El perdón no implica olvido. […] Cuando hay algo que por ninguna razón debemos permitirnos olvidar, sin embargo, podemos perdonar». <a class=\"cleaner\" href=\"#_ftn9\" name=\"_ftnref9\">[9]</a></p>\n<p>Junto a la memoria, la búsqueda de la verdad histórica es necesaria para que la Iglesia pueda iniciar ―y ayudar a iniciar en la sociedad― sinceros y eficaces caminos de reconciliación y de paz social: «Los que han estado duramente enfrentados conversan desde la verdad, clara y desnuda. Les hace falta aprender a cultivar una memoria penitencial, capaz de asumir el pasado para liberar el futuro de las propias insatisfacciones, confusiones o proyecciones. Sólo desde la verdad histórica de los hechos podrán hacer el esfuerzo perseverante y largo de comprenderse mutuamente y de intentar una nueva síntesis para el bien de todos». <a class=\"cleaner\" href=\"#_ftn10\" name=\"_ftnref10\">[10]</a></p>\n<p><i>El estudio de la historia de la Iglesia</i></p>\n<p>Quisiera agregar ahora algunas pequeñas observaciones concernientes al estudio de la historia de la Iglesia.</p>\n<p>La primera observación se refiere al riesgo de que este tipo de estudio pueda mantener un cierto enfoque meramente cronológico o incluso una equivocada orientación apologética, que transforman la historia de la Iglesia en puro soporte de la historia de la teología o de la espiritualidad en los siglos pasados. Se trataría de una forma de estudiar y, en consecuencia, de enseñar la historia de la Iglesia que no promueve la sensibilidad a la dimensión histórica a la que me he referido al inicio.</p>\n<p>La segunda observación se refiere al hecho de que la historia de la Iglesia enseñada en el mundo parece estar afectada por un reduccionismo generalizado, con una presencia todavía secundaria en relación con una teología, que a menudo se muestra incapaz de entrar realmente en diálogo con la realidad viva y existencial de los hombres y mujeres de nuestro tiempo. Ya que la historia de la Iglesia, enseñada como parte de la teología, no puede ser desconectada de la historia de la sociedad.</p>\n<p>La tercera observación tiene en cuenta que, en el camino de formación de los futuros sacerdotes, se percibe una educación aún no adecuada a las fuentes. Por ejemplo, los estudiantes rara vez se encuentran en la condición de poder leer textos fundamentales del cristianismo antiguo como la <i>Carta a Diogneto</i>,<i> </i>la<i> Didaché </i>o las <i>Actas de los mártires</i>. Sin embargo, cuando las fuentes son de algún modo desconocidas, faltan herramientas para leerlas sin esos filtros ideológicos o prejuicios teóricos que no permiten una recepción viva y estimulante de esos textos.</p>\n<p>Una cuarta observación se refiere a la necesidad de “hacer historia” de la Iglesia ―así como de “hacer teología”― no sólo con rigor y precisión sino también con pasión e involucrándose: con esa pasión y compromiso, personal y comunitario, propios de quienes, comprometidos en la evangelización, no eligieron un lugar neutral y aséptico, porque aman a la Iglesia y la acogen como Madre, tal como ella es.</p>\n<p>Una observación adicional, relacionada con la anterior, se refiere al vínculo entre la historia de la Iglesia y la eclesiología. La investigación histórica tiene una contribución indispensable que ofrecer al desarrollo de una eclesiología verdaderamente histórica y mistérica. <a class=\"cleaner\" href=\"#_ftn11\" name=\"_ftnref11\">[11]</a></p>\n<p>La penúltima observación, muy importante para mí, se refiere a la eliminación de las huellas de quienes no han podido hacer oír su voz a lo largo de los siglos, hecho que dificulta una reconstrucción histórica fiel. Y aquí me pregunto: ¿no es quizás un lugar de investigación privilegiado, para el historiador de la Iglesia, el poder sacar a la luz en la medida de lo posible el rostro popular de los últimos y reconstruir la historia de sus derrotas y opresiones sufridas, pero también la de sus riquezas humanas y espirituales, ofreciendo herramientas para comprender los actuales fenómenos de marginalidad y exclusión?</p>\n<p>En esta última observación, quisiera recordarles que la historia de la Iglesia puede ayudar a recuperar toda la experiencia del martirio, conscientes de que no hay historia de la Iglesia sin martirio y que esta preciosa memoria nunca debe perderse. Incluso en la historia de sus sufrimientos «la Iglesia confiesa que le han sido de mucho provecho y le pueden ser todavía de provecho la oposición y aun la persecución de sus contrarios». <a class=\"cleaner\" href=\"#_ftn12\" name=\"_ftnref12\">[12]</a> Precisamente donde la Iglesia no ha triunfado a los ojos del mundo es cuando ha alcanzado su mayor belleza.</p>\n<p style=\"text-align: center;\">*</p>\n<p>Para concluir, recordemos que estamos hablando de estudio, no de parloteo, de lecturas superficiales, del “cortar y pegar” de resúmenes de <i>Internet</i>. En la actualidad, muchos nos «empujan a perseguir el éxito a bajo costo, desacreditando el sacrificio, inculcando la idea de que el estudio no es necesario si no da inmediatamente algo concreto. No, el estudio sirve para hacerse preguntas, para no ser anestesiado por la banalidad, para buscar sentido en la vida. Se debe reclamar el derecho a que no prevalezcan las muchas sirenas que hoy distraen de esta búsqueda. […] Esta es vuestra gran tarea: responder a los estribillos paralizantes del consumismo cultural con opciones dinámicas y fuertes, con la investigación, el conocimiento y el compartir». <a class=\"cleaner\" href=\"#_ftn13\" name=\"_ftnref13\">[13]</a></p>\n<p>Fraternalmente,</p>\n<p style=\"text-align: center;\">FRANCISCO</p>\n<p><i>Dado en Roma, en San Juan de Letrán, el 21 de noviembre de 2024, décimo segundo año de mi Pontificado, memoria de la Presentación de la Bienaventurada Virgen María.</i></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> <i><a href=\"https://www.vatican.va/content/francesco/es/messages/peace/documents/papa-francesco_20191208_messaggio-53giornatamondiale-pace2020.html\">Mensaje para la 53ª Jornada Mundial de la Paz, 1 enero 2020</a> </i>(8 diciembre 2019), 2: <i>L’Osservatore Romano</i>, ed. semanal en lengua española (13 diciembre 2019), p. 6.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref2\" name=\"_ftn2\">[2]</a> Cf. Carta enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#101\">Fratelli tutti</a></i> (4 octubre 2020), 101: <i>AAS</i> 112 (2020), 1004.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref3\" name=\"_ftn3\">[3]</a>  <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#13\">Ibíd</a>.</i>, 13: <i>AAS</i> 112 (2020), 973.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref4\" name=\"_ftn4\">[4]</a> Exhort. ap. postsin. <a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/papa-francesco_esortazione-ap_20190325_christus-vivit.html\"><i>Christus vivit</i></a> (25 marzo 2019), 181: <i>AAS</i> 111 (2019), 442.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref5\" name=\"_ftn5\">[5]</a> Cf. Carta enc. <a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#116\"><i>Fratelli tutti</i> </a>(4 octubre 2020), 116 y <a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#164\">164-165</a>: <i>AAS</i> 112 (2020), 1009.1025-1026.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref6\" name=\"_ftn6\">[6]</a> Conc. Ecum. Vat. II, Decreto <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a>,</i> 6.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref7\" name=\"_ftn7\">[7]</a> Conc. Ecum. Vat. II, Const. past. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 43.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref8\" name=\"_ftn8\">[8]</a> <i><a href=\"https://www.vatican.va/content/francesco/es/messages/pont-messages/2019/documents/papa-francesco_20191124_messaggio-incontropace-hiroshima.html\">Discurso en el Memorial de la Paz</a></i> <a href=\"https://www.vatican.va/content/francesco/es/messages/pont-messages/2019/documents/papa-francesco_20191124_messaggio-incontropace-hiroshima.html\">, Hiroshima – Japón</a>(24 noviembre 2019): <i>L’Osservatore Romano</i>, ed. semanal en lengua española (29 noviembre 2019), p. 13.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref9\" name=\"_ftn9\">[9]</a> Carta enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#247\">Fratelli tutti</a></i> (4 octubre 2020), 247.248.249.250: <i>AAS</i> 112 (2020), 1057-1059.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref10\" name=\"_ftn10\">[10]</a>  <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#226\">Ibíd</a></i>., 226: <i>AAS</i> 112 (2020), 1057.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref11\" name=\"_ftn11\">[11]</a> Cf. Conc. Ecum. Vat. II, Const. dogm. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 1.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref12\" name=\"_ftn12\">[12]</a> Conc. Ecum. Vat. II, Const. past. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 44.</p>\n<p><a class=\"cleaner\" href=\"#_ftnref13\" name=\"_ftn13\">[13]</a> <i><a href=\"https://www.vatican.va/content/francesco/es/speeches/2017/october/documents/papa-francesco_20171001_visitapastorale-bologna-mondoaccademico.html\">Discurso en el encuentro con los estudiantes y el mundo académico en Plaza Santo Domingo, Bolonia</a></i> <a href=\"https://www.vatican.va/content/francesco/es/speeches/2017/october/documents/papa-francesco_20171001_visitapastorale-bologna-mondoaccademico.html\"> (1 octubre 2017)</a>: <i>AAS</i> 109 (2017), 1115.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}