{
    "id": "20241122-messaggio-equilibrio-mundo",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2024-11-22",
    "title": "Message of the Holy Father on the occasion of the VI International Conference for the Balance of the World [Havana, 28-31 January 2025]",
    "excerpt": {
        "it": "Come probabilmente molti di voi sapranno, il 2025 è un Anno Giubilare, un anno di grazia secondo l’antica tradizione del popolo di Israele, che si presentava come un’opportunità per ristabilire la pace e la fratellanza sociale, attraverso il perdono e la riconciliazione. Significativamente, ho voluto dedicare questoGiubileoal tema della speranza, come un appello a tutti gli uomini di buona volontà, poiché ritengo che, indipendentemente dalle nostre credenze, “nel cuore di ogni persona è racchiusa la speranza come desiderio e attesa del bene” (BollaSpes non confundit, n. 1).",
        "es": "Como probablemente muchos de ustedes sabrán, el 2025 es un Año jubilar, un año de gracia según la antigua tradición del pueblo de Israel, que se presentaba como una oportunidad para restablecer la paz y la fraternidad social, a través del perdón y la reconciliación. Significativamente he querido dedicar esteJubileoal tema de la esperanza como un llamado a todos los hombres de buena voluntad, pues considero que, independientemente de nuestras creencias, «en el corazón de toda persona anida la esperanza como deseo y expectativa del bien» (BulaSpes non confundit, 1)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2024/documents/20241122-messaggio-equilibrio-mundo.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2024/documents/20241122-messaggio-equilibrio-mundo.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">MESSAGGIO DEL SANTO PADRE FRANCESCO <br> AI PARTECIPANTI ALLA VI CONFERENZA INTERNAZIONALE <br/> \"POR EL EQUILIBRIO DEL MUNDO\"</br></span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">[L'Avana, 28-31 gennaio 2025] </span></p>\n<p style=\"text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Stimati delegati,</i></p>\n<p>Come probabilmente molti di voi sapranno, il 2025 è un Anno Giubilare, un anno di grazia secondo l’antica tradizione del popolo di Israele, che si presentava come un’opportunità per ristabilire la pace e la fratellanza sociale, attraverso il perdono e la riconciliazione. Significativamente, ho voluto dedicare questo <a href=\"https://www.vatican.va/content/iubilaeum2025/it.html\">Giubileo</a> al tema della speranza, come un appello a tutti gli uomini di buona volontà, poiché ritengo che, indipendentemente dalle nostre credenze, “nel cuore di ogni persona è racchiusa la speranza come desiderio e attesa del bene” (Bolla <i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, n. 1). </p>\n<p> In tal modo, la speranza si rivela come un valore molto appropriato per questo forum che celebrate all’Avana, poiché, grazie alla sua aspirazione a essere aperto, plurale e multidisciplinare, ha la capacità di guardare alle ragioni che muovono il cuore dell’uomo di oggi. È la speranza, che a noi cristiani danno la fede e l’amore per Gesù Cristo, a permetterci di essere “disposti a questa partecipazione con le sofferenze, le stanchezze, le delusioni e le paure che fanno parte della … vita” di ogni uomo e di tutta la società (cfr. Lettera enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/20241024-enciclica-dilexit-nos.html#157\">Dilexit nos</a></i>, n. 157).</p>\n<p> La nostra “speranza... nasce dall’amore e si fonda sull’amore” (Bolla <i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, n. 3). Un amore che ci chiama a costruire, sulle rovine che abbiamo lasciato in questo mondo con il nostro peccato, una nuova civiltà dell’amore, affinché in mezzo al disastro che ha lasciato il male, tutti collaboriamo alla ricostruzione del bene e della bellezza (cfr. Lettera enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/20241024-enciclica-dilexit-nos.html#182\">Dilexit nos</a></i>, n. 182).</p>\n<p> Nella Bolla d’indizione del Giubileo ho indicato una serie di <i>segni</i> e di <i>appelli</i> alla speranza che, a livello sociale e culturale, possiamo accogliere come uomini di buona volontà, riscoprendo questa preziosa virtù nei segni dei tempi che il Signore ci offre, prestando attenzione “al tanto bene che è presente nel mondo per non cadere nella tentazione di ritenerci sopraffatti dal male e dalla violenza” (Bolla <i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a>, </i>n. 7).</p>\n<p> Che tale certezza ci spinga a lavorare con impegno affinché questa speranza “si traduca in <i>pace</i> per il mondo, che ancora una volta si trova immerso nella tragedia della <i>guerra</i> ” (<i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Ibidem</a></i>, n. 8), abbandonando la logica della violenza e assumendo un impegno con il dialogo e l’azione della diplomazia, per costruire con coraggio e creatività spazi di trattativa finalizzati a una pace duratura (cfr. <i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Ibidem</a></i>). Un impegno che non avrà successo se non permetterà che ogni uomo, impossibilitato ad aprirsi alla vita con entusiasmo, “a causa dei ritmi di vita frenetici, dei timori riguardo al futuro, della mancanza di garanzie lavorative e tutele sociali adeguate, di modelli sociali in cui a dettare l’agenda è la ricerca del profitto anziché la cura delle relazioni” (<i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Ibidem</a></i>, n. 9), possa guardare al futuro con speranza.</p>\n<p> Sono degne di lode tutte le iniziative che cercano di aprire cammini “per tanti fratelli e sorelle che vivono in condizioni di disagio” (<i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Ibidem</a></i>, 10), qualunque sia la causa, affinché, a partire dalle istituzioni e dalla società nel suo insieme, con la collaborazione di tutti gli agenti sociali, si realizzino iniziative e percorsi che ridiano loro fiducia in sé stessi e nella società. I poveri e i malati, i giovani e gli anziani, i migranti e gli sfollati, e anche le persone private della libertà, devono essere al centro delle nostre considerazioni, affinché nessuno resti escluso e tutti vedano rispettata la propria dignità umana. Allo stesso modo, i volontari e i professionisti che lavorano in questi ambiti devono poter sempre disporre dei mezzi adeguati per portare questo incoraggiamento a nome di tutta la società.</p>\n<p> Gesù nella parabola del giudizio finale ha detto: “tutto quello che avete fatto a uno solo di questi miei fratelli più piccoli, l’avete fatto a me” (<i>Mt</i> 25, 40). Come credenti in Gesù Cristo, queste parole ci invitano a riconoscere in ogni uomo e in ogni donna l’immagine di Dio, chiamati a essere fratelli e a far parte della famiglia umana e della famiglia dei figli di Dio. Anche al di fuori dell’ambito della fede, questa affermazione mantiene intatta la sua forza, perché siamo tutti chiamati a vivere nella gratuità fraterna, e ogni cosa che facciamo per l’altro ha un impatto su di noi come individui e come società (cfr. Lettera enciclica <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#140\">Fratelli tutti</a></i>, n. 140). Impariamo questa lezione attraverso l’amore, costruendo la speranza in quell’equilibrio che mira a far sì che tutti abbiano il necessario, insegnandoci a condividere con il povero e ad aprirci con generosa accoglienza all’altro, di modo che sappiamo contribuire con ciò che siamo e ciò che abbiamo al bene comune. Che questi auspici possano aiutarvi nei lavori che intraprendete per una società più giusta e più fraterna.</p>\n<p><i>Vaticano, 22 novembre 2024</i></p>\n<p style=\"text-align: center;\">Francesco</p>\n<p>______________________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/it/news/2025-01/quo-023/dialogo-e-diplomazia-per-costruire-la-pace.html\">L'Osservatore Romano</a></i>, Edizione Quotidiana, Anno CLXV n. 23, mercoledì 29 gennaio 2025, p. 4.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">MENSAJE DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN LA VI CONFERENCIA INTERNACIONAL <br/> \"POR EL EQUILIBRIO DEL MUNDO\"</br></span></b></i></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">[La Habana, 28-31 de enero de 2025] </span></p>\n<p style=\"text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Estimados delegados:</i></p>\n<p>Como probablemente muchos de ustedes sabrán, el 2025 es un Año jubilar, un año de gracia según la antigua tradición del pueblo de Israel, que se presentaba como una oportunidad para restablecer la paz y la fraternidad social, a través del perdón y la reconciliación. Significativamente he querido dedicar este <a href=\"https://www.vatican.va/content/iubilaeum2025/es.html\">Jubileo</a> al tema de la esperanza como un llamado a todos los hombres de buena voluntad, pues considero que, independientemente de nuestras creencias, «en el corazón de toda persona anida la esperanza como deseo y expectativa del bien» (Bula<i> <a href=\"https://www.vatican.va/content/francesco/es/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 1).</p>\n<p>De ese modo, la esperanza se revela como un valor muy adecuado para este foro que celebran en La Habana, pues, gracias a su aspiración de ser abierto, plural y multidisciplinar, tiene la capacidad de asomarse a las razones que mueven el corazón del hombre de hoy. Es la esperanza, que a los cristianos nos da la fe y el amor a Jesucristo, la que nos permite estar “dispuestos a participar de los sufrimientos, los cansancios, las desilusiones y los temores que son parte de la vida” de todo hombre y toda sociedad (cf. Carta enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/20241024-enciclica-dilexit-nos.html\">Dilexit nos</a></i>, 157). </p>\n<p>Nuestra «esperanza nace del amor y se funda en el amor» (Bula<i> <a href=\"https://www.vatican.va/content/francesco/es/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 3). Un amor que nos llama a construir, sobre las ruinas que nosotros dejamos en este mundo con nuestro pecado, una nueva civilización del amor, para que en medio del desastre que ha dejado el mal, todos colaboremos en la reconstrucción del bien y la belleza (cf. Carta enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/20241024-enciclica-dilexit-nos.html\">Dilexit nos</a></i>,<i> </i>182).<i></i></p>\n<p>En la Bula de convocación del Jubileo planteaba una serie de <i>signos</i> y de <i>llamamientos</i> a la esperanza, que a nivel social y cultural podemos asumir como hombres de buena voluntad, redescubriendo esta preciosa virtud en los signos de los tiempos que el Señor nos ofrece, poniendo atención «a todo lo bueno que hay en el mundo para no caer en la tentación de considerarnos superados por el mal y la violencia» (Bula<i> <a href=\"https://www.vatican.va/content/francesco/es/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 7).</p>\n<p>Que dicha certeza nos impele a trabajar con denuedo para que esta esperanza «se traduzca en paz para el mundo, el cual vuelve a encontrarse sumergido en la tragedia de la guerra» (<i><a href=\"https://www.vatican.va/content/francesco/es/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">ibíd.</a></i>, 8), abandonando la lógica de la violencia y asumiendo un compromiso con el diálogo y la labor de la diplomacia para construir con valentía y creatividad espacios de negociación orientados a una paz duradera (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">ibíd.</a></i>). Un empeño que no tendrá éxito si no logra que cada hombre, impedido a abrirse a la vida con entusiasmo, «a causa de los ritmos frenéticos de la vida, de los temores ante el futuro, de la falta de garantías laborales y tutelas sociales adecuadas, de modelos sociales cuya agenda está dictada por la búsqueda de beneficios más que por el cuidado de las relaciones» (<i><a href=\"https://www.vatican.va/content/francesco/es/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">ibíd.</a></i>, 9), pueda mirar el futuro con esperanza.</p>\n<p>Son de alabar todas las iniciativas que tratan de abrir caminos para «tantos hermanos y hermanas que viven en condiciones de penuria» (<a href=\"https://www.vatican.va/content/francesco/es/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\"><i>ibíd</i>.</a>,<i> </i>10), cualquiera que sea la causa, para que desde las instituciones y desde la sociedad en su conjunto, con la colaboración de todos los agentes sociales, se asuman iniciativas e itinerarios que les devuelvan la confianza en sí mismas y en la sociedad. Los pobres y los enfermos, los jóvenes y los ancianos, los migrantes y los desplazados, incluso los privados de libertad, deben estar en el centro de nuestras consideraciones, para que nadie quede excluido y todos vean respetada su dignidad humana. Del mismo modo, los voluntarios y profesionales que trabajan en estos ámbitos, para que tengan siempre los medios adecuados para llevar ese aliento en nombre de toda la humanidad. </p>\n<p>Jesús dijo en la parábola del juicio final: «cada vez que lo hicieron con el más pequeño de mis hermanos, lo hicieron conmigo» (<i>Mt</i> 25,40). Como creyentes en Jesucristo, esta interpelación nos invita a reconocer en cada hombre y mujer la imagen de Dios, llamados a ser hermanos y a formar parte de la familia humana y de la familia de los hijos de Dios. Aun fuera del ámbito de la fe, esta afirmación mantiene íntegra su fuerza, pues todos estamos llamados a vivir en gratuidad fraterna y cada cosa que hacemos por otro nos repercute como individuos y como sociedad (cf. Carta enc. <i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#140\">Fratelli tutti</a></i>, 140). Aprendamos esta lección desde el amor, construyendo la esperanza en ese equilibrio que busca que todos tengan lo necesario, enseñándonos a compartir con el pobre, y a abrirnos con generosa acogida al otro, de manera que sepamos contribuir con lo que somos y tenemos al bien común. Que estos deseos puedan ayudarles en los trabajos que emprenden en pro de una sociedad más justa y fraterna.</p>\n<p><i>Vaticano, 22 de noviembre de 2024</i></p>\n<p style=\"text-align: center;\">FRANCISCO</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}