{
    "id": "20240126-dialogo-teologico",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-01-26",
    "title": "To the Joint International Commission for Theological Dialogue between the Catholic Church and the Oriental Orthodox Churches",
    "excerpt": {
        "en": "“May grace and peace be yours in abundance!” (1Pet1:2). With these words of the Apostle Peter, I offer you a warm welcome. I thank His Grace Kyrillos for his kind words and all of you for your presence and your resolve to journey together along the paths of unity, which are also the paths of peace.  Sustained by the saints and martyrs who, united in heaven, accompany us, let us pray and work tirelessly in the service of communion and in countering the famine of peace spreading through so many parts of the earth, including some of the regions from which you come.",
        "fr": "«A vous grâce et paix en abondance!» (1 P 1, 2). C’est par ces paroles de l’apôtre Pierre que je vous salue cordialement, reconnaissant à Sa Grâce Kyrillos pour ses aimables paroles et à vous tous pour votre présence et votre engagement à marcher ensemble sur les chemins de l’unité, qui sont aussi des chemins de paix. Soutenus par les saints et par les martyrs qui, du ciel, nous accompagnent unis, prions et travaillons sans relâche pour la communion et pour lutter contre la famine de paix qui traverse de nombreuses régions de la terre, y compris diverses régions dont vous provenez.",
        "de": "»Gnade sei mit euch und Friede in Fülle!« (1 Petr1,2). Mit diesen Worten des Apostels Petrus begrüße ich euch sehr herzlich und danke Seiner Gnaden Kyrillos für die freundlichen Worte sowie euch allen für eure Anwesenheit und für den Einsatz, gemeinsam auf den Wegen der Einheit, die auch Wege des Friedens sind, voranzugehen. Unterstützt von den Heiligen und Märtyrern, die uns vereint vom Himmel her begleiten, beten wir und setzen wir uns unermüdlich ein für die Gemeinschaft und um der »Hungersnot des Friedens« entgegenzuwirken, die in so vielen Teilen der Welt herrscht, auch in verschiedenen Regionen, aus denen ihr kommt.",
        "it": "«a voi grazia e pace in abbondanza!» (1 Pt1,2). Con queste parole dell’Apostolo Pietro vi saluto cordialmente, riconoscente a Sua Grazia Kyrillos per le sue cortesi parole e a tutti voi per la presenza e per l’impegno a camminare insieme nei sentieri dell’unità, che sono anche sentieri di pace. Sostenuti dai santi e dai martiri che dal cielo uniti ci accompagnano, preghiamo e adoperiamoci senza stancarci per la comunione e per contrastare la carestia di pace che sta attraversando tante parti della terra, anche diverse regioni da cui voi provenite.",
        "pt": "«Graça e paz a vós em abundância!» (1 Pd1, 2). É com estas palavras do apóstolo Pedro que vos saúdo cordialmente, agradecendo a Sua Graça Kyrillos as amáveis palavras e a todos vós a presença e o compromisso de caminhar juntos pelas sendas da unidade, que são também sendas de paz. Sustentados pelos santos e mártires que nos acompanham unidos do céu, oremos e lutemos incansavelmente pela comunhão e para combater a carestia de paz que assola tantas partes da terra, incluindo várias regiões de onde sois provenientes.",
        "es": "\"a ustedes gracia y paz en abundancia\" (1 Pe 1,2). Con estas palabras del apóstol Pedro los saludo cordialmente, agradecido a Su Gracia Kyrillos por sus amables palabras y a todos ustedes por su presencia y compromiso de caminar juntos por los senderos de la unidad, que son también senderos de paz. Sostenidos por los santos y mártires que nos acompañan unidos desde el cielo, oremos y esforcémonos incansablemente por la comunión y por contrarrestar la carestía de paz que está azotando tantas partes de la tierra, incluidas varias regiones de las que proceden ustedes."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/january/documents/20240126-dialogo-teologico.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/january/documents/20240126-dialogo-teologico.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/january/documents/20240126-dialogo-teologico.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/january/documents/20240126-dialogo-teologico.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/january/documents/20240126-dialogo-teologico.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/january/documents/20240126-dialogo-teologico.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE JOINT INTERNATIONAL COMMISSION<br/> FOR THEOLOGICAL DIALOGUE<br/> BETWEEN THE CATHOLIC CHURCH AND THE ORIENTAL ORTHODOX CHURCHES</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Consistory Hall<br/> Friday, 26 January 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/1/26/dialogo-teologico.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear Friends in Christ</i>,</p>\n<p>“May grace and peace be yours in abundance!” (1 <i>Pet</i> 1:2). With these words of the Apostle Peter, I offer you a warm welcome. I thank His Grace Kyrillos for his kind words and all of you for your presence and your resolve to journey together along the paths of unity, which are also the paths of peace.  Sustained by the saints and martyrs who, united in heaven, accompany us, let us pray and work tirelessly in the service of communion and in countering the famine of peace spreading through so many parts of the earth, including some of the regions from which you come.</p>\n<p>Today it is a double joy for me to welcome you, because on this, the twentieth anniversary of your Commission, you are joined by a delegation of young priests and monks from the Oriental Orthodox Churches. The presence of these young people inspires hope, and prayer guides our way! Through you, I would like to offer my cordial greetings to my venerable and dear Brothers, the Heads of the Oriental Orthodox Churches, some of whom honoured me by their visits last year: I think of His Holiness Tawadros II, His Holiness Baselios Marthoma Mathews III and His Holiness Aphrem.</p>\n<p>These visits are important, for they allow the “dialogue of charity” to go hand in hand with the “dialogue of truth” that your Commission pursues.  From the earliest days of the Church, such visits, together with the exchange of letters, delegations and gifts, have been a sign and means of communion, as your Commission noted in its document, <i>The Exercise of Communion in the Life of the Early Church and its Implications for our Search for Communion</i>.  These gestures, grounded in recognition of the one Baptism, are not merely acts of courtesy or diplomacy, but have an ecclesial import and can be considered true <i>loci theologici</i>. As Saint John Paul II stated in his Encyclical <i><a href=\"https://www.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut Unum Sint</a></i>, “acknowledging our brotherhood… is something much more than an act of ecumenical courtesy; it constitutes a basic ecclesiological statement” (No. 42).</p>\n<p>In this regard, I am convinced that the “dialogue of charity” should be understood not simply as a preparation for the “dialogue of truth”, but as itself a “theology in action”, capable of opening new horizons on the journey of our Churches. At a time when, thank God, relations between us are deepening, I believe that it is good to think back on the development of those relations in the light of a “theology of dialogue in charity”.</p>\n<p>Dear friends, your Commission held its first meeting in Cairo, in January 2004. Since then it has met almost every year and adopted three important documents dealing with ecclesiological themes, all reflecting the richness of the Christian traditions you represent: Coptic, Syriac, Armenian, Malankara, Ethiopian, Eritrean and Latin. Your dialogue has reflected that great richness in its approach to the issue of unity in diversity, as witnessed by the first document you produced. There we read that, “putting down roots in a variety of cultural, social and human terrains, the Church takes on different theological expressions of the same faith and different appearances in ecclesiastical disciplines, liturgical rites and spiritual heritages in each part of the world. This richness shows all the more resplendently the catholicity of the one Church” (<i><a href=\"http://www.christianunity.va/content/unitacristiani/it/dialoghi/sezione-orientale/chiese-ortodosse-orientali/commissione-mista-internazionale-per-il-dialogo-teologico-tra-la/documenti-di-dialogo/2009-natura--costituzione-e-missione-della-chiesa/testo-in-in\">Nature, Constitution and Mission of the Church</a></i>, 2009, No. 20).</p>\n<p>Another feature of your dialogue has been its constant pastoral concern, as illustrated by the latest document on <i><a href=\"http://www.christianunity.va/content/unitacristiani/en/dialoghi/sezione-orientale/chiese-ortodosse-orientali/commissione-mista-internazionale-per-il-dialogo-teologico-tra-la/documenti-di-dialogo/en.html\">The Sacraments in the Life of the Church</a></i>. In this regard, the recent initiative of organizing yearly and reciprocal study visits for young priests and monks is worthy of continuing. Four delegations of young Oriental Orthodox priests and monks have already come to Rome to learn more about the Catholic Church at the invitation of the <a href=\"http://www.christianunity.va/content/unitacristiani/en.html\">Dicastery for the Promotion of Christian Unity</a>, which I thank for this. Likewise, a delegation of young Catholic priests travelled to Etchmiadzin last year at the invitation of the Armenian Apostolic Church. The involvement of young people in bringing our Churches closer together is a sign of the Spirit, who rejuvenates the Church in harmony, inspires paths of communion, and grants wisdom to the young and prophecy to the old (cf. <i>Joel</i> 2:28). May this “dialogue of life” continue under the banner of the Spirit! And let us not forget that it is the Holy Spirit who creates harmony.</p>\n<p>The dialogue of charity, the dialogue of truth and the dialogue of life: three inseparable ways to advance on the ecumenical journey that your Commission has encouraged over these past twenty years. Twenty years: that is the time of youth, the age when decisive choices mature. May this anniversary be a time to praise God for the journey travelled thus far, and to remember with gratitude all those who have contributed to it by their theological expertise and prayer. May it renew the conviction that full communion between our Churches is not only possible, but urgent and necessary “so that the world may believe” (<i>Jn</i> 17:21).</p>\n<p>Now, since the current phase of your dialogue concerns the Virgin Mary in the teaching and life of the Church, I propose that you entrust your work to her, the holy Mother of God and our Mother. Let us invoke her together, in the words of an ancient and splendid prayer that we share, which is called in Latin <i>Sub Tuum Praesidium</i> and can be found in your booklets. Let us pray to the Mother of God:</p>\n<p style=\"margin-left: 40px;\"><i>We fly to your protection, Holy Mother of God. <br/> Scorn not our petitions in the hour of need.<br/> O glorious and blessed Virgin, <br/> deliver us always from every peril. Amen.</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRES DE LA COMMISISON MIXTE INTERNATIONALE <br/> POUR LE DIALOGUE THÉOLOGIQUE ENTRE L'ÉGLISE CATHOLIQUE <br/> ET LES ÉGLISESORTHODOXES ORIENTALES ; <br/> ET LES PARTICIPANTS À LA VISITE D'ÉTUDE ANNUELLE <br/> DE JEUNES PRÊTRES ET MOINES DES ÉGLISES ORTHODOXES ORIENTALES </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle du Consistoire<br/> Vendredi 26 janvier 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/1/26/dialogo-teologico.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>«A vous grâce et paix en abondance!» (1 P 1, 2). C’est par ces paroles de l’apôtre Pierre que je vous salue cordialement, reconnaissant à Sa Grâce Kyrillos pour ses aimables paroles et à vous tous pour votre présence et votre engagement à marcher ensemble sur les chemins de l’unité, qui sont aussi des chemins de paix. Soutenus par les saints et par les martyrs qui, du ciel, nous accompagnent unis, prions et travaillons sans relâche pour la communion et pour lutter contre la famine de paix qui traverse de nombreuses régions de la terre, y compris diverses régions dont vous provenez.</p>\n<p>C’est aujourd’hui une double joie pour moi de vous accueillir, car en ce vingtième anniversaire de votre Commission, vous avez voulu être accompagnés par une délégation de jeunes prêtres et moines des Eglises orthodoxes orientales. Ainsi, la présence des jeunes nourrit l’espérance et la prière guide le chemin! A travers vous, je voudrais adresser mes salutations les plus chaleureuses à mes vénérables et chers frères, chefs des Eglises orthodoxes orientales, dont certains m’ont fait l’honneur de me rendre visite l’année dernière: je pense à <a href=\"https://www.vatican.va/content/francesco/fr/speeches/2023/may/documents/20230511-patriarca-tawadrosii.html\">Sa Sainteté Tawadros</a>, à <a href=\"https://www.vatican.va/content/francesco/fr/speeches/2023/september/documents/20230911-baselios-marthoma-mathews-iii.html\">Sa Sainteté Baselios Marthoma Mathews III</a> et à Sa Sainteté Aphrem.      </p>\n<p>Ces visites sont précieuses, car elles permettent au «dialogue de la charité» d’aller de pair avec le «dialogue de la vérité» mené par votre Commission. Depuis les premiers temps de l’Eglise, ces visites, ainsi que les échanges de lettres, de délégations et de dons, ont été des signes et des moyens de communion; votre Commission l’a noté dans le document intitulé «L’exercice de la communion dans la vie de l’Eglise primitive et ses répercussions sur notre recherche de communion aujourd’hui». Ces gestes, enracinés dans la reconnaissance de l’unique Baptême, ne sont pas de simples actes de courtoisie ou de diplomatie, mais ils ont une signification ecclésiale et peuvent être considérés comme de véritables <i>loci theologici</i>. Comme l’a affirmé saint Jean-Paul II dans l’encyclique <i><a href=\"https://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>: «La reconnaissance de la fraternité [...] va bien au-delà d’un geste de courtoisie œcuménique et constitue une affirmation ecclésiologique fondamentale» (n. 42).</p>\n<p>En ce sens, je suis convaincu que le «dialogue de la charité» ne doit pas être entendu uniquement comme une préparation au «dialogue de la vérité», mais comme une «théologie en action», capable d’ouvrir de nouvelles perspectives sur le chemin de nos Eglises. A un moment où, grâce à Dieu, les relations entre nous s’intensifient, il me semble beau de relire notre tissu de  relations en développant une «théologie du dialogue dans la charité».</p>\n<p>Très chers amis, votre Commission a tenu sa première réunion au Caire en janvier 2004. Depuis lors, elle s’est réunie presque chaque année et a adopté trois  documents importants de nature ecclésiologique, reflétant la richesse des traditions chrétiennes que vous représentez: copte, syriaque, arménienne, malankare, éthiopienne, érythréenne et latine. Votre dialogue, qui réunit tant de richesse, s’est enrichi en pensant l’unité dans la diversité, comme en témoigne le premier document que vous avez élaboré: il y est dit que «s’enracinant dans la diversité des contextes culturels, sociaux et humains, l’Eglise assume diverses expressions théologiques de la même foi et différentes formes de disciplines ecclésiastiques, de rites liturgiques et de patrimoines spirituels dans chaque partie du monde. Cette richesse montre de manière encore plus splendide la catholicité de l’unique Eglise» (<i>Nature, constitution et mission de l’Eglise</i>, 2009, n. 20).</p>\n<p>Une autre caractéristique de votre dialogue est le souci pastoral constant, illustré par le dernier document sur «Les sacrements dans la vie de l’Eglise». A cet égard, il convient de poursuivre la récente initiative consistant à organiser des visites annuelles et réciproques  d’étude pour de jeunes prêtres et moines. Quatre délégations de jeunes prêtres et moines orthodoxes orientaux sont déjà venues à Rome pour mieux connaître l’Eglise catholique, à l’invitation du <a href=\"http://www.christianunity.va/content/unitacristiani/fr.html\">Dicastère pour la promotion de l’unité des chrétiens</a>, que je remercie, et une délégation de jeunes prêtres catholiques s’est rendue à Etchmiadzine l’année dernière à l’invitation de l’Eglise apostolique arménienne. Faire participer les jeunes au rapprochement de nos Eglises est un signe de l’Esprit, qui rajeunit l’Eglise dans l’harmonie, en inspirant des voies de communion, en donnant la sagesse aux nouvelles générations et en donnant la prophétie aux anciens (cf. Jl 3, 1). Puisse ce «dialogue de la vie» se poursuivre sous le signe de l’Esprit! Et n’oublions pas que c’est l’Esprit Saint qui apporte l’harmonie.</p>\n<p>Dialogue de la charité, dialogue de la vérité, dialogue de la vie: trois manières indissociables de progresser sur le chemin œcuménique promu depuis vingt ans par votre Commission. Vingt ans: c’est l’âge de la jeunesse, celui où se forgent les choix décisifs. Que cet anniversaire soit alors l’occasion de louer Dieu pour le chemin parcouru, en gardant une mémoire reconnaissante de tous ceux qui y ont contribué à travers leur compétence théologique et leur prière, et puisse aussi renouveler la conviction que la pleine communion entre nos Eglises n’est pas seulement possible, mais qu’elle est urgente et nécessaire «pour que le monde croie» (Jn 17, 21).</p>\n<p>Et puisque la phase actuelle de votre dialogue porte sur la Vierge Marie dans l’enseignement et la vie de l’Eglise, je vous propose de confier votre travail à elle, la Sainte Mère de Dieu et notre Mère. Nous pouvons également à présent l’invoquer ensemble par les paroles d’une  prière antique, une prière magnifique qui nous unit, appelée en latin <i>Sub Tuum Praesidium</i>, et qui se trouve dans vos livrets. Prions la Mère de Dieu:</p>\n<p><i>Sous ta protection nous cherchons refuge, Sainte Mère de Dieu. Ne méprise pas nos supplications, nous qui sommes dans l’épreuve, mais délivre-nous de tout danger, ô Vierge glorieuse et bénie! Amen.</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS<br> AN DIE MITGLIEDER DER INTERNATIONALEN KOMMISSION FÜR DEN THEOLOGISCHEN DIALOG ZWISCHEN DER KATHOLISCHEN KIRCHE UND DEN ORIENTALISCH-ORTHODOXEN KIRCHEN <br/> <br/> </br></span></i></b><i><span class=\"color-text\">Konsistoriensaal<br/> Freitag, 26. Januar 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/1/26/dialogo-teologico.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Geliebte in Christus!</i></p>\n<p>»Gnade sei mit euch und Friede in Fülle!« (<i>1 Petr</i> 1,2). Mit diesen Worten des Apostels Petrus begrüße ich euch sehr herzlich und danke Seiner Gnaden Kyrillos für die freundlichen Worte sowie euch allen für eure Anwesenheit und für den Einsatz, gemeinsam auf den Wegen der Einheit, die auch Wege des Friedens sind, voranzugehen. Unterstützt von den Heiligen und Märtyrern, die uns vereint vom Himmel her begleiten, beten wir und setzen wir uns unermüdlich ein für die Gemeinschaft und um der »Hungersnot des Friedens« entgegenzuwirken, die in so vielen Teilen der Welt herrscht, auch in verschiedenen Regionen, aus denen ihr kommt.</p>\n<p>Heute bereitet es mir eine doppelte Freude, euch zu empfangen, weil ihr aus Anlass des 20. Jahrestags der Errichtung eurer Kommission gewünscht habt, dass eine Delegation junger Priester und Mönche aus den orientalisch-orthodoxen Kirchen euch begleitet. Auf diese Weise nährt die Anwesenheit der jungen Menschen die Hoffnung, und das Gebet weist den Weg! Durch euch möchte ich meinen verehrten und lieben Brüdern, den Oberhäuptern der orientalisch-orthodoxen Kirchen, meine herzlichen Grüße übermitteln. Einige von ihnen haben mich im vergangenen Jahr mit ihrem Besuch beehrt: Ich denke an Seine Heiligkeit Tawadros, an Seine Heiligkeit Baselios Marthoma Mathews III. und an Seine Heiligkeit Aphrem.</p>\n<p>Diese Besuche sind kostbar, denn sie erlauben dem »Dialog der Liebe«, Hand in Hand zu gehen mit dem »Dialog der Wahrheit«, den eure Kommission voranbringt. Schon seit der Anfangszeit der Kirche waren diese Besuche wie auch der Austausch von Briefen, Delegationen und Gaben Zeichen und Mittel der Gemeinschaft. Eure Kommission hat dies hervorgehoben im Dokument mit dem Titel »Die Verwirklichung der <i>Communio</i> im Leben der Alten Kirche und ihre Bedeutung für unsere Suche der Einheit heute«. Diese in der Anerkennung der einen Taufe wurzelnden Gesten sind keine bloßen Akte der Höflichkeit oder der Diplomatie, sie haben vielmehr eine kirchliche Bedeutung und können als wahre »loci theologici« betrachtet werden, wie es der heilige Johannes Paul II. in der Enzyklika <i>Ut unum sint</i> gesagt hat: »Die Anerkennung der Brüderlichkeit […] geht weit über einen ökumenischen Höflichkeits-akt hinaus und stellt eine ekklesiologische Grundaussage dar« (Nr. 42).</p>\n<p>In diesem Sinne bin ich überzeugt, dass der »Dialog der Liebe« nicht nur als Vorbereitung auf den »Dialog der Wahrheit« verstanden werden darf, sondern als »Theologie in Aktion«, die in der Lage ist, dem Weg unserer Kirchen neue Perspektiven zu eröffnen. In einer Zeit, in der sich gottlob die Beziehungen zwischen uns intensivieren, scheint es mir eine schöne Aufgabe zu sein, unser Beziehungsgefüge noch einmal anzuschauen und dabei eine »Theologie des Dialogs in der Liebe« zu entwickeln.</p>\n<p>Meine Lieben, eure Kommission hat ihr erstes Treffen im Januar 2004 in Kairo abgehalten. Von da an kam sie fast jedes Jahr zusammen und hat drei wichtige ekklesiologische Dokumente verabschiedet, die den Reichtum der von euch vertretenen christlichen Traditionen widerspiegeln: der koptischen, syrischen, armenischen, malankarischen, äthiopischen, eritreischen und der lateinischen Tradition. Euer Dialog, der einen so großen Reichtum vereint, ist noch verschönert worden durch das Nachdenken über die Einheit in der Verschiedenheit, wie es das erste von euch erarbeitete Dokument bezeugt. Dort heißt es: »Verwurzelt in der Vielfalt kultureller, sozialer und menschlicher Kontexte, nimmt die Kirche in jedem Teil der Welt unterschiedliche theologische Ausdrucksformen desselben Glaubens sowie unterschiedliche Formen kirchlicher Disziplinen, liturgischer Riten und geistlicher Traditionen an. Dieser Reichtum zeigt umso großartiger die Katholizität der einen Kirche« (<i>Wesen, Verfassung und Sendung der Kirche</i>, 2009, Nr. 20).</p>\n<p>Ein weiteres Merkmal eures Dialogs ist die fortwährende pastorale Sorge, die auch im letzten Dokument mit dem Titel »Die Sakramente im Leben der Kirche« deutlich wird. In diesem Zusammenhang scheint es lohnend zu sein, die kürzlich begonnene Initiative fortzusetzen, jährlich gegenseitige Besuche und Studienaufenthalte für junge Priester und Mönche zu organisieren. Vier Delegationen junger orientalisch-orthodoxer Priester und Mönche sind bereits nach Rom gekommen, um die katholische Kirche besser kennenzulernen, dies auf Einladung des Dikasteriums zur Förderung der Einheit der Christen, dem ich danke. Auch ist eine Delegation junger katholischer Priester im vergangenen Jahr auf Einladung der armenischen apostolischen Kirche nach Etschmiadzin gereist. Die jungen Menschen in die Annäherung unserer Kirchen einzubeziehen ist ein Zeichen des Heiligen Geistes, der die Kirche in der Harmonie verjüngt, indem er zu Wegen der Gemeinschaft inspiriert, den jungen Generationen Weisheit und den Älteren Prophezeiungen eingibt (vgl. <i>Joël</i> 3,1). Möge dieser »Dialog des Lebens« im Zeichen des Heiligen Geistes fortgesetzt werden! Und vergessen wir nicht, dass es der Heilige Geist ist, der die Harmonie bewirkt!</p>\n<p>Dialog der Liebe, Dialog der Wahrheit, Dialog des Lebens: drei nicht zu trennende Wege, um auf dem Weg der Ökumene, den eure Kommission seit 20 Jahren fördert, Fortschritte zu machen. Zwanzig Jahre: Das ist die Zeit der Jugend, in der wichtige Entscheidungen heranreifen. Möge dieser Jahrestag ein Anlass sein, Gott zu loben für den zurückgelegten Weg, indem wir dankbar derer gedenken, die durch theologische Kompetenz und Gebet dazu beigetragen haben, und möge er auch die Überzeugung erneuern, dass die volle Gemeinschaft zwischen unseren Kirchen nicht nur möglich, sondern dringend notwendig ist, »damit die Welt glaubt« (<i>Joh</i>  17,21).</p>\n<p>Und da die aktuelle Phase eures Dialogs das Thema der Jungfrau Maria in Lehre und Leben der Kirche behandelt, schlage ich euch vor, eure Arbeit ihr anzuvertrauen, der heiligen Mutter Gottes und unserer Mutter. Wir können sie auch diesmal gemeinsam anrufen mit den Worten eines alten Gebets, eines wunderbaren Gebets, das uns verbindet und auf Lateinisch <i>Sub tuum praesidium</i>  heißt. Ihr findet es in eurem Büchlein. Bitten wir die Mutter Gottes:</p>\n<p><i>Unter deinen Schutz und Schirm fliehen wir, o heilige Gottesgebärerin. Verschmähe nicht unser Gebet in unseren Nöten, sondern erlöse uns jederzeit von allen Gefahren, o du glorreiche und gebenedeite Jungfrau. Amen.</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI MEMBRI DELLA COMMISSIONE MISTA INTERNAZIONALE <br/>\n PER IL DIALOGO TEOLOGICO TRA LA CHIESA CATTOLICA <br/>\n E LE CHIESE ORTODOSSE ORIENTALI; <br/>\n E AI PARTECIPANTI ALLA VISITA DI STUDIO ANNUALE <br/>\n DI GIOVANI SACERDOTI E MONACI DELLE CHIESE ORTODOSSE ORIENTALI </span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Concistoro<br/>\n Venerdì, 26 gennaio 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/1/26/dialogo-teologico.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Carissimi in Cristo</i>,</p>\n<p>«a voi grazia e pace in abbondanza!» (<i>1 Pt </i>1,2). Con queste parole dell’Apostolo Pietro vi saluto cordialmente, riconoscente a Sua Grazia Kyrillos per le sue cortesi parole e a tutti voi per la presenza e per l’impegno a camminare insieme nei sentieri dell’unità, che sono anche sentieri di pace. Sostenuti dai santi e dai martiri che dal cielo uniti ci accompagnano, preghiamo e adoperiamoci senza stancarci per la comunione e per contrastare la carestia di pace che sta attraversando tante parti della terra, anche diverse regioni da cui voi provenite.</p>\n<p>Oggi è per me una gioia doppia accogliervi, perché in questo ventesimo anniversario della vostra Commissione avete voluto essere accompagnati da una delegazione di giovani sacerdoti e monaci delle Chiese ortodosse orientali. Così la presenza dei giovani nutre la speranza e la preghiera guida il cammino! Attraverso di voi vorrei far giungere il più caloroso saluto ai miei venerabili e cari Fratelli, Capi delle Chiese ortodosse orientali, alcuni dei quali mi hanno onorato con le loro visite lo scorso anno: penso a <a href=\"https://www.vatican.va/content/francesco/it/speeches/2023/may/documents/20230511-patriarca-tawadrosii.html\">Sua Santità Tawadros</a>, a <a href=\"https://www.vatican.va/content/francesco/it/speeches/2023/september/documents/20230911-baselios-marthoma-mathews-iii.html\">Sua Santità Baselios Marthoma Mathews III</a> e a <a href=\"https://www.osservatoreromano.va/it/news/2023-10/quo-225/al-patriarca-siro-ortodosso-di-antiochia-e-di-tutto-l-oriente.html\">Sua Santità Aphrem</a>.</p>\n<p>Queste visite sono preziose, perché permettono al “dialogo della carità” di andare di pari passo con il “dialogo della verità” che la vostra Commissione porta avanti. Sin dai primi tempi della Chiesa tali visite, così come lo scambio di lettere, di delegazioni e di doni, sono stati segni e mezzi di comunione; la vostra Commissione lo ha notato nel documento intitolato «L’esercizio della comunione nella vita della Chiesa primitiva e le sue ripercussioni sulla nostra ricerca di comunione oggi». Questi gesti, radicati nel riconoscimento dell’unico Battesimo, non sono semplici atti di cortesia o di diplomazia, ma hanno un significato ecclesiale e possono essere considerati dei veri e propri <i>loci theologici</i>. Come ha affermato <a href=\"https://www.vatican.va/content/john-paul-ii/it.html\">San Giovanni Paolo II</a> nell’Enciclica <i><a href=\"https://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>: «Il riconoscimento della fraternità [...] va ben al di là di un atto di cortesia ecumenica e costituisce una basilare affermazione ecclesiologica» (n. 42).</p>\n<p>In questo senso, sono convinto che il “dialogo della carità” non deve essere inteso solo come una preparazione al “dialogo della verità”, ma come una “teologia in azione”, capace di aprire nuove prospettive al cammino delle nostre Chiese. In un momento in cui, grazie a Dio, i rapporti tra di noi si intensificano, mi sembra bello rileggere il nostro tessuto di relazioni sviluppando una “teologia del dialogo nella carità”.</p>\n<p>Carissimi, la vostra Commissione ha tenuto il suo primo incontro al Cairo nel gennaio del 2004. Da allora si è riunita quasi ogni anno e ha adottato tre importanti documenti di natura ecclesiologica, che riflettono la ricchezza delle tradizioni cristiane da voi rappresentate: copta, siriaca, armena, malankarese, etiopica, eritrea e latina. Il vostro dialogo, che riunisce tanta ricchezza, si è impreziosito nel pensare l’unità nella diversità, come testimonia il primo documento che avete elaborato: in esso si dice che, «radicandosi nella diversità dei contesti culturali, sociali e umani, la Chiesa assume diverse espressioni teologiche della stessa fede e diverse forme di discipline ecclesiastiche, riti liturgici e patrimoni spirituali in ogni parte del mondo. Questa ricchezza mostra in modo ancora più splendido la cattolicità dell’unica Chiesa» (<i>Natura, costituzione e missione della Chiesa</i>, 2009, n. 20).</p>\n<p>Un’altra caratteristica del vostro dialogo è la costante preoccupazione pastorale, illustrata dall’ultimo documento su «I Sacramenti nella vita della Chiesa». A questo proposito, merita di proseguire la recente iniziativa di organizzare visite annuali e reciproche di studio per giovani sacerdoti e monaci. Quattro delegazioni di giovani sacerdoti e monaci ortodossi orientali sono già venute a Roma per meglio conoscere la Chiesa cattolica, su invito del <a href=\"http://www.christianunity.va/content/unitacristiani/it.html\">Dicastero per la Promozione dell’Unità dei Cristiani</a>, che ringrazio, e una delegazione di giovani presbiteri cattolici si è recata ad Etchmiadzin lo scorso anno su invito della Chiesa apostolica armena. Coinvolgere i giovani nell’avvicinamento delle nostre Chiese è un segno dello Spirito, che ringiovanisce la Chiesa nell’armonia, ispirando vie di comunione, donando saggezza alle nuove generazioni e profezia agli anziani (cfr <i>Gl</i> 3,1). Prosegua nel segno dello Spirito questo “dialogo della vita”! E non dimentichiamo che l’armonia la fa lo Spirito Santo.</p>\n<p>Dialogo della carità, dialogo della verità, dialogo della vita: tre modi inseparabili di procedere nel cammino ecumenico che la vostra Commissione promuove da vent’anni. Vent’anni: è l’età della giovinezza, quella in cui si maturano le scelte decisive. Che questo anniversario sia allora l’occasione per lodare Dio per il percorso compiuto, facendo memoria grata di quanti vi hanno contribuito attraverso la competenza teologica e la preghiera, e possa pure rinnovare la convinzione che la piena comunione tra le nostre Chiese non solo è possibile, ma urgente e necessaria «perché il mondo creda» (<i>Gv</i> 17,21).</p>\n<p>E, poiché la fase attuale del vostro dialogo riguarda la Vergine Maria nell’insegnamento e nella vita della Chiesa, vi propongo di affidare il vostro lavoro a lei, la Santa Madre di Dio e Madre nostra. Possiamo anche stavolta invocarla insieme con le parole di una preghiera antica, una preghiera stupenda che ci accomuna, chiamata in latino <i>Sub tuum praesidium</i>, e che si trova nei vostri libretti. Preghiamo la Madre di Dio:</p>\n<p><i>Sotto la tua protezione cerchiamo rifugio, Santa Madre di Dio. Non disprezzare le suppliche di noi che siamo nella prova, ma liberaci da ogni pericolo, o Vergine gloriosa e benedetta! Amen.</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DA COMISSÃO MISTA INTERNACIONAL<br/> PARA O DIÁLOGO TEOLÓGICO ENTRE A IGREJA CATÓLICA<br/> E AS IGREJAS ORTODOXAS ORIENTAIS; <br/> E PARTICIPANTES DA VISITA ANUAL DE ESTUDOS <br/> DE JOVENS SACERDOTES E MONGES <br/> DAS IGREJAS ORTODOXAS ORIENTAIS  </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sexta-feira, 26 de janeiro de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/1/26/dialogo-teologico.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Caríssimos em Cristo</i></p>\n<p>«Graça e paz a vós em abundância!» (<i>1 Pd</i> 1, 2). É com estas palavras do apóstolo Pedro que vos saúdo cordialmente, agradecendo a Sua Graça Kyrillos as amáveis palavras e a todos vós a presença e o compromisso de caminhar juntos pelas sendas da unidade, que são também sendas de paz. Sustentados pelos santos e mártires que nos acompanham unidos do céu, oremos e lutemos incansavelmente pela comunhão e para combater a carestia de paz que assola tantas partes da terra, incluindo várias regiões de onde sois provenientes.</p>\n<p>Hoje é para mim uma dupla alegria dar-vos as boas-vindas, pois neste vigésimo aniversário da vossa Comissão quisestes ser acompanhados por uma delegação de jovens sacerdotes e monges das Igrejas ortodoxas orientais. Assim, a presença dos jovens alimenta a esperança e a oração orienta o caminho! Através de vós, gostaria de transmitir as mais calorosas saudações aos meus venerados e queridos irmãos, Chefes das Igrejas ortodoxas orientais, alguns dos quais me honraram com as suas visitas no ano passado: penso em <a href=\"https://www.vatican.va/content/francesco/pt/speeches/2023/may/documents/20230511-patriarca-tawadrosii.html\">Sua Santidade Tawadros</a>, Sua Santidade <a href=\"https://www.vatican.va/content/francesco/pt/speeches/2023/september/documents/20230911-baselios-marthoma-mathews-iii.html\">Baselios Marthoma Mathews III</a> e Sua Santidade Aphrem.</p>\n<p>Estas visitas são preciosas, pois permitem que o “diálogo da caridade” caminhe de mãos dadas com o “diálogo da verdade”, que a vossa Comissão leva a cabo. Desde os primórdios da Igreja, estas visitas, assim como o intercâmbio de missivas, delegações e dons, são sinais e meios de comunhão; a vossa Comissão constatou-o no seu documento intitulado «O exercício da comunhão na vida da Igreja primitiva e as suas repercussões na nossa busca de comunhão hoje». Estes gestos, radicados no reconhecimento do único Batismo, não são meros atos de cortesia ou diplomacia, mas têm um significado eclesial e podem ser considerados verdadeiros <i>loci theologici</i> . Como afirmava São João Paulo II na Encíclica <i><a href=\"https://www.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a>:</i>  «O reconhecimento da fraternidade [...] vai muito além de um gesto de cortesia ecuménica e constitui uma afirmação eclesiológica fundamental» (n. 42).</p>\n<p>Neste sentido, estou convencido de que o “diálogo da caridade” não deve ser entendido apenas como preparação para o “diálogo da verdade”, mas como “teologia em ação”, capaz de abrir novas perspetivas ao caminho das nossas Igrejas. Numa época em que, graças a Deus, as relações entre nós se intensificam, parece-me bom reler o nosso tecido de relações, desenvolvendo uma “teologia do diálogo na caridade”.</p>\n<p>Caríssimos, a vossa Comissão teve o primeiro encontro no Cairo, em janeiro de 2004. Desde então, reuniu-se quase todos os anos e adotou três importantes documentos de cunho eclesiológico, que refletem a riqueza das tradições cristãs por vós representadas: copta, síria, arménia, malancar, etíope, eritreia e latina. O vosso diálogo, que engloba tantas preciosidades, foi enriquecido pela reflexão sobre a unidade na diversidade, como testemunha o primeiro documento que elaborastes: nele diz-se que, «enraizada na diversidade dos contextos culturais, sociais e humanos, a Igreja assume diferentes expressões teológicas da mesma fé e várias formas de disciplinas eclesiásticas, ritos litúrgicos e heranças espirituais em todas as partes do mundo. Esta riqueza mostra de forma ainda mais esplêndida a catolicidade da única Igreja» (<i>Natureza, Constituição e Missão da Igreja</i> , 2009, n. 20).</p>\n<p>Outra caraterística do vosso diálogo é a constante preocupação pastoral, explicada pelo último documento sobre «Os Sacramentos na vida da Igreja». A este propósito, merece ser prosseguida a recente iniciativa de organizar anualmente visitas de estudo recíprocas para jovens sacerdotes e monges. Quatro delegações de jovens presbíteros e monges ortodoxos orientais já vieram a Roma para conhecer melhor a Igreja católica, a convite do Dicastério para a Promoção da Unidade dos Cristãos, a quem agradeço, e uma delegação de jovens sacerdotes católicos transferiu-se para Etchmiadzin no ano passado, a convite da Igreja apostólica arménia. Envolver os jovens na aproximação das nossas Igrejas é um sinal do Espírito, que rejuvenesce a Igreja na harmonia, inspira caminhos de comunhão, dá sabedoria às novas gerações e profecia aos anciãos (cf. <i>Gl</i>  3, 1). Que este “diálogo de vida” continue no sinal do Espírito! E não esqueçamos que a harmonia é obra do Espírito Santo!</p>\n<p>Diálogo da caridade, diálogo da verdade, diálogo da vida: três modos inseparáveis de progredir no caminho do ecumenismo que a vossa Comissão promove há vinte anos. Vinte anos: é a idade da juventude, a idade em que se amadurecem escolhas decisivas. Que este aniversário seja, pois, ocasião para louvar a Deus pelo caminho percorrido, fazendo memória agradecida de quantos contribuíram para isto com a competência teológica e a oração, e renove também a convicção de que a plena comunhão entre as nossas Igrejas não só é possível, mas urgente e necessária «para que o mundo creia» (<i>Jo</i>  17, 21).</p>\n<p>E como a fase atual do vosso diálogo diz respeito à Virgem Maria no ensinamento e na vida da Igreja, proponho-vos que confieis o vosso trabalho a Ela, Santa Mãe de Deus e nossa Mãe. Podemos também invocá-la juntos desta vez, com as palavras de uma antiga oração, uma maravilhosa prece que nos une, em latim chamada <i>Sub tuum praesidium</i> , inserida nos vossos opúsculos. Oremos à Mãe de Deus:</p>\n<p><i>Sob a vossa proteção nos refugiamos, Santa Mãe de Deus. Não desprezeis as nossas súplicas, de nós que estamos na provação, mas livrai-nos de todo o perigo, ó Virgem gloriosa e bendita! Amém.</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br/>\n A LOS MIEMBROS DE LA COMISIÓN MIXTA INTERNACIONAL<br/>\n PARA EL DIÁLOGO TEOLÓGICO ENTRE LA IGLESIA CATÓLICA Y LAS IGLESIAS ORTODOXAS ORIENTALES; <br/>\n Y A LOS PARTICIPANTES  EN LA VISITA ANUAL DE ESTUDIO DE JÓVENES SACERDOTES Y MONJES DE LAS IGLESIAS ORTODOXAS ORIENTALES  </span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Consistorio<br/>\n Viernes, 26 de enero de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/1/26/dialogo-teologico.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Queridos en Cristo,</p>\n<p>\"<i>a ustedes gracia y paz en abundancia</i>\" (1 Pe 1,2). Con estas palabras del apóstol Pedro los saludo cordialmente, agradecido a Su Gracia Kyrillos por sus amables palabras y a todos ustedes por su presencia y compromiso de caminar juntos por los senderos de la unidad, que son también senderos de paz. Sostenidos por los santos y mártires que nos acompañan unidos desde el cielo, oremos y esforcémonos incansablemente por la comunión y por contrarrestar la carestía de paz que está azotando tantas partes de la tierra, incluidas varias regiones de las que proceden ustedes.</p>\n<p>Hoy es para mí una doble alegría acogerlos, porque en este vigésimo aniversario de su Comisión han querido estar acompañados por una delegación de jóvenes sacerdotes y monjes de las Iglesias ortodoxas orientales. ¡Así la presencia de los jóvenes alimenta la esperanza y la oración guía el camino! A través de usted, quisiera transmitir los saludos más cordiales a mis venerables y queridos hermanos, jefes de las Iglesias ortodoxas orientales, algunos de los cuales me honraron con sus visitas el año pasado: pienso en Su Santidad Tawadros, en Su Santidad Baselios Marthoma Mathews III y en Su Santidad Aphrem.</p>\n<p>Estas visitas son preciosas, porque permiten que el \"diálogo de la caridad\" vaya a la par con el \"diálogo de la verdad\" que su Comisión lleva a cabo. Desde los primeros tiempos de la Iglesia, tales visitas, así como el intercambio de cartas, delegaciones y dones, han sido signos y medios de comunión; su Comisión lo señaló en el documento titulado \"El ejercicio de la comunión en la vida de la Iglesia primitiva y sus repercusiones en nuestra búsqueda de comunión hoy\". Estos gestos, enraizados en el reconocimiento del único Bautismo, no son meros actos de cortesía o diplomacia, sino que tienen un significado eclesial y pueden considerarse verdaderos <i>loci theologici</i>. Como afirmó San Juan Pablo II en la Encíclica <i>Ut unum sint</i>: «El reconocimiento de la fraternidad [...] es mucho más que un mero acto de cortesía ecuménica, y constituye una afirmación eclesiológica importante» (n. 42).<i></i></p>\n<p>En este sentido, estoy convencido de que el \"diálogo de la caridad\" no debe entenderse sólo como una preparación para el \"diálogo de la verdad\", sino como una \"teología en acción\", capaz de abrir nuevas perspectivas al camino de nuestras Iglesias. En un momento en que, gracias a Dios, las relaciones entre nosotros se intensifican, me parece que es bueno releer nuestro tejido de relaciones desarrollando una \"teología del diálogo en la caridad\".</p>\n<p>Queridos hermanos, su Comisión celebró su primera reunión en El Cairo en enero de 2004. Desde entonces se ha reunido casi todos los años y ha adoptado tres importantes documentos de carácter eclesiológico, que reflejan la riqueza de las tradiciones cristianas que representan: copta, siríaca, armenia, malankara, etíope, eritrea y latina. Su diálogo, que reúne tanta riqueza, se ha visto adornado por el pensamiento de la unidad en la diversidad, como atestigua el primer documento que han redactado: en él se dice que, \"enraizada en la diversidad de los contextos culturales, sociales y humanos, la Iglesia asume en cada parte del mundo diferentes expresiones teológicas de la misma fe y diferentes formas de disciplinas eclesiásticas, ritos litúrgicos y herencias espirituales\". Esta riqueza muestra de modo aún más espléndido la catolicidad de la única Iglesia\" (<i>Naturaleza, Constitución y Misión de la Iglesia, 2009, n. 20</i>).</p>\n<p>Otra característica de vuestro diálogo es la constante preocupación pastoral, ilustrada por el último documento sobre \"Los sacramentos en la vida de la Iglesia\". En este sentido, la reciente iniciativa de organizar anualmente visitas de estudio recíprocas para jóvenes sacerdotes y monjes merece ser continuada. Cuatro delegaciones de jóvenes sacerdotes y monjes ortodoxos orientales ya han venido a Roma para conocer mejor la Iglesia católica, por invitación del Dicasterio para la Promoción de la Unidad de los Cristianos, al que doy las gracias, y una delegación de jóvenes sacerdotes católicos fue a Etchmiadzin el año pasado por invitación de la Iglesia apostólica de Armenia. Implicar a los jóvenes en el acercamiento de nuestras Iglesias es un signo del Espíritu, que rejuvenece la Iglesia en armonía, inspira caminos de comunión, da sabiduría a las nuevas generaciones y profecía a los ancianos (cf. Gl 3,1). ¡Que este \"diálogo de vida\" continúe en el signo del Espíritu! Y no olvidemos que la armonía la produce el Espíritu Santo.</p>\n<p>Diálogo de caridad, diálogo de verdad, diálogo de vida: tres modos inseparables de proceder en el camino ecuménico que su Comisión promueve desde hace veinte años. Veinte años: es la edad de la juventud, la edad en la que se toman las decisiones decisivas. Que este aniversario sea, entonces, una ocasión para alabar a Dios por el camino realizado, haciendo memoria agradecida de quienes han contribuido a él con su competencia teológica y su oración, y que renueve también la convicción de que la plena comunión entre nuestras Iglesias no sólo es posible, sino urgente y necesaria \"para que el mundo crea\" (<i>Jn</i> 17, 21).</p>\n<p>Y puesto que la fase actual de vuestro diálogo se refiere a la Virgen María en la enseñanza y en la vida de la Iglesia, les propongo que confíen su trabajo a Ella, la Santa Madre de Dios y Madre nuestra. También esta vez podemos invocarla juntos con las palabras de una antigua oración, una maravillosa oración que nos une, llamada en latín <i>Sub tuum praesidium</i>, y que se encuentra en vuestros libritos. Oremos a la Madre de Dios:</p>\n<p><i>Bajo tu amparo nos acogemos Madre de Dios. No deseches las súplicas que te dirigimos en nuestras necesidades; antes bien, líbranos siempre de todo peligro, ¡Oh Virgen gloriosa y bendita! Amen.</i></p>\n<p>____________________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2024/01/26/260124c.html\">Boletín de la Oficina de Prensa de la Santa Sede</a>, 26 de enero de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}