{
    "id": "20240627-pcal",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-06-27",
    "title": "To participants in the Plenary Assembly of the Pontifical Commission for Latin America",
    "excerpt": {
        "fr": "Je suis heureux de vous rencontrer, membres et conseillers de la Commission pontificale pour l’Amérique latine, qui célèbre son assemblée plénière. Je remercie le cardinal Robert Prevost pour ses paroles. Je salue très cordialement les membres, les invités et le groupe qui travaille chaque jour depuis le Saint-Siège au service de l’Eglise dans la région.",
        "it": "Sono lieto d’incontrare voi membri e consiglieri della Pontificia Commissione per l’America Latina che sta celebrando la sua Assemblea plenaria. Ringrazio il cardinale Robert Prevost per le sue parole. Saluto molto cordialmente i membri, gli invitati e il gruppo che lavora ogni giorno dalla Santa Sede al servizio della Chiesa nella regione.",
        "pt": "Tenho o prazer de me encontrar convosco, membros e conselheiros da Pontifícia Comissão para a América Latina, que celebra a sua Assembleia Plenária. Agradeço ao Cardeal Robert Prevost pelas suas palavras. Saúdo muito cordialmente os membros, os convidados e o grupo que trabalha todos os dias a partir da Santa Sé ao serviço da Igreja na região.",
        "es": "Me alegra encontrarme con los miembros y consejeros de la Pontificia Comisión para América Latina que está celebrando su Asamblea plenaria. Agradezco las palabras del Cardenal Robert Prevost. Saludo muy cordialmente a los integrantes, invitados, y al equipo que labora cotidianamente desde la Santa Sede al servicio de la Iglesia en la región."
    },
    "metadata": {
        "vatican_urls": {
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/june/documents/20240627-pcal.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/june/documents/20240627-pcal.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/june/documents/20240627-pcal.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/june/documents/20240627-pcal.html"
        },
        "raw_html": {
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRES DE L'ASSEMBLÉE PLÉNIÈRE DE LA<br/> COMMISSION PONTIFICALE POUR L'AMÉRIQUE LATINE</br></span></i></b><i><span class=\"color-text\"></span></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Jeudi 27 juin 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/6/27/pcal.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je suis heureux de vous rencontrer, membres et conseillers de la Commission pontificale pour l’Amérique latine, qui célèbre son assemblée plénière. Je remercie le cardinal Robert Prevost pour ses paroles. Je salue très cordialement les membres, les invités et le groupe qui travaille chaque jour depuis le Saint-Siège au service de l’Eglise dans la région.</p>\n<p>Les trois questions auxquelles vous chercherez de répondre durant ces jours de travail sont d’une grande importance: Quelles pratiques promouvoir pour le développement dans la région «en touchant la chair souffrante du Christ dans le peuple»? Comment évangéliser le domaine social en favorisant la fraternité face au phénomène de la polarisation? Quel service la CAL doit-elle apporter aux conférences épiscopales, au CELAM et aux dicastères du Saint-Siège?</p>\n<p>Si nous y regardons de près, toutes ces questions ne concernent pas seulement les défis que la réalité actuelle nous oblige à affronter, mais font également partie de la réforme synodale que l’Eglise tout entière doit embrasser pour faire transparaître davantage et mieux le véritable visage de Jésus Christ.</p>\n<p>En effet, le <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> nous a appelés à un profond renouveau. C’est ce que démontrent les discours prononcés par saint <a href=\"https://www.vatican.va/content/john-xxiii/fr.html\">Jean XXIII</a> et saint <a href=\"https://www.vatican.va/content/paul-vi/fr.html\">Paul VI</a> au début de la première et de la deuxième session du Concile. Le premier a parlé d’aggiornamento (Jean XXIII, Discours d’ouverture du Concile Vatican II, 11 octobre 1962, n. 6). Le second a parlé d’un «renouveau florissant de l’Eglise» (saint Paul VI, Allocution d’ouverture de la II<sup>e</sup> session du Concile Vatican II, 29 septembre 1963). <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_fr.html\">Le Décret sur l’œcuménisme</a> du même <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> affirme également courageusement que «l’Eglise, au cours de son pèlerinage, est appelée par le Christ à cette réforme permanente dont elle a continuellement besoin en tant qu’institution humaine et terrestre» (n. 6).</p>\n<p>Dans cette même lignée, je tiens à rappeler les paroles incisives du cardinal Ratzinger lors-qu’il pensait à la «véritable réforme» de l’Eglise: «La réforme — je cite — est toujours une ablatio: enlever, afin que devienne visible la nobilis forma, le visage de l’Epouse, et avec lui celui de l’Epoux, le Seigneur vivant. Une telle ablatio, une telle “théologie négative”, représente un chemin vers un but très positif. Ce n’est qu’ainsi que le Divin pénètre et que naît une congregatio, une assemblée, une réunion, une purification, cette communauté pure à laquelle nous aspirons: une communauté dans laquelle un «je» n’est plus contre un autre «je» (<i>Ser cristiano en la era neopagana</i>, Madrid, 1995, 19).</p>\n<p>A travers la constitution <a href=\"https://www.vatican.va/content/francesco/fr/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate evangelium</a>, j’ai voulu collaborer précisément à cette «ablatio» pour renouveler la Curie romaine et, entre autres choses, pour faire de la cal une «diakonia» qui permette à l’Eglise en Amérique latine de ressentir l’attention pastorale et l’affection du Successeur de Pierre (cf. Message vidéo à l’assemblée plénière de la Commission pontificale pour l’Amérique latine, 27 mai 2022).</p>\n<p>Toutefois, la CAL n’est actuellement pas seulement un exemple du renouveau de la Curie romaine, mais elle est également appelée à être un sujet actif qui favorise la transformation nécessaire dont nous avons tous besoin, c’est-à-dire qui nous aide avec discrétion, prudence et efficacité à vivre la synodalité — la dimension dynamique de la communion (cf. Ibid.) — pour avancer ensemble en Amérique latine, mus par l’Esprit du Seigneur.</p>\n<p>Je mentionne les mots discrétion, prudence et efficacité pour souligner que la CAL n’est appelée à remplacer aucun acteur de la vie ecclésiale latino-américaine. Mais elle est appelée à les encourager tous, avec la simplicité et la profondeur de ceux qui font confiance davantage à l’envoi en mission  et au service qu’au simple activisme. Ainsi, la cal doit promouvoir avec tous les interlocuteurs, tant au Saint-Siège qu’au celam, à la ceama, à la clar et dans tous les organismes ecclésiaux qui servent l’Eglise en Amérique latine, un style synodal de penser, de sentir et d’agir.</p>\n<p>A cet égard, de façon providentielle, la cal et l’Eglise en Amérique latine peuvent trouver une source d’inspiration profonde en saint Juan Diego. Comme nous le savons, c’était un autochtone extrêmement modeste et simple. La Vierge ne l’a pas choisi pour son érudition, sa capacité d’organisation ou ses relations avec le pouvoir. Au contraire, Notre-Dame de Guadalupe s’est émue parce qu’il savait être petit: «je suis la dernière roue de la charrette, je suis un mulet de charge; j’ai besoin moi-même d’être conduit, porté sur des épaules» (Nican Mopohua, n. 55). La conscience de son incapacité, associée à la découverte du grand amour et de la proximité que la Vierge Marie éprouve pour lui, permettent à saint Juan Diego de se rendre auprès de l’évêque et l’aident à lui parler avec charité et clarté de ce que la Dame du ciel lui demandait. L’évêque, qui a lui-même un ministère à accomplir, demande un signe pour pouvoir croire. Saint Juan Diego obéit et trouve le signe qu’il cherchait sur la colline de Tepeyac.</p>\n<p>Dans ces scènes, nous pouvons voir, avec simplicité et profondeur, la synodalité et la communion simultanées. Le fidèle laïc annonce la bonne nouvelle, en s’appuyant fondamentalement sur la dimension ecclésiale et surnaturelle de sa mission, plus que sur ses propres forces. C’est là une belle expérience de conversion synodale! Cette même confiance lui permet également d’accepter, sans complications, la responsabilité que l’évêque a au sein de la communauté. Le résultat de cet exercice synodal et de communion ne sont pas seulement les roses qui apparaissent devant tous, ni seulement l’image miraculeuse imprimée sur le tilma [manteau] du saint, mais aussi le début d’un processus de réconciliation fraternelle entre des peuples ennemis. Un processus jamais parfait, mais qui a sans aucun doute contribué à l’émergence d’une nouvelle réalité en Amérique latine. En d’autres termes, la synodalité ad intra porte des fruits de fraternité ad extra.</p>\n<p>C’est le style inspirant que la CAL doit promouvoir dans toute la région latino-américaine et, lorsque cela est  nécessaire, même au-delà de ses frontières. Inspirer, pas imposer. Inspirer, motiver et susciter la liberté afin que chaque réalité ecclésiale et sociale discerne son propre chemin, suivant aussi les impulsions de l’Esprit, en communion avec l’Eglise universelle. La CAL doit construire des ponts de réconciliation, d’inclusion, de fraternité! Des ponts qui fassent en sorte que «marcher ensemble» n’est pas uniquement une simple expression rhétorique, mais une expérience pastorale authentique!</p>\n<p>Enfin, je voudrais vous rappeler que nous approchons désormais du Jubilé ordinaire de l’année 2025. Dans la bulle <a href=\"https://www.vatican.va/content/francesco/fr/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a>, j’ai observé: «Par l’intermédiaire du jeune Juan Diego, la Mère de Dieu faisait parvenir un message d’espérance révolutionnaire qu’elle répète encore aujourd’hui à tous les pèlerins et aux fidèles: “Ne suis-je pas ici, moi qui suis ta mère?” Un message similaire est imprimé dans les cœurs de nombre de sanctuaires mariaux à travers le monde, destinations d’innombrables pèlerins qui confient à la Mère de Dieu leurs inquiétudes, leurs peines et leurs espérances» (n. 24).</p>\n<p>Je suis certain que tous les membres de la cal participeront activement en invitant le peuple de Dieu à être pèlerin et à annoncer le message d’espoir que toute la région a désespérément besoin d’entendre et de redécouvrir.</p>\n<p>Que Notre-Dame de Guadalupe, «Mère du Dieu vraiment vrai par qui tout vit» (Nican mopohua, n. 26), nous soutienne et nous encourage à persévérer dans l’effort commun de faire de l’Eglise une communauté de plus en plus dans le style de Jésus. Et s’il vous plaît, n’oubliez pas de prier pour moi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI MEMBRI DELL'ASSEMBLEA PLENARIA DELLA<br/> PONTIFICIA COMMISSIONE PER L'AMERICA LATINA</br></span></i></b><i><span class=\"color-text\"> </span></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Giovedì, 27 giugno 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/6/27/pcal.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle</i>,</p>\n<p>Sono lieto d’incontrare voi membri e consiglieri della Pontificia Commissione per l’America Latina che sta celebrando la sua Assemblea plenaria. Ringrazio il cardinale Robert Prevost per le sue parole. Saluto molto cordialmente i membri, gli invitati e il gruppo che lavora ogni giorno dalla Santa Sede al servizio della Chiesa nella regione.</p>\n<p>Le tre domande a cui cercherete di rispondere in questi giorni di lavoro sono molto importanti: Quali pratiche promuovere rispetto allo sviluppo nella regione “toccando la carne sofferente di Cristo nel popolo”? Come evangelizzare l’ambito sociale promuovendo la fratellanza di fronte al fenomeno della polarizzazione? Quale servizio deve prestare la CAL alle conferenze episcopali, al CELAM e ai dicasteri della Santa Sede?</p>\n<p>Se guardiamo attentamente, tutte queste domande non riguardano soltanto questioni che la realtà attuale c’impone di affrontare, ma fanno anche parte della riforma sinodale che l’intera Chiesa deve abbracciare per far trasparire di più e meglio il vero volto di Gesù Cristo.</p>\n<p>Di fatto, il <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> ci ha invitati a un profondo rinnovamento. Lo dimostrano i discorsi pronunciati da san <a href=\"https://www.vatican.va/content/john-xxiii/it.html\">Giovanni XXIII</a> e <a href=\"https://www.vatican.va/content/paul-vi/it.html\">san Paolo VI</a> all’inizio della prima e della seconda sessione dei lavori del Concilio. Il primo parlò di aggiornamento (San Giovanni XXIII, <i><a href=\"https://www.vatican.va/content/john-xxiii/it/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">Discorso di apertura del Concilio Vaticano II</a></i>, 11 ottobre 1962, n. 6). Il secondo di “<i>florido rinnovamento della Chiesa</i>” (San Paolo VI, <i><a href=\"https://www.vatican.va/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19630929_concilio-vaticano-ii.html\">Allocuzione di apertura della ii sessione del Concilio Vaticano II</a></i>, 29 settembre 1963). Anche il <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Decreto sull’ecumenismo</a></i> dello stesso <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> afferma con coraggio che “la Chiesa peregrinante è chiamata da Cristo a questa continua riforma di cui, in quanto istituzione umana e terrena, ha sempre bisogno” (n. 6). </p>\n<p>In questa stessa linea, mi piace ricordare le incisive parole del cardinale Ratzinger quando pensava alla “vera riforma” della Chiesa: “La riforma — cito — è sempre una <i>ablatio</i>: un togliere, affinché diventi visibile la <i>nobilis forma</i>, il volto della Sposa, e insieme a esso anche quello dello Sposo, il Signore vivo. Una tale <i>ablatio</i>, una tale “teologia negativa”, rappresenta una via verso una meta molto positiva. Solo così penetra il Divino e solo così nasce una <i>congregatio, </i>un’assemblea, una riunione, una purificazione, quella comunità pura a cui aneliamo: una comunità in cui un ‘io’ non sta più contro un altro ‘io’” (<i>Ser cristiano en la era neopagana</i>, Madrid, 1995, 19).</p>\n<p>Attraverso la costituzione <i><a href=\"https://www.vatican.va/content/francesco/it/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate evangelium</a></i>, ho voluto collaborare proprio a questa “<i>ablatio</i>” per rinnovare la Curia romana e, tra le altre cose, per fare della CAL una “diakonia” che consenta alla Chiesa in America Latina di poter sperimentare l’attenzione pastorale e l’affetto del Successore di Pietro (cfr. <i><a href=\"https://www.vatican.va/content/francesco/it/messages/pont-messages/2022/documents/20220526-videomessaggio-plenaria-pcal.html\">Videomessaggio all’Assemblea Plenaria della Pontificia Commissione per l’America Latina</a></i>, 27 maggio 2022).</p>\n<p>Tuttavia, la CAL attualmente non è solo un esempio del rinnovamento della Curia romana, ma è anche chiamata a essere un soggetto attivo che promuova la necessaria trasformazione di cui tutti abbiamo bisogno, ossia che aiuti con <i>discrezione, prudenza ed efficacia</i> a far sì che viviamo la sinodalità — dimensione dinamica della comunione (cfr. <i><a href=\"https://www.vatican.va/content/francesco/it/messages/pont-messages/2022/documents/20220526-videomessaggio-plenaria-pcal.html\">Ibidem</a></i>) — per camminare insieme in America Latina, mossi dallo Spirito del Signore.</p>\n<p>Le parole <i>discrezione, prudenza ed efficacia</i> le menziono per sottolineare che la CAL non è chiamata a sostituire nessun attore della vita ecclesiale latinoamericana. Ma è chiamata a incoraggiarli tutti, con <i>la semplicità </i>e <i>la profondità</i> di chi confida più nell’invio missionario e nel servizio che nel mero attivismo. Così facendo, la CAL deve promuovere con tutti gli interlocutori, sia nella Santa Sede sia nel CELAM, nella ceama, nella CLAR e in tutti gli organismi ecclesiali che in modo diretto o indiretto servono la Chiesa in America Latina, <i>uno stile sinodale di pensare, di sentire e di fare</i>.</p>\n<p>A tale riguardo, provvidenzialmente, la CAL e la Chiesa in America Latina, possono trovare una fonte d’ispirazione profonda in san Juan Diego. Come sappiamo, era un indigeno estremamente modesto e semplice. La Vergine non lo sceglie per la sua erudizione, per la sua capacità organizzativa, o per i suoi rapporti con il potere. Al contrario, Santa Maria di Guadalupe si commuove perché lui sa di essere piccolo: “sono coda, sono ala; io stesso ho bisogno di essere condotto, portato in spalla” (<i>Nican Mopohua</i>, n. 55). La consapevolezza della sua incapacità, unita alla scoperta del grande amore e della vicinanza che la Vergine Maria prova per lui, consentono a san Juan Diego di andare a cercare il vescovo e lo aiutano a parlargli con <i>carità</i> e con <i>chiarezza</i> su ciò che la Signora del cielo gli chiede. Il vescovo, che ha a sua volta un ministero da svolgere, chiede un segno per potergli credere. San Juan Diego obbedisce e trova il segno che cercava sulla collina del Tepeyac.</p>\n<p>In queste scene possiamo vedere, con semplicità e profondità, <i>sinodalità</i> e <i>comunione</i> simultanee. Il fedele laico annuncia la buona novella, confidando fondamentalmente nella dimensione ecclesiale e sovrannaturale della sua missione, e non tanto nelle sue forze. Questa è una bella esperienza di conversione sinodale! Questa stessa fiducia gli consente anche di accogliere, senza complicazioni, la responsabilità che il vescovo ha all’interno della comunità. Il risultato di questo esercizio <i>sinodale e comunionale</i> non sono solo le rose che appaiono di fronte a tutti, non è solo l’immagine miracolosa impressa sulla <i>tilma</i> [mantello] del santo, ma anche l’inizio di un processo di riconciliazione fraterna tra popoli nemici. Processo mai perfetto, ma che ha senza dubbio contribuito alla nascita di una nuova realtà in America Latina. In altre parole, la sinodalità <i>ad intra</i> dà frutti di fratellanza <i>ad extra</i>.</p>\n<p>Questo è lo stile <i>ispiratore</i> che la CAL deve promuovere in tutta la regione latinoamericana e, quando necessario, anche oltre i suoi confini. <i>Ispirare</i> non imporre. <i>Ispirare, motivare </i>e<i> provocare</i> la libertà affinché ogni realtà ecclesiale e sociale discerna il proprio cammino, seguendo anche le mozioni dello Spirito, in comunione con la Chiesa universale. La CAL deve costruire ponti di riconciliazione, d’inclusione, di fratellanza! Ponti che facciano sì che il “camminare insieme” non sia una mera espressione retorica, ma un’esperienza pastorale autentica!</p>\n<p>Infine, vorrei ricordarvi che siamo ormai prossimi al Giubileo ordinario dell’anno 2025. Nella bolla <i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i> ho osservato: “attraverso il giovane Juan Diego la Madre di Dio faceva giungere un rivoluzionario messaggio di speranza che anche oggi ripete a tutti i pellegrini e ai fedeli: ‘Non sto forse qui io, che sono tua madre?’. Un messaggio simile viene impresso nei cuori in tanti Santuari mariani sparsi nel mondo, mete di numerosi pellegrini, che affidano alla Madre di Dio preoccupazioni, dolori e attese” (n. 24).</p>\n<p>Sono fiducioso che tutti i membri della CAL parteciperanno attivamente invitando il popolo di Dio a pellegrinare e annunciare il messaggio di speranza che l’intera regione ha urgente bisogno di ascoltare e riscoprire.</p>\n<p>Che Santa Maria di Guadalupe “Madre del verissimo ed unico Dio, colui che è l’autore della vita” (<i>Nican mopohua</i>, n. 26), ci sostenga e c’incoraggi a perseverare nello sforzo congiunto di fare della Chiesa una comunità sempre più nello stile di Gesù. E, per favore, non dimenticatevi di pregare per me.</p>\n<p>___________________________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/it/news/2024-06/quo-145/lo-stile-di-servizio-sinodale-per-l-america-latina.html\">L'Osservatore Romano</a></i>, Edizione Quotidiana, Anno CLXIV n. 145, giovedì 27 giugno 2024 p. 7.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DA ASSEMBLEIA PLENÁRIA <br/> DA PONTIFÍCIA COMISSÃO PARA A AMÉRICA LATINA </br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Quinta-feira, 27 de junho de 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/6/27/pcal.html\">Multimídia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Tenho o prazer de me encontrar convosco, membros e conselheiros da Pontifícia Comissão para a América Latina, que celebra a sua Assembleia Plenária. Agradeço ao Cardeal Robert Prevost pelas suas palavras. Saúdo muito cordialmente os membros, os convidados e o grupo que trabalha todos os dias a partir da Santa Sé ao serviço da Igreja na região.</p>\n<p>As três perguntas a que procurareis responder nestes dias de trabalho são muito importantes: Que práticas promover em relação ao desenvolvimento da região, “tocando a carne sofredora de Cristo no povo”? Como evangelizar no âmbito social, promovendo a fraternidade diante do problema da polarização? Que serviço deve prestar a CAL às Conferências episcopais, ao CELAM e aos Dicastérios da Santa Sé?</p>\n<p>Se olharmos com atenção, todas estas questões não se referem apenas a temas que a realidade atual nos obriga a enfrentar, mas fazem parte da reforma sinodal que toda a Igreja deve abraçar para fazer transparecer mais e melhor a verdadeira face de Jesus Cristo.</p>\n<p>Com efeito, o <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Vaticano II</a> convidou-nos a uma profunda renovação. É o que demonstram os discursos proferidos por São <a href=\"https://www.vatican.va/content/john-xxiii/pt.html\">João XXIII </a> e São <a href=\"https://www.vatican.va/content/paul-vi/pt.html\">Paulo VI</a> no início da primeira e da segunda sessão dos trabalhos conciliares. O primeiro falou de atualização (São <a href=\"https://www.vatican.va/content/john-xxiii/pt.html\">João XXIII</a>, <i><a href=\"https://www.vatican.va/content/john-xxiii/pt/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">Discurso de inauguração do Concílio Vaticano II</a></i>, 11 de outubro de 1962, n. 6). O segundo, de «<i>florescente renovação da Igreja</i> » (São <a href=\"https://www.vatican.va/content/paul-vi/pt.html\">Paulo VI</a>, <i><a href=\"https://www.vatican.va/content/paul-vi/pt/speeches/1963/documents/hf_p-vi_spe_19630929_concilio-vaticano-ii.html\">Discurso na abertura da segunda sessão do Concílio Vaticano II</a></i>, 29 de setembro de 1963). Também o <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Decreto sobre o ecumenismo</a>,</i> do mesmo <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Vaticano II</a>, afirma corajosamente que «a Igreja peregrina é chamada por Cristo a esta contínua reforma de que, como instituição humana e terrena, tem sempre necessidade» (n. 6).</p>\n<p>Nesta mesma linha, gosto de recordar as palavras incisivas do cardeal Ratzinger, quando pensava na “verdadeira reforma” da Igreja: «A reforma, cito, é sempre uma <i>ablatio</i>, uma remoção, para que a <i>nobilis forma</i>, o rosto da Esposa, se torne visível e, com ela, também do Esposo, o Senhor vivo. Tal <i>ablatio</i>, tal “teologia negativa”, é caminho para uma meta muito positiva. Só assim penetra o Divino, só assim é <i>congregatio</i>, assembleia, reunião, purificação, aquela comunidade pura pela qual ansiamos: uma comunidade em que o “eu” já não está contra outro “eu”» (<i>Ser cristiano en la era neopagana</i>, Madrid, 1995, 19).</p>\n<p>Mediante a constituição <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate evangelium</a></i>, eu quis colaborar precisamente para esta <i>“ablatio”</i>  a fim de renovar a Cúria romana e, entre outras coisas, fazer da CAL uma “diaconia” que permita que Igreja na América Latina experimente a atenção e o afeto pastoral do Sucessor de Pedro (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/messages/pont-messages/2022/documents/20220526-videomessaggio-plenaria-pcal.html\">Mensagem vídeo à Assembleia Plenária da Pontifícia Comissão para a América Latina</a></i>, 27 de maio de 2022).</p>\n<p>No entanto, atualmente a CAL não é apenas exemplo de renovação da Cúria romana, mas é também chamada a ser sujeito ativo que promova a transformação necessária de que todos precisamos, ou seja, que ajude com <i>discrição, prudência e eficácia</i> a fazer com que vivamos a sinodalidade — a dimensão dinâmica da comunhão (cf. <i>ibid</i> .) — para caminhar juntos na América Latina, impelidos pelo Espírito do Senhor.</p>\n<p>Menciono as palavras <i>discrição, prudência e eficácia</i> para frisar que a CAL não é chamada a substituir os atores da vida eclesial latino-americana. Mas sim a encorajar todos eles, com <i>a simplicidade e a profundidade</i>  de quem confia mais no envio e no serviço missionário do que no mero ativismo. Deste modo, a CAL deve promover com todos os interlocutores, tanto na Santa Sé como no CELAM, na CEAMA, na CLAR e todos os organismos eclesiais que servem direta ou indiretamente a Igreja na América Latina, <i>um estilo sinodal de pensar, sentir e agir.</i></p>\n<p>Neste sentido, providencialmente, a CAL e a Igreja na América Latina podem encontrar uma profunda fonte de inspiração em San Juan Diego. Como sabemos, ele era um indígena extremamente modesto e simples. A Virgem não o escolheu pela sua erudição, pela sua capacidade de organização ou pelas suas relações com o poder. Pelo contrário, Santa Maria de Guadalupe comove-se porque ele sabe que é pequenino: «Sou cauda, sou asa; eu próprio tenho que ser guiado, carregado aos ombros» (<i>Nican Mopohua</i> , n. 55). A consciência da sua incapacidade, aliada à descoberta do grande amor e proximidade que a Virgem Maria sente por ele, permite a San Juan Diego ir à procura do bispo, e ajudam-no a falar-lhe com <i>caridade e clareza</i> sobre aquilo que a Senhora do Céu lhe pedia. O bispo, que por sua vez tem um ministério a desempenhar, pede um sinal para poder acreditar. San Juan Diego obedece e encontra o sinal que procurava na colina de Tepeyac.</p>\n<p>Nestas cenas podemos ver, com simplicidade e profundidade, <i>a sinodalidade e a comunhão</i> simultâneas. O fiel leigo proclama a boa nova, confiando fundamentalmente na dimensão eclesial e sobrenatural da sua missão, não tanto nas próprias forças. É uma bonita experiência de conversão sinodal! Esta mesma confiança permite-lhe também aceitar, sem complicações, a responsabilidade que o bispo tem no seio da comunidade. O resultado deste exercício <i>sinodal e comunional</i> não são apenas as rosas que aparecem diante de todos, não é somente a imagem milagrosa impressa na <i>tilma</i> [manto] do santo, mas também o início de um processo de reconciliação fraterna entre povos inimigos. Processo nunca perfeito, mas que sem dúvida contribuiu para o nascimento de uma nova realidade na América Latina. Em síntese, a sinodalidade <i>ad intra</i> dá frutos de fraternidade <i>ad extra</i> .</p>\n<p>Este é o estilo <i>inspirador</i> que a CAL deve promover em toda a região latino-americana e, quando necessário, além das suas fronteiras. <i>Inspirar,</i>  não impor. <i>Inspirar, motivar e suscitar</i> a liberdade para que cada realidade eclesial e social consiga discernir o próprio caminho, seguindo também as moções do Espírito, em comunhão com a Igreja universal. A CAL deve construir pontes de reconciliação, inclusão e fraternidade! Pontes que garantam que o “caminhar juntos” não seja uma mera expressão retórica, mas uma autêntica experiência pastoral!</p>\n<p>Para concluir, gostaria de vos recordar que estamos próximos do Jubileu ordinário do ano de 2025. Na bula <i><a href=\"https://www.vatican.va/content/francesco/pt/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i> observei: «Através do jovem Juan Diego, a Mãe de Deus transmitiu uma revolucionária mensagem de esperança que ainda hoje repete a todos os peregrinos e fiéis: “Não estou eu aqui, que sou tua mãe?”. Uma mensagem semelhante está gravada no coração de tantos Santuários marianos espalhados pelo mundo, destino de numerosos peregrinos, que confiam à Mãe de Deus as suas preocupações, dores e expetativas» (n. 24).</p>\n<p>Estou confiante de que todos os membros da CAL participarão ativamente, convidando o povo de Deus a peregrinar e a proclamar a mensagem de esperança que toda a região deve ouvir e redescobrir urgentemente.</p>\n<p>Santa Maria de Guadalupe, «Mãe do verdadeiro e único Deus, autor da vida» (<i>Nican Mopohua</i> , n. 26), nos ampare e encoraje a perseverar no esforço conjunto para fazer da Igreja uma comunidade cada vez mais segundo o estilo de Jesus. E, por favor, não vos esqueçais de rezar por mim.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br/>\n A LOS MIEMBROS DE LA ASAMBLEA PLENARIA DE LA<br/>\n PONTIFICIA COMISIÓN PARA AMÉRICA LATINA</span></i></b><i><span class=\"color-text\"></span></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Jueves, 27 de junio de 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/6/27/pcal.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas:</i></p>\n<p>Me alegra encontrarme con los miembros y consejeros de la Pontificia Comisión para América Latina que está celebrando su Asamblea plenaria. Agradezco las palabras del Cardenal Robert Prevost. Saludo muy cordialmente a los integrantes, invitados, y al equipo que labora cotidianamente desde la Santa Sede al servicio de la Iglesia en la región.</p>\n<p>Las tres preguntas que ustedes intentarán responder en estos días de trabajo son muy relevantes: <i>¿qué prácticas promover en relación al desarrollo en la región “tocando la carne sufriente de Cristo en el pueblo”?; ¿cómo evangelizar lo social promoviendo la fraternidad frente al fenómeno de la polarización?; ¿qué servicio debe prestar la CAL a las conferencias episcopales, al CELAM y a los dicasterios de la Santa Sede? </i></p>\n<p>Si nos fijamos atentamente, todas ellas no sólo atienden a cuestiones que la realidad actual nos impone afrontar, sino que forman parte de la reforma sinodal que toda la Iglesia debe abrazar para transparentar más y mejor el verdadero rostro de Jesucristo.</p>\n<p>En efecto, el Concilio Vaticano II nos ha convocado a una profunda renovación. Así lo manifiestan los discursos pronunciados por san Juan XXIII y san Pablo VI al comienzo del primer y segundo período de los trabajos del Concilio. El primero habló de <i>aggiornamento </i>(San Juan XXIII, <i><a href=\"https://www.vatican.va/content/john-xxiii/es/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">Discurso en la apertura del Concilio Vaticano II</a></i>, 11 octubre 1962, 4). El segundo de <i>“floreciente renovación de la Iglesia”</i> (San Pablo VI, <i><a href=\"https://www.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19630929_concilio-vaticano-ii.html\">Alocución en la apertura de la II sesión del Concilio Vaticano II</a></i>, 29 septiembre 1963). Incluso, el <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Decreto sobre el ecumenismo</a></i> del propio Concilio Vaticano II afirma valientemente que<i> </i>«Cristo llama a la Iglesia peregrinante hacia una perenne reforma, de la que la Iglesia misma, en cuanto institución humana y terrena, tiene siempre necesidad» (n. 6).</p>\n<p>En esta misma línea, me gusta recordar las incisivas palabras del cardenal Ratzinger cuando pensaba en la “verdadera reforma” de la Iglesia: «La reforma —cito— es siempre una <i>ablatio</i>: un quitar, para que se haga visible la <i>nobilis forma</i>, el rostro de la Esposa, y junto con él también el del Esposo, el Señor vivo. Semejante <i>ablatio</i>, semejante “teología negativa”, representa una vía hacia una meta muy positiva. Sólo así penetra lo Divino y sólo así surge una <i>congregatio</i>, una asamblea, una reunión, una purificación, esa comunidad pura que anhelamos: una comunidad en la que un ‘yo’ ya no está contra otro ‘yo’» (<i>Ser cristiano en la era neopagana</i>, Madrid 1995, 19).</p>\n<p>A través de la Constitución <i>Praedicate evangelium </i>he querido precisamente colaborar a esta “ablatio” para renovar la Curia romana y, entre otras cosas, hacer de la CAL una “diakonía” que permita que la Iglesia en América Latina pueda experimentar la atención pastoral y el afecto del Sucesor de Pedro (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/messages/pont-messages/2022/documents/20220526-videomessaggio-plenaria-pcal.html\">Videomensaje a la Asamblea Plenaria de la Pontificia Comisión para América Latina</a></i>, 27 mayo 2022).</p>\n<p>Sin embargo, la CAL actualmente no es solamente un caso de la renovación de la Curia romana sino que está llamada a ser sujeto activo que promueva la necesaria transformación que todos necesitamos, es decir, que ayude con <i>discreción, prudencia y eficacia</i> a que vivamos la <i>sinodalidad</i>, —dimensión dinámica de la comunión (cf. <i><a href=\"https://www.vatican.va/content/francesco/es/messages/pont-messages/2022/documents/20220526-videomessaggio-plenaria-pcal.html\">Ibidem</a></i>)—, para caminar juntos movidos por el Espíritu del Señor en América Latina.</p>\n<p>Las palabras <i>discreción</i>, <i>prudencia</i> y <i>eficacia</i> las menciono para subrayar que la CAL no está llamada a sustituir a ningún actor de la vida eclesial latinoamericana. Pero sí está llamada a animarlos a todos, con la <i>sencillez</i> y <i>profundidad</i> de quien confía más en el envío misional y en el servicio, que en el mero activismo. De esta forma, la CAL debe promover con todos sus interlocutores, tanto en la Santa Sede como en el CELAM, la CEAMA, la CLAR, las Conferencias episcopales y todos los organismos eclesiales que de manera directa o indirecta sirven a la Iglesia en América Latina, <i>un estilo sinodal de pensar, de sentir y de hacer</i>.</p>\n<p>A este respecto, providencialmente, la CAL y la Iglesia en América Latina, pueden tener una fuente de inspiración profunda en san Juan Diego. Como sabemos, él era un indígena sumamente modesto y sencillo. La Virgen no lo escoge por su erudición, por su capacidad organizativa, o por sus relaciones con el poder.  Al contrario, Santa María de Guadalupe se conmueve porque él se sabe muy pequeño: «soy cola, soy ala, necesito ser conducido, llevado a cuestas» (<i>Nican mopohua</i>, 55). La conciencia sobre su incapacidad, acompañada del descubrimiento del gran amor y cercanía que la Virgen María le tiene, le permiten a san Juan Diego ir a buscar al obispo y le ayudan a hablarle con <i>caridad</i> y con <i>claridad</i> sobre lo que la Señora del cielo le pide. El obispo, que también tiene un ministerio que cumplir, solicita una señal para poder creerle. San Juan Diego, obedece y encuentra la señal buscada en el cerro del Tepeyac.</p>\n<p>En estas escenas podemos ver con sencillez y profundidad <i>sinodalidad</i> y <i>comunión</i> simultáneas. El fiel laico anuncia la buena noticia, confiando fundamentalmente en la dimensión eclesial y sobrenatural de su misión, y no tanto en sus fuerzas. ¡Esta es una bella experiencia de conversión sinodal! Esta misma confianza le permite también acoger, sin complicación, la responsabilidad que el obispo posee al interior de la comunidad. El resultado de este ejercicio <i>sinodal</i> y <i>comunional</i> no sólo son las rosas que aparecen frente a todos, no sólo es la imagen milagrosa impresa en la tilma del santo, sino el inicio de un proceso de reconciliación fraterna entre pueblos enemistados. Proceso nunca perfecto, pero que ayudó sin dudas al nacimiento de una nueva realidad en América Latina. En otras palabras, la sinodalidad <i>ad intra</i> da frutos de fraternidad <i>ad extra</i>.</p>\n<p>Este es el estilo <i>inspirador</i> que la CAL debe propiciar en toda la región latinoamericana y, cuando se requiera, aún más allá de ella. <i>Inspirar</i>, no imponer. <i>Inspirar</i>, <i>motivar</i> y <i>provocar</i> la libertad para que cada realidad eclesial y social disciernan su propio camino, siguiendo también las mociones del Espíritu, en comunión con la Iglesia universal. ¡La CAL debe construir puentes de reconciliación, de inclusión, de fraternidad! ¡Puentes que permitan que el “caminar juntos” no sea una mera expresión retórica sino una experiencia pastoral auténtica!</p>\n<p>Finalmente quisiera recordarles que estamos ya cercanos al Jubileo ordinario del año 2025. En la bula <i>Spes non confundit </i>he anotado: «Por medio de Juan Diego, la Madre de Dios hacía llegar un revolucionario mensaje de esperanza que aún hoy repite a todos los peregrinos y a los fieles: “¿Acaso no estoy yo aquí, que soy tu madre?”. Un mensaje similar se graba en los corazones en tantos santuarios marianos esparcidos por el mundo, metas de numerosos peregrinos, que confían a la Madre de Dios sus preocupaciones, sus dolores y sus esperanzas. Que en este Año jubilar los santuarios sean lugares santos de acogida y espacios privilegiados para generar esperanza» (n. 24).</p>\n<p>Confío en que todos los miembros de la CAL participarán activamente invitando al pueblo de Dios a peregrinar y anunciar el mensaje de esperanza que toda la región está urgida en escuchar y redescubrir.</p>\n<p>Que Santa María de Guadalupe, «Madre del verdaderísimo Dios por Quién se vive» (<i>Nican mopohua</i>, 26), nos sostenga y nos anime a perseverar en el esfuerzo conjunto por hacer de la Iglesia una comunidad cada vez más al estilo de Jesús. Y, por favor, no se olviden de rezar por mí.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}