{
    "id": "20241130-hidden-christians",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-11-30",
    "title": "To the Delegation of the \"Hidden Christians Research Association\" (Japan)",
    "excerpt": {
        "en": "Dear brothers and sisters in Christ,",
        "it": "sono lieto di accogliervi in occasione del vostro pellegrinaggio, sulla scia dell’iscrizione dei Siti Cristiani nascosti della regione di Nagasaki nellaLista del Patrimonio Mondiale, avvenuta nel 2018. Apprezzo moltissimo i vostri sforzi per preservare questi siti come testimonianze preziose di un grande, ma celato capitolo della storia della Chiesa universale e di quella del vostro nobile popolo. E questo lo voglio sottolineare: il popolo giapponese è un nobile popolo. Auspico che il riconoscimento dell’importanza di questi siti, oltre ad assicurare la loro adeguata conservazione, serva anche da testimonianza vivente della fedeltà di tanti cristiani giapponesi, che hanno trasmesso il prezioso tesoro della fede come eredità, di generazione in generazione. E avrò la gioia di creare un altro Cardinale giapponese il prossimo 7 dicembre.",
        "pt": "Tenho o prazer de vos dar as boas-vindas por ocasião da vossa peregrinação, na sequência da inscrição, em 2018, dos Sítios Cristãos ocultos da região de Nagasaki naLista do Património Mundial. Aprecio muito os vossos esforços para preservar estes locais como testemunhos valiosos de um capítulo grande mas discreto da história da Igreja universal e do vosso nobre povo. E quero realçar quanto segue: o povo japonês é um povo nobre. Espero que o reconhecimento da importância destes sítios, para além de garantir a sua correta conservação, sirva também de testemunho vivo da fidelidade de tantos cristãos japoneses, que transmitiram o precioso tesouro da fé como herança de geração em geração. E terei a alegria de criar outro Cardeal japonês no próximo dia 7 de dezembro.",
        "es": "me alegra acogeros con ocasión de vuestra peregrinación, tras las huellas de la inscripción de los Lugares Cristianos escondidos de la región de Nagasaki en la Lista del Patrimonio Mundial, que tuvo lugar en 2018. Aprecio mucho vuestros esfuerzos por preservar estos sitios como testimonios valiosos de un grande, pero oculto capítulo de la historia de la Iglesia universal y de la de vuestro noble pueblo. Deseo que el reconocimiento de la importancia de estos sitios, más allá de asegurar su adecuada conservación, sirva también como testimonio viviente de la fidelidad de tantos cristianos japoneses, que han transmitido el precioso tesoro de la fe como herencia, de generación en generación. Y tendré la alegría de crear otro cardenal japonés el próximo 7 de diciembre."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/november/documents/20241130-hidden-christians.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/november/documents/20241130-hidden-christians.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/november/documents/20241130-hidden-christians.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/november/documents/20241130-hidden-christians.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>GREETING OF HIS HOLINESS POPE FRANCIS<br> </br></b></i></span><i style=\"color: rgb(102, 51, 0); font-family: Tahoma, Verdana, Segoe, sans-serif; font-size: 18px;\"><b>TO THE MEMBERS OF THE<br/> \"HIDDEN CHRISTIANS RESEARCH ASSOCIATION\" (JAPAN)</b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Hall of Popes<br/> Saturday, 30 November 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/11/30/hidden-christians.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters in Christ,</i></p>\n<p>I am pleased to welcome you to the Vatican on the occasion of your pilgrimage in the wake of the 2018 inscription of the Hidden Christian sites in the Nagasaki region on the World Heritage List. I very much appreciate your efforts to preserve these sites as a precious witness to a great but hidden chapter in the history of the universal Church and in the history of your noble people. And this is something that I want to emphasize: the Japanese people are a noble people. It is my hope that this recognition of the importance of these sites will not only ensure their proper conservation but also serve as a living testimony to the fidelity of so many Japanese Christians who passed on the precious treasure of the faith as a legacy from generation to generation. And I will have the joy of creating another Japanese Cardinal on 7 December.</p>\n<p>It is fitting that our meeting takes place on the eve of the Church’s celebration of the Memorial of Saint Francis Xavier, the great missionary who dreamed that the preaching of the Gospel would bring forth a rich harvest of souls in your native land. As heirs to that dream, may your work of education and conservation make better known and appreciated this eminent chapter in the history of evangelization. May the visit to these historical sites serve for Christ’s followers in Japan today as “a living memory, an inspiration for the works of the apostolate and a spur to renewed evangelization” in your land” (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/speeches/2019/november/documents/papa-francesco_20191124_omaggio-santimartiri-nagasaki.html\">Address at the Martyrs’ Monument</a></i>, Nishizaka Hill, 24 November 2019).</p>\n<p>Dear friends, when we think of the heroism of the early missionaries, the courage of the Japanese Martyrs and the perseverance of your country’s small but faithful Catholic community down the centuries, how can we not think of our fellow Christians who in our own day are enduring persecution and even death for the name of Jesus? I ask you to join me in praying for them, and for all those who suffer the bitter fruits of war, violence, hatred and oppression. Let us commend ourselves to the intercession of Our Lady, Mother of the Church, and pray ever more fervently for the coming of Christ’s kingdom of universal reconciliation, justice and peace.</p>\n<p>With affection I give you my blessing and assure you of my prayers. And I trust that you will pray for me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\"> </span></b></i><b><span class=\"title-1-color\"><i>SALUTO DEL SANTO PADRE FRANCESCO<br/>\n AI MEMBRI DELLA <br/>\n \"HIDDEN CHRISTIANS RESEARCH ASSOCIATION\" (GIAPPONE)</i></span></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala dei Papi<br/>\n Sabato, 30 novembre 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/11/30/hidden-christians.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle,</i></p>\n<p>sono lieto di accogliervi in occasione del vostro pellegrinaggio, sulla scia dell’iscrizione dei Siti Cristiani nascosti della regione di Nagasaki nella <i>Lista del Patrimonio Mondiale</i>, avvenuta nel 2018. Apprezzo moltissimo i vostri sforzi per preservare questi siti come testimonianze preziose di un grande, ma celato capitolo della storia della Chiesa universale e di quella del vostro nobile popolo. E questo lo voglio sottolineare: il popolo giapponese è un nobile popolo. Auspico che il riconoscimento dell’importanza di questi siti, oltre ad assicurare la loro adeguata conservazione, serva anche da testimonianza vivente della fedeltà di tanti cristiani giapponesi, che hanno trasmesso il prezioso tesoro della fede come eredità, di generazione in generazione. E avrò la gioia di creare un altro Cardinale giapponese il prossimo 7 dicembre.</p>\n<p>È appropriato che il nostro incontro abbia luogo alla vigilia della celebrazione della memoria di San Francesco Saverio, il grande missionario che sognò che la predicazione del Vangelo avrebbe prodotto una ricca messe di anime nella vostra Terra nativa. Come eredi di tale sogno, possa il vostro lavoro di educazione e conservazione rendere meglio noto e apprezzato questo eminente capitolo della storia dell’evangelizzazione. Possa la visita a tali luoghi storici servire ai seguaci di Cristo, nel Giappone di oggi, da «memoria e fuoco vivo dell’anima di ogni apostolato in questa terra, capace di rinnovare e far ardere continuamente lo zelo evangelizzatore» (<i><a href=\"https://www.vatican.va/content/francesco/it/speeches/2019/november/documents/papa-francesco_20191124_omaggio-santimartiri-nagasaki.html\">Saluto in occasione dell’omaggio ai santi martiri</a></i>, Nagasaki, 24 novembre 2019).</p>\n<p>Cari amici, quando pensiamo all’eroismo dei primi missionari, al coraggio dei martiri giapponesi e alla perseveranza della piccola ma fedele Comunità cattolica del vostro Paese, come non rivolgere il pensiero ai fratelli cristiani che ai nostri giorni subiscono la persecuzione e perfino la morte per il nome di Gesù? Vi chiedo di unirvi a me nel pregare per loro, e per quelli che soffrono per i frutti amari della guerra, della violenza, dell’odio e dell’oppressione. Affidiamoci all’intercessione della Madonna, Madre della Chiesa, e preghiamo con ancora maggior fervore per la venuta del Regno di Cristo, Regno di riconciliazione universale, di giustizia e di pace.</p>\n<p>Con affetto vi imparto la mia benedizione e vi assicuro le mie preghiere. E per favore, mi raccomando, pregate per me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\"> </span></b></i><b><span class=\"title-1-color\"><i>DISCURSO DO PAPA FRANCISCO<br> À DELEGAÇÃO DA <br/> \"HIDDEN CHRISTIANS RESEARCH ASSOCIATION\" (JAPÃO)</br></i></span></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Sala dos Papas<br/> Sábado, 30 de novembro de 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/11/30/hidden-christians.html\">Multimídia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Tenho o prazer de vos dar as boas-vindas por ocasião da vossa peregrinação, na sequência da inscrição, em 2018, dos Sítios Cristãos ocultos da região de Nagasaki na <i>Lista do Património Mundial</i>. Aprecio muito os vossos esforços para preservar estes locais como testemunhos valiosos de um capítulo grande mas discreto da história da Igreja universal e do vosso nobre povo. E quero realçar quanto segue: o povo japonês é um povo nobre. Espero que o reconhecimento da importância destes sítios, para além de garantir a sua correta conservação, sirva também de testemunho vivo da fidelidade de tantos cristãos japoneses, que transmitiram o precioso tesouro da fé como herança de geração em geração. E terei a alegria de criar outro Cardeal japonês no próximo dia 7 de dezembro.</p>\n<p>É oportuno que o nosso encontro tenha lugar na véspera da celebração da memória de São Francisco Xavier, o grande missionário que sonhou que o anúncio do Evangelho produziria uma rica messe de almas na vossa Terra natal. Como herdeiros desse sonho, que o vosso trabalho de educação e de preservação torne mais conhecido e apreciado este capítulo eminente da história da evangelização. Que a visita a estes lugares históricos sirva aos seguidores de Cristo no Japão de hoje como «memória e fogo vivo da alma de todo o apostolado nesta terra, capaz de renovar e inflamar incessantemente o zelo evangelizador» (<i><a href=\"https://www.vatican.va/content/francesco/pt/speeches/2019/november/documents/papa-francesco_20191124_omaggio-santimartiri-nagasaki.html\">Saudação por ocasião da homenagem aos santos mártires</a></i>, Nagasaki, 24 de novembro de 2019).</p>\n<p>Queridos amigos, quando pensamos no heroísmo dos primeiros missionários, na coragem dos mártires japoneses e na perseverança da pequena mas fiel Comunidade católica do vosso país, como não pensar nos nossos irmãos cristãos que, nos nossos dias, sofrem perseguições e até a morte por causa do nome de Jesus? Peço-vos que vos unais a mim na oração por eles e por todos aqueles que sofrem os frutos amargos da guerra, da violência, do ódio e da opressão. Confiemo-nos à intercessão de Nossa Senhora, Mãe da Igreja, e rezemos ainda mais fervorosamente pela vinda do Reino de Cristo, um Reino de reconciliação universal, de justiça e de paz.</p>\n<p>Com afeto, concedo-vos a minha bênção e asseguro-vos as minhas orações. E, por favor, peço-vos que rezeis por mim!</p>\n<p>______________</p>\n<p></p>\n<p></p>\n<p><i>L'Osservatore Romano</i>, Edição semanal em português, Ano LV, número 49, quinta-feira 5 de dezembro de 2024, p. 2.</p>\n<p> </p>\n<p></p>\n<p> </p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\"> </span></b></i><b><span class=\"title-1-color\"><i>DISCURSO DEL SANTO PADRE FRANCISCO<br/>\n A LA DELEGACIÓN DE LA <br/>\n \"HIDDEN CHRISTIANS RESEARCH ASSOCIATION\" (JAPÓN)</i></span></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala de los Papas<br/>\n Sábado, 30 de noviembre de 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/11/30/hidden-christians.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><i>Queridos hermanos y hermanas,</i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">me alegra acogeros con ocasión de vuestra peregrinación, tras las huellas de la inscripción de los Lugares Cristianos escondidos de la región de Nagasaki en la Lista del Patrimonio Mundial, que tuvo lugar en 2018. Aprecio mucho vuestros esfuerzos por preservar estos sitios como testimonios valiosos de un grande, pero oculto capítulo de la historia de la Iglesia universal y de la de vuestro noble pueblo. Deseo que el reconocimiento de la importancia de estos sitios, más allá de asegurar su adecuada conservación, sirva también como testimonio viviente de la fidelidad de tantos cristianos japoneses, que han transmitido el precioso tesoro de la fe como herencia, de generación en generación. Y tendré la alegría de crear otro cardenal japonés el próximo 7 de diciembre.</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Es apropiado que nuestro encuentro tenga lugar en la vigilia de la celebración de la memoria de san Francisco Javier, el gran misionero que soñó que la predicación del Evangelio habría producido una rica cosecha de almas en vuestra tierra nativa. Como herederos de tal sueño, pueda vuestro trabajo de educación y conservación hacer más conocido y valorado este eminente capítulo de la historia de la evangelización. Pueda la visita a tales lugares históricos servir a los seguidores de Cristo, en el Japón de hoy, de «memoria y fuego vivo del alma de todo apostolado en esta tierra, capaz de renovar y encender siempre el celo evangelizador» (<a href=\"https://www.vatican.va/content/francesco/es/speeches/2019/november/documents/papa-francesco_20191124_omaggio-santimartiri-nagasaki.html\">Saludo con ocasión del homenaje a los santos mártires</a> , Nagasaki, 24 noviembre 2019).</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\">Queridos amigos, cuando pensamos en el heroísmo de los primeros misioneros, en la valentía de los mártires japoneses y en la perseverancia de la pequeña pero fiel comunidad católica de vuestro país, ¿cómo no dirigir el pensamiento a los hermanos cristianos que en nuestros días sufren la persecución e incluso la muerte por el nombre de Jesús? Os pido que os unáis a mí en la oración por ellos, y por los que sufren por los frutos amargos de la guerra, de la violencia, del odio y de la opresión. Encomendémonos a la intercesión de la Virgen, Madrede la Iglesia, y recemos con aún más fervor por la venida del Reino de Cristo, Reino de reconciliación universal, de justicia y de paz. Con afecto os imparto mi bendición y os aseguro mis oraciones. Y por favor, os lo pido, rezad por mí.<br> _____________</br></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px;\"><i>L'Osservatore Romano</i>, Edición semanal en lengua española, Año LXI, número 49, Viernes, 6 de diciembre de 2024, p. 4.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}