{
    "id": "20241221-dipendenti-scv",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-12-21",
    "title": "To the employees of Vatican City State for the exchange of Christmas greetings",
    "excerpt": {
        "en": "Dear sisters, dear brothers, good morning and welcome!",
        "fr": "Chères sœurs, chers frères,bonjour et bienvenue!",
        "de": "Liebe Schwestern, liebe Brüder, guten Tag, willkommen!",
        "it": "Care sorelle, cari fratelli, buongiorno, benvenuti!",
        "es": "Queridas hermanas, queridos hermanos, buenos días, ¡bienvenidos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/december/documents/20241221-dipendenti-scv.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/december/documents/20241221-dipendenti-scv.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/december/documents/20241221-dipendenti-scv.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/december/documents/20241221-dipendenti-scv.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/december/documents/20241221-dipendenti-scv.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GREETING OF THE HOLY FATHER FRANCIS<br/>\n TO THE EMPLOYEES OF VATICAN CITY STATE <br/>\n FOR THE EXCHANGE OF CHRISTMAS GREETINGS</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Audience Hall<br/>\n Saturday, 21 December 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/12/21/dipendenti-scv.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear sisters, dear brothers, good morning and welcome!</i></p>\n<p>I am happy we can exchange Christmas wishes. I express first of all my gratitude to each one of you for the work you do, both for the benefit of Vatican City and for the Universal Church. As you do every year, you have come with your families, and for this I would like to reflect a moment, briefly, with you precisely on these two values: <i>work</i> and the <i>family.</i></p>\n<p>First: <i>work</i>. What you do is certainly a lot. Passing through the streets and courtyards of Vatican City, in the corridors and offices of the various Dicasteries and in the different places of service, the sensation is that of finding oneself in a large hive. And even now, there are those who are working to make this meeting possible, who were unable to come: let us say thank you to them!</p>\n<p>Today you are here in a festive atmosphere, with the liveliness of the celebration in your heart, the liveliness of smiles. Instead, for the rest of the year life is more ordinary, it is not a feast; it is continual work, but always with the smile of the heart. After all, they are two different faces of the same beauty: that of those who build, with others and for others, something good for everyone. Jesus Himself showed this to us: He, the Son of God, who out of love for us humbly made Himself an apprentice carpenter, schooled by Joseph (cf. <i>Lk</i> 2:51-52; Saint Paul VI <i>Homily in Nazareth</i>, 5 January 1964). In Nazareth, few people knew it, but in the carpenter’s workshop, alongside and through many other things, craftsmen were building the salvation of the world! Have you thought about this: that salvation was built by craftsmen? And the same, in a similar sense, applies to you who, with your daily work, in the hidden Nazareths of your particular tasks, contribute to bringing the whole of humanity to Christ and to spreading His Kingdom throughout the world (cf. Vatican Ecumenical Council II, Dogmatic Constitution <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen gentium</a></i>, 34-36).</p>\n<p>And then we come to the second point: the <i>family</i>. It brings joy to see you together, also with children: how beautiful, how beautiful they are! <a href=\"https://www.vatican.va/content/john-paul-ii/en.html\">Saint John Paul II</a> used to say that, for the Church, the family is like its “cradle” (Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 22 November 1981, 15). Love the family, please. And it is true: indeed, founded and rooted in Marriage, the family is the place where life is generated – and how important it is today to welcome life! Then, it is the first community where, ever since childhood, one encounters faith, the Word of God and the Sacraments, where one learns how to take care of each other and to grow together in love, at all ages. Faith must be transmitted in the family, and Saint Paul said to Timothy, “Your mother, your grandmother…” – in the family there was faith. I therefore encourage you – parents, children, grandparents and grandchildren, grandparents have great importance – I encourage you always to stay united, close to one another and around the Lord: in respect, in listening, in reciprocal care. Something I would like to emphasize about the family. A question I ask parents with small children: did you manage to play with your children? Do you play with your children? It is important to lie on the ground with your little boy, your little girl… Play with your children! And then, another thing: do you visit your grandparents? Are your grandparents in the family, or do they live in a nursing home with no-one to go and visit them? Perhaps your grandparents have to stay in a nursing home, but go and visit them! Let them hear from you all the time.</p>\n<p>And please, also in prayer together, because without prayer you do not go forward, even in the family. Teach your children to pray. And in this regard, in these days, I suggest that you find some moments in which to gather beside one another, around the Nativity scene, to give thanks to God for His gifts, to ask for help for a future, and to renew your affection for one another before the Infant Jesus.</p>\n<p>Dear friends, thank you for this meeting, and for everything you do. I wish you all the best for Holy Christmas and for the year that is about to begin: the <i>Holy Year of Hope</i>. Hope grows in the family too! I bless you and I ask you, do not forget to pray for me. And if someone has some special difficulty, please talk about it, tell the heads, because we want to solve all difficulties, and this is done through dialogue, it is done with dialogue, not with shouting and not with keeping quiet. There must be dialogue, always! “Mr. Manager, Cardinal, Pope, Father… I have these difficulties. Can you help me resolve them?”. And we will try to resolve the difficulties together. Thank you, thank you very much, and merry Christmas.</p>\n<p>__________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/12/21/241221e.html\">Holy See Press Office Daily Bulletin</a></i>, 21 December 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">SALUTATION DU PAPE FRANÇOIS <br> AUX EMPLOYÉS DU VATICAN <br/> POUR LES VŒUX DE NOËL</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Paul VI<br/> Samedi 21 décembre 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/12/21/dipendenti-scv.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Chères sœurs, chers frères,<br/> bonjour et bienvenue!</i></p>\n<p>Je suis heureux que nous puissions échanger nos vœux de Noël. Je tiens tout d’abord à exprimer ma gratitude à chacun de vous pour le travail que vous accomplissez, tant au service de la Cité du Vatican que de l’Eglise universelle. Comme chaque année, vous êtes venus avec vos familles, et à ce propos, j’aimerais réfléchir un moment avec vous, brièvement, sur ces deux valeurs: le travail et la famille.</p>\n<p>Tout d’abord: le <i>travail</i>. Ce que vous faites est sans aucune doute considérable. En traversant les rues et les cours de la Cité du Vatican, dans les couloirs et les bureaux des différents Dicastères et dans les divers lieux de service, on a l’impression d’être dans une grande ruche. Et même aujourd’hui, certains travaillent pour que cette rencontre ait lieu, bien qu’ils ne puissent être présents ici: remercions-les!</p>\n<p>Aujourd’hui, vous êtes ici dans une atmosphère festive, avec la vivacité de la fête dans le cœur, et la vivacité des sourires. Pendant le reste de l’année, au contraire, la vie est plus ordinaire, ce n’est pas une fête, c’est un travail continu, mais toujours avec un sourire sincère. En réalité, il s’agit de deux visages différents de la même beauté: celle de ceux qui construisent, avec les autres et pour les autres, quelque chose de bon pour tous. Jésus lui-même nous l’a montré: Lui, le Fils de Dieu, qui, par amour pour nous, s’est fait humble apprenti menuisier à l’école de Joseph (cf. Lc 2, 51-52; Saint Paul VI, <i><a href=\"https://www.vatican.va/content/paul-vi/fr/speeches/1964/documents/hf_p-vi_spe_19640105_nazareth.html\">Paroles du Saint-Père à l'occasion de sa visite à la basilique de l'annonciation à Nazareth</a></i>, 5 janvier 1964). A Nazareth, peu de gens le savaient, presque personne, mais dans l’atelier du menuisier, avec et à travers de nombreuses autres choses, le salut du monde se construisait par des artisans! Avez-vous pensé à cela: que le salut a été construit «par des artisans»? Il en va de même pour vous, qui, par votre travail quotidien dans les Nazareth cachées de vos fonctions particulières, contribuez à apporter le Christ à toute l’humanité et à diffuser son Royaume dans le monde entier (cf. Conc. œcuménique Vatican II, Const. dogmatique <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, 34-36).</p>\n<p>Ensuite, passons au second point: la famille. Je suis heureux de vous voir réunis, avec vos enfants: que vous êtes beaux! <a href=\"https://www.vatican.va/content/john-paul-ii/it.html\">Saint Jean-Paul II</a> disait que, pour l’Eglise, la famille est comme «son berceau» (Exhort. ap. <i><a href=\"https://www.vatican.va/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 22 novembre 1981, n. 15). Aimez la famille, s’il vous plaît! Et c’est vrai: la famille, fondée et enracinée dans le mariage, est le lieu où la vie est générée — et combien il est important, aujourd’hui, d’accueillir la vie! Puis, c’est la première communauté où, dès l’enfance, se rencontrent la foi, la Parole de Dieu et les Sacrements, où l’on apprend à prendre soin les uns des autres et à grandir dans l’amour, à tout âge. La foi doit être transmise dans la famille, et saint Paul le disait à Timothée: «Ta mère, ta grand-mère…» (cf. 2 Tm 1, 5). C’est dans la famille que la foi a été transmise. Par conséquent, je vous encourage — parents, enfants, grands-parents et petits-enfants (les grands-parents sont très importants) — à rester toujours unis, proches les uns des autres et autour du Seigneur: dans le respect, l’écoute et l’attention réciproque.</p>\n<p>Il y a une chose que je voudrais souligner au sujet de la famille. Je pose cette question aux parents qui ont de jeunes enfants: êtes-vous capables de jouer avec vos enfants? Jouez-vous avec vos enfants? Il est important de s’allonger par terre avec vos enfants, de jouer avec eux! Ensuite, une autre chose: rendez-vous visite à vos grands-parents? Les grands-parents vivent-ils au sein de la famille ou sont-ils en maison de repos sans que personne n’aille les voir? Peut-être que les grands-parents doivent être en maison de repos, mais allez les voir! Qu’ils vous sentent toujours présents. Toujours unis, je vous en prie, même dans la prière ensemble, car sans prière, on ne va pas de l’avant, même en famille. Apprenez aux enfants à prier! Et à ce propos, ces jours-ci, je vous suggère de trouver un moment pour vous rassembler, ensemble, autour de la crèche, pour rendre grâce à Dieu pour ses dons, lui demander de l’aide pour l'avenir et vous renouveler mutuellement votre affection devant l’Enfant Jésus.</p>\n<p>Chers amis, merci pour cette rencontre et pour tout ce que vous faites. Je vous souhaite tout le bien possible pour le Saint Noël et pour l’année à venir: l’Année Sainte de l’espérance. Même au sein de la famille, l’espérance grandit! Je vous bénis et je vous en prie: n’oubliez pas de prier pour moi. Et si quelqu’un a des difficultés particulières, s’il vous plaît, parlez-en, dites-le aux responsables, car nous voulons résoudre toutes les difficultés. Et cela se fait par le dialogue et non en criant ou en silence. Par le dialogue, toujours! «Monsieur l’Administrateur, Cardinal, Pape, Père, j’ai cette difficulté. Pouvez-vous m’aider à la résoudre?». Et ensemble, nous chercherons à résoudre les difficultés.</p>\n<p>Merci, merci beaucoup et joyeux Noël!</p>\n<p>___________________</p>\n<p><i>L'Osservatore Romano</i>, Édition mensuelle en langue française, année LXXVI<sup>e</sup>, numéro 1, janvier 2025.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GRUSSWORT VON PAPST FRANZISKUS<br> BEIM WEIHNACHTSEMPFANG FÜR DIE VATIKANANGESTELLTEN</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Audienzhalle<br/> Samstag, 21. Dezember 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/12/21/dipendenti-scv.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Schwestern, liebe Brüder, guten Tag, willkommen!</i></p>\n<p>Ich freue mich, dass wir einander Frohe Weihnachten wünschen können. Zuallererst bringe ich einem jeden von euch meine Dankbarkeit zum Ausdruck für die Arbeit, die ihr sowohl für die Vatikanstadt als auch für die Weltkirche leistet. Wie jedes Jahr seid ihr mit euren Familien gekommen, und daher möchte ich einen Augenblick – kurz – mit euch gerade über diese beiden Werte nachdenken: <i>Arbeit</i>  und <i>Familie</i>.</p>\n<p>Erstens: die <i>Arbeit</i> . Ihr habt sicherlich sehr viel zu tun. Geht man auf den Straßen und durch die Innenhöfe der Vatikanstadt, durch die Flure und Büros der verschiedenen Dikasterien und Arbeitsstellen hat man den Eindruck, sich gleichsam in einem großen Bienenstock zu befinden. Und auch jetzt gibt es einige, die arbeiten, um diese Begegnung möglich zu machen und die deshalb nicht kommen konnten: Sagen wir ihnen Danke!</p>\n<p>Heute seid ihr hier in einer festlichen Atmosphäre, mit der Lebhaftigkeit des Festes im Herzen, der Lebhaftigkeit des Lächelns. Im übrigen Jahr ist das Leben dagegen alltäglicher, nicht festlich. Es besteht aus kontinuierlicher Arbeit, aber immer mit dem Lächeln des Herzens. Es handelt sich aber um zwei verschiedene Gesichter derselben Schönheit: der Schönheit, die mit den anderen und für die anderen etwas Gutes für alle aufbaut. Jesus selbst hat uns das gezeigt: Er, der Sohn Gottes, der aus Liebe zu uns voller Demut in der Schule des heiligen Josef das Zimmermannshandwerk gelernt hat (vgl. <i>Lk</i>  2,51-52; Hl. Paul VI., <i>Predigt in Nazaret</i> , 5. Januar 1964). In Nazaret wussten es wenige, fast niemand, aber in der Werkstatt des Zimmermanns wurde zusammen und mit vielen  anderen Dingen durch Handwerkskunst das Heil der Welt aufgebaut!</p>\n<p>Habt ihr je daran gedacht, dass das Heil »nach Art der Handwerker« aufgebaut wurde? Und in ähnlicher Weise gilt dasselbe für euch, die ihr – im verborgenen Nazaret eurer jeweiligen Aufgaben – mit eurer täglichen Arbeit dazu beitragt, die gesamte Menschheit zu Christus zu führen und in der ganzen Welt sein Reich zu verbreiten (vgl. Zweites Ökumenisches  Vatikanisches Konzil, Dogmatische Konstitution <i>Lumen gentium</i>, 34-36).</p>\n<p>Und dann kommen wir zum zweiten Punkt: die <i>Familie</i> . Es ist eine Freude, euch zusammen zu sehen, auch mit den Kindern: wie schön sie sind!</p>\n<p>Der heilige Johannes Paul II. sagte, dass die Familie für die Kirche gleichsam »ihre Wiege« ist (Apostolisches Schreiben <i>Familiaris consortio</i> , 22. November 1981, 15). Liebt die Familie, bitte! Und es ist wahr: die auf die Ehe gegründete und in ihr verwurzelte Familie ist der Ort, an dem das Leben entsteht. Und wie wichtig ist es heute, das Leben anzunehmen! Und dann ist sie die erste Gemeinschaft, in der man von Kindheit an, dem Glauben, dem Wort Gottes und den Sakramenten begegnet, in der man lernt, füreinander zu sorgen und  in der Liebe zu wachsen, in jedem Alter. Der Glaube muss in der Familie weitergegeben werden und der heilige Paulus hat dies zu Timotheus gesagt: »Deine Mutter, deine Großmutter …« (vgl. <i>2 Tim</i>  1,5). In der Familie ist der Glaube weitergegeben worden. Daher ermutige ich euch – Eltern, Kinder, Großeltern und Enkel, die Großeltern sind sehr wichtig –, ich ermutige euch, immer vereint zu bleiben, eng verbunden untereinander und um den Herrn: in der Achtung, im Zuhören, in der gegenseitigen Fürsorglichkeit.</p>\n<p>Eines möchte ich in Bezug auf die Familie noch unterstreichen. Eine Frage, die ich Eltern mit kleinen Kindern stelle: Könnt ihr mit euren Kindern spielen? Spielt ihr mit den Kindern? Es ist wichtig, mit dem Kind auf dem Boden zu liegen… Mit den Kindern spielen! Und dann noch etwas: Besucht ihr die Großeltern? Sind die Großeltern in der Familie oder leben sie in einem Altenheim, ohne dass jemand sie besuchen geht? Vielleicht ist es notwendig, dass die Großeltern im Altenheim sind, aber geht sie besuchen! Dass sie immer spüren, dass ihr da seid… Immer vereint, und bitte auch im gemeinsamen Gebet, denn ohne Gebet kommt man nicht voran, auch nicht in der Familie. Lehrt die Kinder beten! Und in diesem Zusammenhang schlage ich euch vor, in diesen Tagen Zeit zu finden, um euch gemeinsam um die Krippe zu versammeln, innezuhalten, um Gott Dank zu sagen für seine Gaben, ihn um Hilfe zu bitten für die Zukunft und um vor dem Jesuskind eure Liebe zueinander zu erneuern.</p>\n<p>Meine Lieben, danke für diese Begegnung und für alles, was ihr tut. Ich wünsche euch alles erdenklich Gute für das heilige Weihnachtsfest und das in Kürze beginnende Jahr: das <i>Heilige Jahr der Hoffnung</i> . Auch in der Familie wächst die Hoffnung! Ich segne euch und lege euch ans Herz: Vergesst nicht, für mich zu beten! Und wenn jemand eine besondere Schwierigkeit hat, bitte, sprecht darüber, sagt es den Verantwortlichen, weil wir alle Probleme lösen wollen, und dies geschieht durch den Dialog. Es geschieht durch den Dialog, nicht durch Schreien und nicht durch Schweigen. Man führt einen Dialog, immer! »Herr Verwalter, Kardinal, Papst, Pater… Ich habe dieses Problem. Helfen Sie mir bitte, es zu lösen?« Und wir werden gemeinsam versuchen, die Probleme zu lösen. Danke, vielen Dank und frohe Weihnachten!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">SALUTO DEL SANTO PADRE FRANCESCO<br> AI DIPENDENTI VATICANI<br/> PER GLI AUGURI DI NATALE</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/> Sabato, 21 dicembre 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/12/21/dipendenti-scv.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Care sorelle, cari fratelli, buongiorno, benvenuti!</i></p>\n<p>Sono felice che possiamo scambiarci gli auguri di Natale. Esprimo prima di tutto la mia gratitudine a ciascuno di voi per il lavoro che fate, sia a beneficio della Città del Vaticano che della Chiesa universale. Come ogni anno, siete venuti con le vostre famiglie e per questo vorrei riflettere un momento, brevemente, con voi proprio su questi due valori: <i>lavoro</i> e <i>famiglia</i>.</p>\n<p>Primo: il <i>lavoro</i>. Quello che fate è certamente tanto. Passando per le strade e nei cortili della Città del Vaticano, nei corridoi e negli uffici dei vari Dicasteri e nei diversi luoghi di servizio, la sensazione è di trovarsi come in un grande alveare. E anche adesso c’è chi sta lavorando per rendere possibile questo incontro e non è potuto venire: diciamo loro grazie!</p>\n<p>Oggi siete qui in un ambiente di festa, con la vivacità della festa nel cuore, la vivacità dei sorrisi. Per il resto dell’anno invece la vita è più ordinaria, non è di festa, è di lavoro continuo, ma sempre col sorriso del cuore. Del resto si tratta di due volti differenti della stessa bellezza: quella di chi costruisce con gli altri e per gli altri qualcosa di buono per tutti. Gesù stesso ce l’ha mostrata: Lui, il Figlio di Dio, che per amore nostro si è fatto umilmente apprendista falegname alla scuola di Giuseppe (cfr <i>Lc</i> 2,51-52; S. Paolo VI, <i>Omelia a Nazaret</i>, 5 gennaio 1964). A Nazaret pochi lo sapevano, quasi nessuno, ma nella bottega del carpentiere, assieme e attraverso tante altre cose, si costruiva, da artigiani, la salvezza del mondo! Avete pensato a questo: che la salvezza è stata costruita “da artigiani”? E lo stesso, in senso analogo, vale per voi, che col vostro lavoro quotidiano, nelle Nazaret nascoste delle vostre particolari mansioni, contribuite a portare a Cristo l’intera umanità e a diffondere in tutto il mondo il suo Regno (cfr Conc. Ecum. Vat. II, Cost. dogm. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 34-36).</p>\n<p>E poi veniamo al secondo punto: la <i>famiglia</i>. Dà gioia vedervi insieme, anche con i bambini: che belli! <a href=\"https://www.vatican.va/content/john-paul-ii/it.html\">San Giovanni Paolo II</a> diceva che, per la Chiesa, la famiglia è come «la sua culla» (Esort. ap. <i><a href=\"https://www.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 22 novembre 1981, 15). Amate la famiglia, per favore! Ed è vero: la famiglia, infatti, fondata e radicata nel Matrimonio, è il luogo in cui si genera la vita – e quanto è importante, oggi, accogliere la vita! –. Poi è la prima comunità in cui, fin dall’infanzia, si incontrano la fede, la Parola di Dio e i Sacramenti, in cui si impara a prendersi cura gli uni degli altri e a crescere nell’amore, a tutte le età. La fede va trasmessa nella famiglia e San Paolo lo diceva a Timoteo: “Tua mamma, tua nonna…” (cfr <i>2Tm</i> 1,5). Nella famiglia è stata trasmessa la fede. Vi incoraggio perciò – genitori, figli, nonni e nipoti, i nonni hanno una grande importanza – vi incoraggio a restare sempre uniti, stretti tra voi e attorno al Signore: nel rispetto, nell’ascolto, nella premura reciproca.</p>\n<p>C’è una cosa che vorrei sottolineare della famiglia. Una domanda che faccio ai genitori che hanno figli piccoli: voi siete capaci di giocare con i vostri figli? Voi giocate con i figli? È importante sdraiarsi per terra col bambino, con la bambina, giocare con i figli! Poi, un’altra cosa: voi visitate i nonni? I nonni sono in famiglia o vivono in casa di riposo senza che qualcuno vada a trovarli? I nonni, forse, devono essere in casa di riposo, ma andate a trovarli! Che vi sentano continuamente presenti. Sempre uniti, mi raccomando, anche nella preghiera fatta insieme, perché senza preghiera non si va avanti, neanche in famiglia. Insegnate a pregare ai bambini! E in proposito, in questi giorni, vi suggerisco di trovare qualche momento in cui raccogliervi, assieme, attorno al Presepe, per rendere grazie a Dio dei suoi doni, per chiedergli aiuto per il futuro e per rinnovarvi a vicenda il vostro affetto davanti al Bambino Gesù.</p>\n<p>Carissimi, grazie per questo incontro e per tutto ciò che fate. Vi auguro ogni bene per il Santo Natale e per l’anno che sta per iniziare: l’<i>Anno Santo della speranza</i>. Anche nella famiglia cresce la speranza! Vi benedico e vi raccomando: non dimenticatevi di pregare per me. E se qualcuno ha qualche difficoltà speciale, per favore parlate, ditela ai responsabili, perché noi vogliamo risolvere tutte le difficoltà. E questo si fa col dialogo e non gridando né tacendo. Si dialoga, sempre! “Signor Amministratore, Cardinale, Papa, Padre, ho questa difficoltà. Mi aiuta a risolverla?”. E cercheremo insieme di risolvere le difficoltà.</p>\n<p>Grazie, grazie tante e buon Natale!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">SALUDO DEL SANTO PADRE FRANCISCO<br/>\n A LOS EMPLEADOS DEL VATICANO<br/>\n CON MOTIVO DE LAS FELICITACIONES NAVIDEÑAS</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Pablo VI<br/>\n Sábado, 21 de diciembre de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/12/21/dipendenti-scv.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridas hermanas, queridos hermanos, buenos días, ¡bienvenidos!</i></p>\n<p>Me alegra que podamos intercambiarnos las felicitaciones navideñas. En primer lugar, expreso mi gratitud a cada uno de ustedes por el trabajo que realizan, tanto en beneficio de la Ciudad del Vaticano como de la Iglesia universal. Como cada año, vienen con sus familias, y por eso me gustaría reflexionar un momento, brevemente, con ustedes precisamente sobre estos dos valores: <i>trabajo</i> y <i>familia</i>.</p>\n<p>Primero: <i>el trabajo</i>. Lo que ustedes hacen es ciertamente mucho. Pasando por las calles y los patios de la Ciudad del Vaticano, por los pasillos y las oficinas de los diversos dicasterios y en los distintos lugares de servicio, la sensación es la de estar en una gran colmena. E incluso ahora hay quienes trabajan para hacer posible este encuentro y no han podido venir: ¡démosles las gracias!</p>\n<p>Hoy están aquí en un ambiente festivo, con la vivacidad de la celebración en sus corazones, la vivacidad de las sonrisas. En cambio, el resto del año, la vida es más ordinaria, no se trata de celebración, sino de trabajo continuo, pero siempre con una sonrisa en el corazón. Al fin y al cabo, se trata de dos caras diferentes de la misma belleza: la de quien construye con los demás y para los demás algo bueno para todos. Jesús mismo nos lo mostró: Él, el Hijo de Dios, que por amor a nosotros se hizo humildemente aprendiz de carpintero en la escuela de José (cf. <i>Lc</i> 2, 51-52; San Pablo VI, <i>Homilía en Nazaret</i>, 5 de enero de 1964). En Nazaret poca gente lo sabía, casi nadie, pero en el taller del carpintero, junto con muchas otras cosas y a través de ellas, ¡la salvación del mundo estaba siendo construida por artesanos! ¿Han pensado en esto: en que la salvación fue construida «por artesanos»? Y lo mismo, en un sentido similar, se aplica a ustedes, que, con su trabajo diario, en las escondidas Nazaret de sus tareas particulares, contribuyen a llevar a toda la humanidad a Cristo y a extender su reino por todo el mundo (cf. Concilio Ecuménico Vat. II, Constitución dogmática <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen Gentium,</a></i> 34-36).</p>\n<p>Y llegamos al segundo punto: <i>la familia</i>. Da alegría verlos juntos, incluso con niños: ¡qué hermosos! <a href=\"https://www.vatican.va/content/john-paul-ii/es.html\">San Juan Pablo II</a> dijo que, para la Iglesia, la familia es como «su cuna» (Exhortación apostólica <i><a href=\"https://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio,</a></i> 22 de noviembre de 1981, 15). ¡Amen a la familia, por favor! Y es cierto: la familia, en efecto, fundada y arraigada en el Matrimonio, es el lugar donde se genera la vida - ¡y qué importante es, hoy en día, acoger la vida! -. Luego es la primera comunidad donde, desde la infancia, uno se encuentra con la fe, la Palabra de Dios y los Sacramentos, donde se aprende a cuidarse unos a otros y a crecer en el amor, a todas las edades. La fe debe transmitirse en la familia, y San Pablo le dijo a Timoteo: «Tu madre, tu abuela...» (cf. <i>2 Tm</i> 1,5). La fe se transmite en la familia. Por tanto, los animo -padres, hijos, abuelos y nietos son de gran importancia-, los animo a permanecer siempre unidos, cerca unos de otros y en torno al Señor: en el respeto, en la escucha, en el cuidado mutuo.</p>\n<p>Hay una cosa que me gustaría subrayar sobre la familia. Una pregunta que hago a los padres que tienen hijos pequeños: ¿juegan con sus hijos? ¿Juega con sus hijos? Es importante tumbarse en el suelo con el niño, con la niña, ¡jugar con los niños! Luego, otra cosa: ¿visitan a sus abuelos? ¿Los abuelos son de la familia o viven en una residencia de ancianos sin que nadie les visite? Puede que los abuelos estén en la residencia de ancianos, ¡pero vaya a visitarlos! Que los sientan siempre presente. Siempre unidos, les recomiendo, también en la oración juntos, porque sin oración no se puede seguir adelante, ni siquiera en la familia. ¡Enseñen a los niños a rezar! Y a este respecto, durante estos días, les sugiero que encuentren algún momento para reunirse en torno al Pesebre, dar gracias a Dios por sus dones, pedirle ayuda para el futuro y renovar el afecto mutuo ante el Niño Jesús.</p>\n<p>Queridos amigos, gracias por este encuentro y por todo lo que hacen. Les deseo todo lo mejor para la Santa Navidad y para el año que está a punto de comenzar: el <i>Año Santo de la Esperanza</i>. ¡La esperanza también crece en la familia! Les bendigo y les encomiendo: no olviden rezar por mí. Y si alguien tiene alguna dificultad especial, por favor, que hable, que se la diga a los responsables, porque queremos resolver todas las dificultades. Y esto se hace dialogando y no gritando o callando. Hay diálogo, ¡siempre! «Señor administrador, cardenal, Papa, padre, tengo esta dificultad. ¿Puede ayudarme a resolverla?» Y trataremos de resolver las dificultades juntos.</p>\n<p>Gracias, muchas gracias y ¡Feliz Navidad!<br> ___________________</br></p>\n<p><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2024/12/21.html\">Boletín de la Oficina de Prensa de la Santa Sede</a>, 21 de diciembre de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}