{
    "id": "20241029-chirografo-archivio-biblioteca-vaticani",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2024-10-29",
    "title": "Chirograph regarding the relocation of part of the Vatican Archives and Library to the Pontifical Roman Major Seminary",
    "excerpt": {
        "en": "The centuries-old care for the stewardship of the acts and documents concerning the governance of the universal Church, together with the commitment to the development and dissemination of culture, are the characteristic features of the activity of the Vatican Archives and Library. Continuing the work already begun by my Predecessors, ever since theScriniumof the Church of Rome, the two Institutions are today called to make this precious patrimony accessible.",
        "fr": "Le soin séculier pour la sauvegarde des actes et des documents qui concernent le gouvernement de l’Eglise universelle, unie à l’engagement pour le développement et la diffusion de la culture, sont les traits caractéristiques de l’activité des Archives et de la Bibliothèque vaticanes. Poursuivant l’œuvre commencée par mes prédécesseurs, depuis leScriniumde l’Eglise de Rome, les deux institutions sont aujourd’hui appelées à rendre accessible ce précieux patrimoine.",
        "it": "La secolare cura per la custodia degli atti e dei documenti che riguardano il governo della Chiesa universale, unita all’impegno per lo sviluppo e la divulgazione della cultura, sono i tratti caratteristici dell’attività dell’Archivio e della Biblioteca Vaticani. Continuatrici dell’opera già iniziata dai miei Predecessori, sin dalloScriniumdella Chiesa di Roma, le due Istituzioni sono oggi chiamate a rendere fruibile questo prezioso patrimonio.",
        "es": "El cuidado secular por la custodia de los actos y documentos que conciernen al gobierno de la Iglesia universal, unido al compromiso por el desarrollo y la difusión de la cultura, son los rasgos característicos de la actividad del Archivo y de la Biblioteca Vaticanos. Continuando la labor ya iniciada por mis Predecesores, desde el Scrinium de la Iglesia de Roma, las dos Instituciones están hoy llamadas a hacer que este precioso patrimonio sea accesible."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2024/documents/20241029-chirografo-archivio-biblioteca-vaticani.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2024/documents/20241029-chirografo-archivio-biblioteca-vaticani.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2024/documents/20241029-chirografo-archivio-biblioteca-vaticani.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2024/documents/20241029-chirografo-archivio-biblioteca-vaticani.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">CHIROGRAPH REGARDING THE RELOCATION <br> OF PART OF THE VATICAN ARCHIVES AND LIBRARY <br/> TO THE PONTIFICAL ROMAN MAJOR SEMINARY</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>The centuries-old care for the stewardship of the acts and documents concerning the governance of the universal Church, together with the commitment to the development and dissemination of culture, are the characteristic features of the activity of the Vatican Archives and Library. Continuing the work already begun by my Predecessors, ever since the <i>Scrinium</i> of the Church of Rome, the two Institutions are today called to make this precious patrimony accessible.</p>\n<p>Therefore, in pursuit of the aim of contributing to the most effective management of their activities and to the conservation of their assets, having acquired the appropriate information and competent opinions</p>\n<p style=\"text-align: center;\">I DECREE</p>\n<p>that the spaces available to the Apostolic Archive and the Apostolic Library be expanded, using part of the building and its surroundings that in the extraterritorial area of Saint John Lateran houses the Pontifical Roman Major Seminary, according to the delimitation attached hereto.</p>\n<p>To this end, the Institutions concerned will collaborate to carry out the work, according to their respective competences, observing the provisions in force, the procedures and the directives that will be necessary for an orderly execution of this indispensable work that the See of Peter places at the service of the Church and the world of culture.</p>\n<p>At the same time, I decree that a Commission composed of representatives of the Secretariat of State, the Vatican Apostolic Archive and the Vatican Library be established to determine the categories of documents to be transferred to the new rooms. The Commission will be able to operate immediately, in parallel with the work being carried out.</p>\n<p>The provisions are to be considered stable and valid from the moment of publication in “<i>L'Osservatore Romano</i>”.</p>\n<p> </p>\n<p><i>From the Vatican, 29 October 2024</i></p>\n<p><i>_____________________________</i></p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/11/12/241112a.html\">Holy See Press Office Bulletin</a></i>, 12 November 2024<br/> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">CHIROGRAPHE DU PAPE FRANÇOIS <br> CONCERNANT LE TRANSFERT D'UNE PARTIE <br/> DES ARCHIVES ET DE LA BIBLIOTHÈQUE VATICANES <br/> AU GRAND SÉMINAIRE PONTIFICAL ROMAIN</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Le soin séculier pour la sauvegarde des actes et des documents qui concernent le gouvernement de l’Eglise universelle, unie à l’engagement pour le développement et la diffusion de la culture, sont les traits caractéristiques de l’activité des Archives et de la Bibliothèque vaticanes. Poursuivant l’œuvre commencée par mes prédécesseurs, depuis le <i>Scrinium</i> de l’Eglise de Rome, les deux institutions sont aujourd’hui appelées à rendre accessible ce précieux patrimoine.</p>\n<p>Par conséquent, dans le but de contribuer à la gestion la plus efficace possible des activités et à la conservation du patrimoine, après avoir obtenu les informations appropriées et les avis compétents,</p>\n<p style=\"text-align: center;\">JE DÉCRÈTE</p>\n<p>que les espaces mis à disposition des Archives apostoliques et de la Bibliothèque apostolique soient agrandis, en utilisant une partie du bâtiment et de ses alentours qui, dans la zone extraterritoriale de Saint-Jean-de-Latran, accueille le Grand Séminaire pontifical romain, selon les délimitations ci-jointes.</p>\n<p>A cette fin, les institutions intéressées collaboreront ensemble à la réalisation des travaux, selon leurs compétences respectives, en respectant les normes en vigueur, les procédures et les directives qui seront nécessaires à une exécution ordonnée de cette œuvre indispensable que le Siège de Pierre met au service de l’Eglise et du monde de la culture.</p>\n<p>Dans le même temps, je dispose qu’une Commission composée de représentants de la Secrétairerie d’Etat, des Archives apostoliques du Vatican et de la Bibliothèque apostolique vaticane soit constituée pour déterminer les catégories de documents à transférer dans les nouveaux espaces. La Commission pourra fonctionner dès sa création, en parallèle de la réalisation des travaux.</p>\n<p>Les dispositions doivent être considérées comme stables et valables à partir du moment de la publication dans L’Osservatore Romano.</p>\n<p><i>Du Vatican, 29 octobre 2024</i></p>\n<p style=\"text-align: center;\">FRANÇOIS</p>\n<p>_______________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/fr/news/2024-11/fra-046/transfert-d-une-partie-des-archives-et-de-la-bibliotheque-vatica.html\">L'Osservatore Romano</a></i>, Edition hebdomadaire en langue française, LXXV<sup>e</sup> année, numéro 46, jeudi 14 novembre 2024, p. 3.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">CHIROGRAFO DEL SANTO PADRE FRANCESCO <br> CIRCA LA DELOCALIZZAZIONE DI PARTE <br/> DELL'ARCHIVIO E BIBLIOTECA VATICANI <br/> PRESSO IL PONTIFICIO SEMINARIO MAGGIORE</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>La secolare cura per la custodia degli atti e dei documenti che riguardano il governo della Chiesa universale, unita all’impegno per lo sviluppo e la divulgazione della cultura, sono i tratti caratteristici dell’attività dell’Archivio e della Biblioteca Vaticani. Continuatrici dell’opera già iniziata dai miei Predecessori, sin dallo <i>Scrinium</i> della Chiesa di Roma, le due Istituzioni sono oggi chiamate a rendere fruibile questo prezioso patrimonio.</p>\n<p>Pertanto, perseguendo lo scopo di contribuire alla più efficace gestione delle attività e alla conservazione dei beni, acquisite le opportune informazioni e competenti pareri,</p>\n<p style=\"text-align: center;\">DECRETO</p>\n<p>che siano ampliati gli spazi a disposizione dell’Archivio Apostolico e della Biblioteca Apostolica, utilizzando parte dell’edificio e delle adiacenze che nella zona extraterritoriale di San Giovanni in Laterano ospita il Pontificio Seminario Romano Maggiore, secondo le delimitazioni qui allegate.</p>\n<p>A tal fine, le Istituzioni interessate collaboreranno assieme per la realizzazione dei lavori, secondo le rispettive competenze, osservando le disposizioni vigenti, le procedure e le direttive che si renderanno necessarie per una ordinata esecuzione di questa indispensabile opera che la Sede di Pietro pone a servizio della Chiesa e del mondo della cultura.</p>\n<p>Nel contempo, dispongo che sia costituita una Commissione composta dai rappresentanti della Segreteria di Stato, dell’Archivio Apostolico Vaticano e della Biblioteca Apostolica Vaticana, per determinare le categorie dei documenti da trasferire nei nuovi ambienti. La Commissione potrà operare da subito, parallelamente ai lavori di realizzazione dell’opera.</p>\n<p>Quanto disposto è da ritenersi stabile e valido fin dal momento della pubblicazione su «L’Osservatore Romano».</p>\n<p><i>Dal Vaticano, 29 ottobre 2024</i></p>\n<p style=\"text-align: center;\">FRANCESCO</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">QUIRÓGRAFO DEL SANTO PADRE FRANCISCO <br> RELATIVO A LA DESLOCALIZACIÓN DE UNA PARTE <br/> DEL ARCHIVO Y DE LA BIBLIOTECA VATICANOS <br/> ANTE EL PONTIFICIO SEMINARIO ROMANO MAYOR</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>El cuidado secular por la custodia de los actos y documentos que conciernen al gobierno de la Iglesia universal, unido al compromiso por el desarrollo y la difusión de la cultura, son los rasgos característicos de la actividad del Archivo y de la Biblioteca Vaticanos. Continuando la labor ya iniciada por mis Predecesores, desde el Scrinium de la Iglesia de Roma, las dos Instituciones están hoy llamadas a hacer que este precioso patrimonio sea accesible.</p>\n<p>Por lo tanto, persiguiendo el objetivo de contribuir a una gestión más eficaz de las actividades y a la conservación de los bienes, habiendo adquirido la información adecuada y los dictámenes competentes,</p>\n<p style=\"text-align: center;\">DECRETO</p>\n<p>que se amplíen los espacios a disposición del Archivo Apostólico y de la Biblioteca Apostólica, utilizando parte del edificio y de sus dependencias que alberga en el área extraterritorial de San Juan de Letrán el Pontificio Seminario Romano Mayor, según las delimitaciones que se adjuntan a la presente.</p>\n<p>A tal fin, las Instituciones interesadas colaborarán en la realización de los trabajos, según sus respectivas competencias, observando las disposiciones vigentes, los procedimientos y las directrices que sean necesarios para una ejecución ordenada de esta obra indispensable que la Sede de Pedro pone al servicio de la Iglesia y del mundo de la cultura.</p>\n<p>Al mismo tiempo, decreto que se constituya una Comisión compuesta por representantes de la Secretaría de Estado, del Archivo Apostólico Vaticano y de la Biblioteca Apostólica Vaticana para determinar las categorías de documentos que se transferirán a los nuevos espacios. La Comisión podrá ser operativa inmediatamente, en paralelo a los trabajos que se están llevando a cabo para la realización de esta obra.</p>\n<p>Estas disposiciones se considerarán estables y válidas a partir del momento de su publicación en «L'Osservatore Romano».</p>\n<p><i>Desde el Vaticano, 29 de octubre de 2024</i></p>\n<p style=\"text-align: center;\">FRANCISCO<br/> <br/> </p>\n<p>_______________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2024/11/12.html\">Boletín de la Oficina de Prensa de la Santa Sede</a>, 12 de noviembre de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}