{
    "id": "20240314-pas",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-03-14",
    "title": "To the participants in the meeting on indigenous peoples, promoted by the Pontifical Academy of Sciences and Social Sciences",
    "excerpt": {
        "en": "I offer you a warm welcome on the occasion of this Workshop onIndigenous Peoples’ Knowledge and the Sciences, which aims to join these two forms of knowledge for the sake of a more comprehensive, rich and humane approach to a number of urgent critical issues, including climate change, the loss of biodiversity, and threats to food and health security.",
        "fr": "Je vous souhaite la bienvenue à l'occasion de cette conférence sur les connaissances des peuples autochtones et les sciences. Elle vise à combiner ces deux formes de connaissance pour une approche plus compréhensive, plus riche et plus humaine de certains défis urgents tels que le changement climatique, la perte de biodiversité, les menaces liées à la sécurité alimentaire et à la santé, entre autres.",
        "de": "Liebe Freundinnen und liebe Freunde!",
        "it": "Care amiche e cari amici!",
        "pt": "Dou-vos as boas-vindas ao colóquio sobreOs Saberes dos povos indígenas e as ciências. O seu objetivo é reunir estas duas formas de conhecimento para uma abordagem mais inclusiva, mais rica e mais humana de algumas questões urgentes, como as mudanças climáticas, a perda de biodiversidade, as ameaças à segurança alimentar e à saúde, entre outras.",
        "es": "Les doy la bienvenida con motivo de la Conferencia sobre Conocimiento y Ciencia de los Pueblos Indígenas. Su objetivo es reunir estas dos formas de conocimiento para un enfoque más inclusivo, más rico y más humano de algunas cuestiones críticas apremiantes, como el cambio climático, la pérdida de biodiversidad, las amenazas a la seguridad alimentaria y a la salud, y otras."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/march/documents/20240314-pas.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/march/documents/20240314-pas.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/march/documents/20240314-pas.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/march/documents/20240314-pas.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/march/documents/20240314-pas.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/march/documents/20240314-pas.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\"> </span></i><span class=\"title-1-color\"><i>ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE PARTICIPANTS IN THE WORKSHOP ON</br></i> <br/> “INDIGENOUS PEOPLES’ KNOWLEDGE AND THE SCIENCES:<br/> COMBINING KNOWLEDGE AND SCIENCE ON VULNERABILITIES <br/> AND SOLUTIONS FOR RESILIENCE”<br/> </span></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Thursday, 14 March 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/3/14/pas.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear friends!</i></p>\n<p>I offer you a warm welcome on the occasion of this Workshop on <i>Indigenous Peoples’ Knowledge and the Sciences</i>, which aims to join these two forms of knowledge for the sake of a more comprehensive, rich and humane approach to a number of urgent critical issues, including climate change, the loss of biodiversity, and threats to food and health security.</p>\n<p>I thank the Chancellor, Cardinal Turkson, and the Presidents of the Pontifical Academies of Sciences and of Social Sciences for having sponsored this initiative: it makes a significant contribution to acknowledging the great value of the wisdom of native peoples and to advancing an integral and sustainable human development.</p>\n<p>I would note that three years ago the Food and Agriculture Organization of the United Nations (FAO) held study days on indigenous food systems. This gave rise to a platform that has brought together indigenous and non-indigenous scientists, students and experts in order to pursue a dialogue aimed at ensuring the protection of indigenous peoples’ food systems. In line with that experience, I appreciate your own initiative, which contributes to this effort.</p>\n<p>I would say before all else that your Workshop represents an opportunity to <i>grow in reciprocal listening</i>: listening to indigenous peoples, in order to learn from their wisdom and from their lifestyles, and at the same time listening to scientists, in order to benefit from their research.</p>\n<p>This study seminar also sends a message<i> to government leaders and to international organizations</i>, encouraging them to acknowledge and respect the rich diversity within the great human family. The fabric of humanity is woven with a variety of cultures, traditions, spiritualities and languages that must be protected, since their loss would represent an impoverishment of knowledge, identity and memory for all of us. For this reason, projects of scientific research, and accordingly investments, ought to be directed decisively to the promotion of<i> human fraternity</i>, justice and peace, so that resources can be coordinated and allocated to respond to the urgent challenges facing the earth, our common home, and the family of peoples.</p>\n<p>We have come to understand that, in order to realize this goal, a conversion is required, an <i>alternative vision</i> to the one that is presently driving our world to increased conflict. Meetings like your own are important in this regard: indeed, open dialogue between indigenous knowledge and the sciences, between communities of ancestral wisdom and those of the sciences, can help to confront in a new, more integral and more effective way such crucial issues as water, climate change, hunger and biodiversity. These issues, as we know very well, are all interconnected.</p>\n<p>Thanks be to God, there is no lack of positive signs in this regard, such as the United Nations’ inclusion of indigenous knowledge as a core component of the International Decade of Sciences for Sustainable Development. This is a sign that should be encouraged and supported by joining forces. In the dialogue between indigenous knowledge and science, we need to keep clearly in mind that this entire patrimony of knowledge should be employed as a means of overcoming conflicts in a nonviolent manner and combating poverty and the new forms of slavery. God, the Creator and Father of all peoples and of everything that exists, calls us today to live out and bear witness to our human call to universal fraternity, freedom, justice, dialogue, reciprocal encounter, love and peace, and to avoid fueling hatred, resentment, division, violence and war.</p>\n<p>God has made us stewards, not masters of the planet: all of us are called to an ecological conversion (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato Sì</a></i>, 216-221), a commitment to saving our common home and to fostering intergenerational solidarity in order to preserve the life of future generations, rather than wasting resources and aggravating inequality, exploitation and destruction.</p>\n<p>Dear representatives of indigenous communities and dear men and women of science, I thank you for your efforts and I encourage you to draw from the patrimony of the wisdom of your forebears and from the fruits of your scientific research the vital energy needed to continue to cooperate in the service of truth, freedom, dialogue, justice and peace. The Church is with you, an ally of the indigenous peoples and their wisdom, and an ally of science in striving to make our world one of ever greater fraternity and social friendship.</p>\n<p>I accompany you with my prayers and, in respect for the convictions of each, I invoke upon you God’s blessing. I ask you, in your own way, also to pray for me. Thank you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><span class=\"title-1-color\"><i>DISCOURS DU PAPE FRANÇOIS <br> AUX PARTICIPANTS À LA RENCONTRE SUR LES PEUPLES AUTOCHTONES, <br/> SUR LE THÈME : </br></i>« INDIGENOUS PEOPLE’S KNOWLEDGE AND THE SCIENCES. <br/> COMBINING KNOWLEDGE AND SCIENCE ON VULNERABILITIES <br/> AND SOLUTIONS FOR RESILIENCE »,<br/> </span><i><span class=\"title-1-color\">PROMUE PAR LES ACADÉMIES PONTIFICALES DES SCIENCES <br/> ET DES SCIENCES SOCIALES</span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br/> Jeudi 14 mars 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/3/14/pas.html\">Multimédia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je vous souhaite la bienvenue à l'occasion de cette conférence sur les connaissances des peuples autochtones et les sciences. Elle vise à combiner ces deux formes de connaissance pour une approche plus compréhensive, plus riche et plus humaine de certains défis urgents tels que le changement climatique, la perte de biodiversité, les menaces liées à la sécurité alimentaire et à la santé, entre autres.</p>\n<p>Je remercie le chancelier, Mgr Turkson, et les présidents des académies pontificales des sciences et des sciences sociales d'avoir promu cette initiative: c'est une contribution qualifiée pour reconnaître la grande valeur de la sagesse des peuples autochtones et favoriser un développement humain intégral et durable. </p>\n<p>Je rappelle que l'Organisation des Nations unies pour l'alimentation et l'agriculture — la FAO — a également organisé il y a trois ans des journées d'étude sur les systèmes alimentaires autochtones. Une plateforme a été créée, rassemblant des scientifiques autochtones et non autochtones, des chercheurs et des experts, pour établir un dialogue visant à garantir la sauvegarde des systèmes alimentaires des populations autochtones.  Dans la continuité de cette expérience, j'apprécie votre initiative qui poursuit cette recherche. </p>\n<p>Je dirais d'abord que c'est une opportunité de grandir dans l'écoute mutuelle: écouter les peuples autochtones, pour apprendre de leur sagesse et de leur mode de vie, et en même temps écouter les scientifiques, pour apprendre de leurs études.</p>\n<p>De plus, ce séminaire d'étude lance un message aux gouvernements et aux organisations internationales, afin qu'ils reconnaissent et respectent la richesse de la diversité au sein de la grande famille humaine. Dans le tissu de l'humanité, il existe des cultures, des traditions, des spiritualités, des langues différentes qui doivent être protégées, car leur perte constituerait pour nous tous un appauvrissement des connaissances, de l'identité, de la mémoire. C'est pourquoi il est nécessaire que les projets de recherche scientifique, et donc les investissements, soient de plus en plus résolument orientés vers la promotion de la fraternité humaine, de la justice et de la paix, afin que les ressources puissent être distribuées de manière coordonnée pour répondre aux défis urgents concernant notre maison commune et la famille des peuples. </p>\n<p>Nous réalisons que, pour atteindre cet objectif, une conversion est requise, une vision alternative à celle qui pousse aujourd'hui le monde sur la voie d'un conflit croissant. Des rencontres comme la vôtre vont dans cette direction: en effet, le dialogue ouvert entre les savoirs autochtones et les sciences, entre les communautés de sagesse autochtone et celles scientifiques, peut contribuer à aborder d'une manière nouvelle, plus complète et aussi plus efficace, des questions cruciales comme celles de l'eau, du changement climatique, de la faim, de la biodiversité. Des questions qui, comme nous le savons bien, sont toutes liées les unes aux autres. </p>\n<p>Grâce à Dieu les signes positifs en ce sens ne manquent pas, comme l'inclusion par les Nations unies des savoirs autochtones en tant que composante centrale de la Décennie internationale des sciences au service du développement durable. Un signe à promouvoir et à soutenir, en unissant nos forces. C'est pourquoi, dans le dialogue entre les savoirs autochtones et la science, nous devons toujours garder à l'esprit et de façon claire que tout ce patrimoine de connaissances doit être tilisé pour apprendre à surmonter les conflits de manière non violente et à combattre la pauvreté et les nouvelles formes d'esclavage. Dieu, Créateur et Père de tous les êtres humains et de tout ce qui existe, nous appelle aujourd'hui à vivre et à témoigner de notre vocation à la fraternité universelle, à la liberté, à la justice, au dialogue, à la rencontre réciproque, à l'amour et à la paix, en évitant d'alimenter la haine, la rancœur, les divisions, la violence et la guerre. </p>\n<p>Dieu nous a fait protecteurs et non maîtres de la planète: nous sommes tous appelés à une conversion écologique (cf. Enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#216.\">Laudato si'</a></i>, 216-221), engagés à sauver notre maison commune et à vivre une solidarité intergénérationnelle pour préserver la vie des générations futures, au lieu de gaspiller les ressources et d'accroître les inégalités, l'exploitation et la destruction.</p>\n<p>Chers représentants des communautés autochtones et chers scientifiques, je vous remercie pour votre engagement et je vous encourage à puiser dans le patrimoine de sagesse de vos ancêtres et dans les fruits des recherches de vos laboratoires la sève vitale pour continuer à travailler ensemble pour la vérité, la liberté, le dialogue, la justice et la paix. L' Eglise est avec vous, alliée des peuples autochtones et de leurs savoirs, et alliée de la science pour faire grandir la fraternité et l'amitié sociale dans le monde.</p>\n<p>Je vous accompagne par ma prière et, dans le respect des convictions de chacun, j'invoque sur vous la bénédiction de Dieu. Et vous aussi, à votre manière, priez pour moi. Merci.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS<br> AN DIE TEILNEHMER DER TAGUNG ÜBER INDIGENE VÖLKER, <br/> DIE DIE PÄPSTLICHE AKADEMIE DER WISSENSCHAFTEN ORGANISIERT HAT </br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Donnerstag, 14. März 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/3/14/pas.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Freundinnen und liebe Freunde!</i></p>\n<p>Herzlich heiße ich Sie willkommen aus Anlass der Tagung über »Das Wissen der indigenen Völker und die Wissenschaften«. Die Tagung möchte diese beiden Wissensformen in Beziehung setzen, und zwar im Hinblick auf einen ganzheitlicheren, mannigfaltigeren, menschlicheren Ansatz hinsichtlich einiger dringenden Problematiken, darunter der Klimawandel, der Verlust der Biodiversität, die Bedrohung von Nahrungssicherheit und Gesundheit und anderes.</p>\n<p>Ich danke dem Kanzler, Kardinal Turkson, und den Präsidenten der Päpstlichen Akademien der Wissenschaften und der Sozialwissenschaften für diese Initiative, die ein qualifizierter Beitrag zur Anerkennung der hohen Bedeutung des Wissens der indigenen Völker ist, um eine ganzheitliche, nachhaltige Entwicklung des Menschen zu fördern.</p>\n<p>Ich möchte daran erinnern, dass auch die Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) vor drei Jahren eine Studientagung über die indigenen Ernährungssysteme veranstaltet hat. Daraus ist eine Plattform entstanden, die indigene und nicht-indigene Wissenschaftler vereint, Forscher und Experten, um einen Dialog ins Leben zu rufen, mit dem Ziel, den Erhalt der Ernährungssysteme der ursprünglichen Bevölkerungen zu gewährleisten. Auch im Einklang mit jener Erfahrung begrüße ich Ihre Initiative, diese Forschung fortzusetzen.</p>\n<p>Ich möchte vor allem sagen, dass dies eine Gelegenheit ist, im gegenseitigen Zuhören zu wachsen: den indigenen Völkern zuzuhören, um von ihrer Weisheit und Lebensweise zu lernen, und gleichzeitig den Wissenschaftlern zuzuhören, um aus ihren Studien zu lernen. Darüber hinaus sendet diese Studientagung ein Signal an Regierungen und internationale Organisationen, damit diese die Vielfalt als Reichtum der großen Menschheitsfamilie anerkennen und respektieren. In der Menschheit gibt es verschiedene Kulturen, Traditionen, Spiritualitäten und Sprachen, die geschützt werden müssen, denn ihr Verlust würde für uns alle eine Verarmung des Wissens, der Identität und der Erinnerung bedeuten. Deshalb ist es notwendig, dass die wissenschaftlichen Forschungsprojekte und damit auch die Investitionen entschiedener auf die Förderung der menschlichen Geschwisterlichkeit, der Gerechtigkeit und des Friedens ausgerichtet werden, damit die Ressourcen koordiniert und so eingesetzt werden können, dass sie auf die dringenden Herausforderungen reagieren, die das gemeinsame Haus und die Familie der Völker betreffen.</p>\n<p>Wir sind uns darüber im Klaren, dass zur Erreichung dieses Ziels eine Umkehr, eine alternative Sichtweise notwendig ist, eine andere Sicht, als diejenige, die die Welt heute auf den Weg zunehmender Konfliktbereitschaft treibt. Begegnungen wie die Ihre weisen in diese Richtung, denn ein offener Dialog zwischen dem indigenen Wissen und der Wissenschaft, zwischen den Gemeinschaften indigener Weisheit und den wissenschaftlichen Gemeinschaften, kann dazu beitragen, wichtige Themen wie Wasser, Klimawandel, Hunger und Biodiversität auf eine neue, ganzheitlichere und auch wirksamere Weise anzugehen. Themen, die, wie wir wissen, alle miteinander verbunden sind.</p>\n<p>Gottlob fehlt es nicht an positiven Signalen, die in diese Richtung gehen, so die Tatsache, dass das Wissen der indigenen Völker von Seiten der Vereinten Nationen als zentraler Teil in die »Internationale Dekade der Wissenschaften für eine nachhaltige Entwicklung« aufgenommen wurde. Ein Zeichen, das mit vereinten Kräften gefördert und unterstützt werden muss.</p>\n<p>Deshalb müssen wir uns im Dialog zwischen dem indigenen Wissen und der Wissenschaft darüber im Klaren sein und uns stets vor Augen halten, dass dieses gesamte Wissenserbe genutzt werden muss, um zu lernen, Konflikte gewaltfrei zu überwinden sowie Armut und neue Formen der Sklaverei zu bekämpfen. Gott, der Schöpfer und Vater aller Menschen und alles Existierenden, ruft uns heute auf, unsere Berufung zu universaler Geschwisterlichkeit, Freiheit, Gerechtigkeit, Dialog, gegenseitiger Begegnung, Liebe und Frieden zu leben und zu bezeugen, und es zu unterlassen, Hass, Groll, Spaltungen, Gewalt und Krieg zu schüren.</p>\n<p>Gott hat uns zu Hütern und nicht zu Herren der Schöpfung bestellt, und so sind wir zu einer ökologischen Umkehr aufgerufen (vgl. Enzyklika <i>Laudato si’</i> , 216-221), mit der Verpflichtung, unser gemeinsames Haus zu retten und eine generationenübergreifende Solidarität zu leben, um das Leben künftiger Generationen zu schützen, anstatt Ressourcen zu verschwenden und Ungleichheit, Ausbeutung und Zerstörung zu vermehren.</p>\n<p>Liebe Vertreter indigener Gemeinschaften und liebe Wissenschaftler, ich danke Ihnen für Ihr Engagement und ermutige Sie, aus dem Erbe der Weisheit Ihrer Vorfahren und aus den Früchten der Forschung in Ihren Laboratorien die Lebensenergie zu schöpfen, um weiterhin gemeinsam für Wahrheit, Freiheit, Dialog, Gerechtigkeit und Frieden zu arbeiten. Die Kirche ist als Verbündete der indigenen Völker und ihres Wissens und als Verbündete der Wissenschaft an Ihrer Seite, damit Geschwisterlichkeit und soziale Freundschaft in der Welt wachsen können.</p>\n<p>Ich begleite Sie mit meinem Gebet und rufe auf Sie, unter Achtung der Überzeugungen eines jeden, Gottes Segen herab. Beten auch Sie, auf Ihre Weise, für mich! Danke.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><span class=\"title-1-color\"><i>DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI PARTECIPANTI AL WORKSHOP</i> <br/>\n “INDIGENOUS PEOPLE’S KNOWLEDGE AND THE SCIENCES. <br/>\n COMBINING KNOWLEDGE AND SCIENCE ON VULNERABILITIES <br/>\n AND SOLUTIONS FOR RESILIENCE”,<br/>\n<i>PROMOSSO DALLE PONTIFICIE ACCADEMIE DELLE SCIENZE E DELLE SCIENZE SOCIALI</i></span><i><span class=\"title-1-color\"></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Giovedì, 14 marzo 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/3/14/pas.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Care amiche e cari amici!</i></p>\n<p>Vi do il benvenuto in occasione del convegno su <i>Il sapere dei popoli indigeni e le scienze</i>. Esso intende mettere insieme queste due forme di conoscenza per un approccio più comprensivo, più ricco, più umano ad alcune criticità urgenti, quali i cambiamenti climatici, la perdita di biodiversità, le minacce alla sicurezza alimentare e alla salute, e altre.</p>\n<p>Ringrazio il Cancelliere, Cardinale Turkson, e i Presidenti delle Pontificie Accademie delle Scienze e delle Scienze Sociali per aver promosso questa iniziativa: è un contributo qualificato per riconoscere il grande valore della saggezza dei popoli nativi e favorire uno sviluppo umano integrale e sostenibile.</p>\n<p>Ricordo che anche l’Organizzazione delle Nazioni Unite per l’Alimentazione e l’Agricoltura – la FAO –, tre anni fa, ha organizzato giornate di studio sui sistemi alimentari indigeni. Ne è nata una Piattaforma che riunisce scienziati indigeni e non indigeni, studiosi ed esperti, per stabilire un dialogo volto a garantire la salvaguardia dei sistemi alimentari delle popolazioni originarie. Anche in continuità con quell’esperienza, accolgo con apprezzamento la vostra iniziativa che porta avanti tale ricerca.</p>\n<p>Direi anzitutto che questa è un’opportunità per <i>crescere nell’ascolto reciproco</i>: ascoltare le popolazioni indigene, per imparare dalla loro sapienza e dal loro stile di vita, e nello stesso tempo ascoltare gli scienziati, per imparare dai loro studi.</p>\n<p>Inoltre, questo seminario di studio lancia un messaggio <i>ai governi e alle organizzazioni internazionali</i>, perché riconoscano e rispettino la ricchezza della diversità all’interno della grande famiglia umana. Nel tessuto dell’umanità ci sono culture, tradizioni, spiritualità, lingue differenti che hanno bisogno di essere protette, perché la loro perdita costituirebbe per tutti noi un impoverimento della conoscenza, dell’identità, della memoria. Per questo è necessario che i progetti di ricerca scientifica, e dunque gli investimenti, siano orientati sempre più decisamente alla promozione della <i>fratellanza umana</i>, della giustizia e della pace, così che le risorse possano essere destinate in modo coordinato a rispondere alle sfide urgenti che interessano la casa comune e la famiglia dei popoli.</p>\n<p>Ci rendiamo conto che, per realizzare tale obiettivo, si richiede una conversione, una <i>visione alternativa</i> a quella che oggi spinge il mondo sulla via di una crescente conflittualità. Incontri come il vostro vanno in questa direzione: infatti, il dialogo aperto tra i saperi originari e le scienze, tra le comunità di saggezza nativa e quelle scientifiche può contribuire ad affrontare in modo nuovo, più integrale e anche più efficace questioni cruciali come, ad esempio, quelle dell’acqua, del cambiamento climatico, della fame, della biodiversità. Questioni che, come ben sappiamo, sono tutte tra loro connesse.</p>\n<p>Grazie a Dio non mancano segnali positivi in tal senso, come l’inclusione da parte delle Nazioni Unite dei saperi indigeni quale componente centrale del Decennio Internazionale delle Scienze per lo Sviluppo Sostenibile. Un segno da promuovere e da sostenere, unendo insieme le forze. Per questo, nel dialogo tra saperi indigeni e scienza, dobbiamo avere ben chiaro e tenere sempre presente che tutto questo patrimonio di conoscenze va utilizzato per imparare a superare i conflitti in modo non violento e a contrastare la povertà e le nuove forme di schiavitù. Dio, Creatore e Padre di tutti gli esseri umani e di tutto ciò che esiste, ci chiama oggi a vivere e a testimoniare la nostra vocazione alla fraternità universale, alla libertà, alla giustizia, al dialogo, all’incontro reciproco, all’amore e alla pace, evitando di alimentare l’odio, i rancori, le divisioni, la violenza e la guerra.</p>\n<p>Dio ci ha fatto custodi e non padroni del pianeta: siamo chiamati tutti a una conversione ecologica (cfr Enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#216.\">Laudato si</a>’</i>, 216-221), impegnati a salvare la nostra casa comune e a vivere una solidarietà intergenerazionale per salvaguardare la vita delle generazioni future, invece che dissipare le risorse e aumentare le disuguaglianze, lo sfruttamento e la distruzione.</p>\n<p>Cari rappresentanti delle comunità indigene e cari scienziati, vi ringrazio del vostro impegno e vi incoraggio ad attingere dal patrimonio di saggezza dei vostri antenati e dai frutti delle ricerche dei vostri laboratori la linfa vitale per continuare a lavorare insieme per la verità, la libertà, il dialogo, la giustizia e la pace. La Chiesa è con voi, alleata dei popoli indigeni e del loro sapere, e alleata della scienza per far crescere nel mondo la fraternità e l’amicizia sociale.</p>\n<p>Vi accompagno con la mia preghiera e, nel rispetto delle convinzioni di ciascuno, invoco su di voi la benedizione di Dio. E anche voi, nel modo che vi è proprio, pregate per me. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br/>\n AOS PARTICIPANTES NO ENCONTRO SOBRE OS POVOS INDÍGENAS <br/>\n PROMOVIDO PELAS PONTIFÍCIAS ACADEMIAS DAS CIÊNCIAS <br/>\n E DAS CIÊNCIAS SOCIAIS</span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Quinta-feira, 14 de março de 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/3/14/pas.html\">Multimídia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridas amigas, queridos amigos!</i></p>\n<p>Dou-vos as boas-vindas ao colóquio sobre <i>Os Saberes dos povos indígenas e as ciências</i> . O seu objetivo é reunir estas duas formas de conhecimento para uma abordagem mais inclusiva, mais rica e mais humana de algumas questões urgentes, como as mudanças climáticas, a perda de biodiversidade, as ameaças à segurança alimentar e à saúde, entre outras.</p>\n<p>Agradeço ao Chanceler, Cardeal Turkson, e aos Presidentes das Pontifícias Academias das Ciências e das Ciências Sociais por terem promovido esta iniciativa: é um contributo qualificado para reconhecer o grande valor da sabedoria dos povos nativos e para promover um desenvolvimento humano integral e sustentável.</p>\n<p>Recordo que a Organização das Nações Unidas para a Alimentação e a Agricultura — FAO  — também organizou, há três anos, jornadas de estudo sobre os sistemas alimentares indígenas. Disso resultou uma Plataforma que reuniu cientistas indígenas e não indígenas, estudiosos e peritos, para estabelecer um diálogo com o objetivo de garantir a preservação dos sistemas alimentares das populações originárias. Também na continuidade dessa experiência, saúdo a vossa iniciativa de prosseguir essa investigação.</p>\n<p>Antes de mais, gostaria de dizer que esta é uma oportunidade para <i>crescer na escuta mútua</i> : ouvir os povos indígenas, aprender com a sua sabedoria e modo de vida e, ao mesmo tempo, ouvir os cientistas, aprender com os seus estudos.</p>\n<p>Além disso, este seminário de estudos transmite uma mensagem <i>aos governos e às organizações internacionais</i>  para que reconheçam e respeitem a riqueza da diversidade no seio da grande família humana. No tecido da humanidade, existem diferentes culturas, tradições, espiritualidades e línguas que precisam de ser protegidas, pois a sua perda constituiria um empobrecimento do conhecimento, da identidade e da memória de todos nós. Por isso é necessário que os projetos de investigação científica, e, portanto, os investimentos, sejam cada vez mais orientados para a promoção da <i>fraternidade humana</i> , da justiça e da paz, de modo a que os recursos possam ser atribuídos de forma coordenada para responder aos desafios urgentes que concernem a casa comum e a família dos povos.</p>\n<p>Estamos conscientes de que, para alcançar este objetivo, é necessária uma conversão, uma <i>visão alternativa</i>  àquela que hoje impele o mundo para o caminho do conflito crescente. Encontros como o vosso vão nesse sentido: com efeito, o diálogo aberto entre o conhecimento nativo e a ciência, entre as comunidades de sabedoria nativa e as comunidades científicas, pode ajudar a abordar questões cruciais como a água, as alterações climáticas, a fome e a biodiversidade de uma forma nova, mais integral e também mais eficaz. Questões que, como bem sabemos, estão todas interligadas.</p>\n<p>Graças a Deus, não faltam sinais positivos nesse sentido, como a inclusão, pelas Nações Unidas, dos conhecimentos indígenas como componente central da Década internacional das ciências para o desenvolvimento sustentável. Um sinal a ser promovido e apoiado, unindo as forças. Por isso, no diálogo entre os conhecimentos indígenas e a ciência, devemos ser claros e ter sempre presente que esta riqueza de conhecimentos deve ser utilizada para aprender a superar os conflitos de forma não violenta e para combater a pobreza e as novas formas de escravatura. Deus, Criador e Pai de todos os seres humanos e de tudo o que existe, chama-nos hoje a viver e a testemunhar a nossa vocação à fraternidade universal, à liberdade, à justiça, ao diálogo, ao encontro recíproco, ao amor e à paz, e a evitar alimentar o ódio, os rancores, as divisões, a violência e as guerras.</p>\n<p>Deus fez de nós guardiões, não senhores do planeta: todos somos chamados a uma conversão ecológica (cf. Enc. <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i> , 216-221), empenhados em salvar a nossa casa comum e em viver uma solidariedade intergeracional para salvaguardar a vida das gerações futuras, em vez de dissipar os recursos e aumentar a desigualdade, a exploração e a destruição.</p>\n<p>Queridos representantes das comunidades indígenas e queridos cientistas, agradeço-vos o vosso compromisso e encorajo-vos a obter da herança de sabedoria dos vossos antepassados e dos frutos da investigação nos vossos laboratórios a força vital para continuar a trabalhar juntos pela verdade, a liberdade, o diálogo, a justiça e a paz. A Igreja está convosco, aliada dos povos indígenas e dos seus conhecimentos, e aliada da ciência para fazer crescer no mundo a fraternidade e a amizade social.</p>\n<p>Acompanho-vos com a minha oração e, no respeito das convicções de cada um, invoco sobre vós a bênção de Deus. E vós também, à vossa maneira, rezai por mim.</p>\n<p>Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS PARTICIPANTES EN EL ENCUENTRO SOBRE<br/> “CONOCIMIENTO Y CIENCIA DE LOS PUEBLOS INDÍGENAS. <br/> COMBINAR CONOCIMIENTOS Y CIENCIA SOBRE VULNERABILIDADES Y<br/> SOLUCIONES PARA LA RESILIENCIA”,</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">PATROCINADO POR LAS PONTIFICIAS ACADEMIAS DE LAS CIENCIAS Y DE LAS CIENCIAS SOCIALES</span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Jueves, 14 de marzo de 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/3/14/pas.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridas amigas y amigos</i></p>\n<p>Les doy la bienvenida con motivo de la Conferencia sobre Conocimiento y Ciencia de los Pueblos Indígenas. Su objetivo es reunir estas dos formas de conocimiento para un enfoque más inclusivo, más rico y más humano de algunas cuestiones críticas apremiantes, como el cambio climático, la pérdida de biodiversidad, las amenazas a la seguridad alimentaria y a la salud, y otras.</p>\n<p>Quisiera agradecer al canciller, cardenal Turkson, y a los presidentes de las Pontificias Academias de Ciencias y de Ciencias Sociales por promover esta iniciativa: es una contribución cualificada para reconocer el gran valor de la sabiduría de los pueblos originarios y para favorecer un desarrollo humano integral y sostenible.</p>\n<p>Recuerdo que la Organización de las Naciones Unidas para la Agricultura y la Alimentación -la FAO- también organizó hace tres años unas jornadas de estudio sobre los sistemas alimentarios indígenas. El resultado fue una Plataforma que reunió a científicos, académicos y expertos indígenas y no indígenas, para establecer un diálogo destinado a garantizar la preservación de los sistemas alimentarios de los pueblos originarios. También en continuidad con esa experiencia, acojo con satisfacción su iniciativa de proseguir esa investigación.</p>\n<p>En primer lugar, diría que se trata de una oportunidad para crecer en la escucha mutua: escuchar a los pueblos indígenas, para aprender de su sabiduría y modo de vida, y al mismo tiempo escuchar a los científicos, para aprender de sus estudios.</p>\n<p>Además, este seminario de estudio envía un mensaje a <i>los gobiernos y a las organizaciones internacionales</i> para que reconozcan y respeten la riqueza de la diversidad en el seno de la gran familia humana. </p>\n<p>En el tejido de la humanidad existen diferentes culturas, tradiciones, espiritualidades y lenguas que es necesario proteger, porque su pérdida constituiría un empobrecimiento del conocimiento, de la identidad y de la memoria de todos nosotros. Por eso es necesario que los proyectos de investigación científica, y por consiguiente las inversiones, se orienten cada vez más hacia la promoción de la <i>fraternidad humana</i>, la justicia y la paz, de modo que los recursos puedan asignarse de forma coordinada para responder a los urgentes desafíos que afectan a la casa común y a la familia de los pueblos.</p>\n<p>Somos conscientes de que, para lograrlo, se requiere una conversión, una visión alternativa a la que hoy empuja al mundo por la senda del conflicto creciente. Encuentros como el suyo van en esta dirección: en efecto, el diálogo abierto entre el conocimiento nativo y la ciencia, entre las comunidades de sabiduría nativa y las comunidades científicas, puede ayudar a abordar cuestiones cruciales como el agua, el cambio climático, el hambre y la biodiversidad de una manera nueva, más integral y también más eficaz. Cuestiones que, como bien sabemos, están todas interconectadas.</p>\n<p>Gracias a Dios no faltan señales positivas en este sentido, como la inclusión por parte de la ONU del conocimiento indígena como componente central del Decenio Internacional de la Ciencia para el Desarrollo Sostenible. </p>\n<p>Una señal que hay que promover y apoyar, aunando esfuerzos. Por lo tanto, en el diálogo entre el conocimiento indígena y la ciencia, debemos ser claros y tener siempre presente que esta riqueza de conocimientos debe ser utilizada para aprender a superar los conflictos de forma no violenta y para combatir la pobreza y las nuevas formas de esclavitud. Dios, Creador y Padre de todos los seres humanos y de cuanto existe, nos llama hoy a vivir y testimoniar nuestra vocación a la fraternidad universal, a la libertad, a la justicia, al diálogo, al encuentro mutuo, al amor y a la paz, y a evitar alimentar el odio, los rencores, las divisiones, la violencia y la guerra.</p>\n<p>Dios nos ha hecho custodios y no dueños del planeta: todos estamos llamados a una conversión ecológica (<i><a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">cf. Enc. Laudato si',</a></i> 216-221), comprometidos a salvar nuestra casa común y a vivir una solidaridad intergeneracional para salvaguardar la vida de las generaciones futuras, en lugar de disipar los recursos y aumentar las desigualdades, la explotación y la destrucción.</p>\n<p>Queridos representantes de las comunidades indígenas y queridos científicos, les agradezco su compromiso y les animo a sacar de la herencia de sabiduría de sus antepasados y de los frutos de la investigación en sus laboratorios la savia para seguir trabajando juntos por la verdad, la libertad, el diálogo, la justicia y la paz. </p>\n<p>La Iglesia está con ustedes, aliada de los pueblos indígenas y de sus saberes, y aliada de la ciencia para hacer crecer en el mundo la fraternidad y la amistad social.</p>\n<p>Los acompaño con mis oraciones y, respetando las convicciones de cada uno, invoco sobre ustedes la bendición de Dios. Y también ustedes, según su propia manera, recen por mí. <i>Gracias.</i></p>\n<p>_________________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2024/03/14.html\">Boletín de la Oficina de Prensa de la Santa Sede</a>, 14 de marzo de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}