{
    "id": "20240201-university-indiana",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "1st February 2024",
    "title": "To a Delegation from the \"University of Notre Dame\" (Indiana, U.S.A.)",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning!",
        "fr": "Je vous souhaite une chaleureuse bienvenue à tous, à votre président, le père John Jenkins, aux membres duBoard of Trusteesde l'UniversitéNotre-Dameet aux autorités académiques.",
        "it": "Cari fratelli e sorelle, buongiorno!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/february/documents/20240201-university-indiana.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/february/documents/20240201-university-indiana.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/february/documents/20240201-university-indiana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GREETING OF HIS HOLINESS POPE FRANCIS<br/>\n TO THE PRESIDENT AND BOARD OF TRUSTEES<br/>\n OF THE UNIVERSITY OF NOTRE DAME, INDIANA, U.S.A.</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/>\n Thursday, 1st February 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/2/1/university-indiana.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters, good morning!</i></p>\n<p>I offer a warm welcome to all of you, to your President, Father John Jenkins, to the members of the Board of Trustees of the University of Notre Dame and to the University officials.</p>\n<p>From its foundation, the University of Notre Dame has dedicated itself to advancing the Church’s mission of proclaiming the Gospel through the formation of each person in all his or her dimensions. Indeed, as Blessed Basil Moreau said, “Christian education is the art of helping young people to completeness”. And not only with the head, but with three languages: the head, the heart and the hands. This is the secret of education: that we think what we feel and do, we feel what we think and do, and that we do what we feel and think. Always remember, this is the crux of the matter. And in this regard, I want to reflect briefly upon these three languages: those of the <i>head</i>, the <i>heart</i> and the <i>hands</i>. Together, these provide a horizon within which Catholic academic communities can strive to form strong and well-integrated leaders whose vision of life is animated by the teaching of Christ.</p>\n<p>First, <i>the head</i>. By their very nature, Catholic universities are committed to pursue the advancement of knowledge through academic study and research. In today’s globalized world, this will involve a collaborative and cross-disciplinary approach, uniting various fields of scholarship and inquiry. Indeed, these educational endeavors undertaken by Catholic institutions are grounded in the firm conviction of <i>the intrinsic harmony of faith and reason</i>, from which flows the relevance of the Christian message for all areas of personal and social life. Consequently, educators and students alike are called to a deeper appreciation not only of the value of learning in general, but also of the richness of the Catholic intellectual tradition in particular. That there is an intellectual tradition does not mean being closed in; no, it means being open! There is an intellectual tradition that we must always preserve and develop.</p>\n<p>The task of a Catholic university, however, is not only to expand the mind, the head; it must expand the <i>heart</i>. If we think and do not feel, we are not human. The whole university community is called to accompany others, especially young people, with wisdom and respect along the paths of life and help them cultivate an openness to all that is <i>true, good and beautiful</i>. This involves the establishment of genuine relationships between educators and students so that they can walk together and understand the deepest questions, needs and dreams experienced in human life. I will pose a question, that each of you can answer later: do you help young people to dream? I ask the question. It also means promoting dialogue and a culture of encounter, so that all can learn to acknowledge, appreciate and love each person as a brother or sister, and most fundamentally, as a beloved child of God. Here, we cannot overlook the essential role of religion in educating people’s hearts. Consequently, I am pleased that the University of Notre Dame is marked by an atmosphere that enables students, faculty and staff to grow spiritually and bear witness to the joy of the Gospel, its power to renew society and its capacity to provide the strength to face wisely the challenges of the present time.</p>\n<p>Finally, the <i>hands</i>. Head, heart and hands. Catholic education commits us, among other things, to the building of a better world by teaching mutual coexistence, fraternal solidarity and peace. We cannot stay within the walls or boundaries of our institutions, but must strive to go out to the peripheries and meet and serve Christ in our neighbor. In this regard, I encourage the University’s continuing efforts to foster in its students zeal for meeting the needs of underprivileged communities.</p>\n<p>Dear brothers and sisters, I express my gratitude for your generous service in assisting Notre Dame to remain ever faithful to its unique character and identity as a Catholic institution of higher learning. It is likewise my hope that your contributions to the life of this institution will continue to enhance its legacy of a solid Catholic education and enable the University to be, as your founder Father Edward Sorin desired, “a powerful means for good” in society.</p>\n<p>I thank you once more for this visit. Commending the entire Notre Dame community and all who support its mission to the intercession of Our Lady, I invoke upon you and your families the Lord’s gifts of wisdom, joy and peace, and I cordially impart my blessing. And I ask you, please, to remember to pray for me. Thank you!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><span class=\"title-1-color\"><i>DISCOURS DU PAPE FRANÇOIS</i> <br> <i>À LA DÉLÉGATION DE L'UNIVERSITY OF NOTRE-DAME</i></br></span></b><i><b><span class=\"title-1-color\"> DE L'INDIANA<br/> </span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br/> Jeudi 1<sup>er</sup> février 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/2/1/university-indiana.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je vous souhaite une chaleureuse bienvenue à tous, à votre président, le père John Jenkins, aux membres du <i>Board of Trustees </i>de l'Université <i>Notre-Dame </i>et aux autorités académiques.</p>\n<p>Depuis sa fondation, l'Université Notre-Dame s'est consacrée au développement de la mission de l'Eglise d’annoncer l’Evangile à travers la formation de chaque personne dans toutes ses dimensions. En effet, comme le disait le bienheureux Basil Moreau, «l'éducation chrétienne est l'art de conduire les jeunes vers la plénitude». Et pas seulement avec la tête! Avec les trois langages: de la <i>tête</i>, du <i>cœur </i>et des <i>mains</i>. C’est là le secret de l'éducation: penser ce que l'on ressent et ce que l'on fait, ressentir ce que l'on pense et ce que l'on fait, faire ce que l'on ressent et ce que l'on pense. C'est le noyau, ne pas oublier. Et, à cet égard, je voudrais réfléchir un instant avec vous sur ces trois langages: ceux de la <i>tête, </i>du <i>cœur </i>et des <i>mains</i>. Ensemble, ils forment un horizon dans lequel les communautés académiques catholiques peuvent œuvrer pour former des personnalités solides et bien intégrées, dont la vision de la vie soit animée par les enseignements du Christ.</p>\n<p>Premièrement: la <i>tête</i>. De par leur nature même, les universités catholiques s'engagent à poursuivre le développement de la connaissance à travers l'étude académique et la recherche. Dans un monde globalisé, cela implique la nécessité d'une approche collaborative et interdisciplinaire, unissant divers domaines d'étude et de recherche. Les efforts éducatifs entrepris par les institutions catholiques reposent en effet sur la ferme conviction de l'<i>harmonie intrinsèque entre la foi et la raison</i>, d’où découle l’importance du message chrétien dans tous les domaines de la vie, personnelle et sociale. Il s'ensuit que les éducateurs comme les étudiants sont appelés à apprécier de plus en plus, au-delà de la valeur de l’apprentissage en général, la richesse de la tradition intellectuelle catholique en particulier. Il existe une tradition intellectuelle, cela ne signifie pas fermeture, non, c’est l’ouverture! Il existe une tradition intellectuelle que nous devons préserver et faire grandir en permanence.</p>\n<p>La tâche d'une université catholique ne se limite cependant pas au développement de l'esprit, de la <i>tête</i> : elle doit aussi dilater le <i>cœur</i>. Si l’on pen-se sans ressentir, nous ne sommes pas humains. L'ensemble de la communauté universitaire est donc appelée à accompagner les personnes, surtout les jeunes, avec sagesse et respect, sur les chemins de la vie et à les aider à cultiver une ouverture à tout ce qui est <i>vrai, bon et beau</i>. Cela nécessite d'établir de véritables relations entre éducateurs et étudiants, pour qu'ils puissent marcher ensemble et comprendre les questions, les besoins et les rêves les plus profonds de la vie. Je vous soumets une question, mais chacun d’entre vous y répondra par la suite: aidez-vous les jeunes à rêver? Je pose la question. Cela signifie aussi promouvoir le dialogue et la culture de la rencontre, afin que tous puissent apprendre à reconnaître, apprécier et aimer chacun comme un frère ou une sœur et, avant tout, comme un enfant bien-aimé de Dieu. A cet égard, nous ne pouvons négliger le rôle essentiel de la religion dans l'éducation du cœur des personnes. C’est pourquoi je me réjouis que l’Université <i>Notre-Dame </i>se caractérise par une atmosphère permettant aux élèves, aux enseignants et au personnel de progresser spirituellement et de témoigner de la joie de l'Evangile, de sa force transformatrice pour la société et de sa capacité à donner à chacun cette force pour affronter avec sagesse les défis de notre temps.</p>\n<p>Enfin: les <i>mains</i>. Tête, cœur et mains. L’enseignement catholique nous engage, entre autres, à construire un monde meilleur, à enseigner la convivialité mutuelle, la solidarité fraternelle et la paix. Nous ne pouvons rester enfermés à l’intérieur des murs ou des frontières de nos institutions, mais nous devons nous efforcer de sortir vers les périphéries, pour rencontrer et servir le Christ dans notre prochain. A cet égard, j’encourage les efforts continus déployés par l’Université pour promouvoir chez ses étudiants un engagement solidaire envers les besoins des communautés les plus défavorisées.</p>\n<p>Chers frères et sœurs, j’exprime ma gratitude pour votre dévouement généreux à aider <i>Notre-Dame </i>à rester constamment fidèle à son caractère unique et à son identité d'établissement d'enseignement supérieur catholique. Dans le même temps, je forme le vœu que vos contributions continuent de mettre en valeur l’héritage d’une solide éducation catholique et lui permettent d'être dans la société, comme le souhaitait votre fondateur, le père Edward Sorin, «un puissant moyen pour le bien».</p>\n<p>Je vous remercie encore pour cette visite. Je confie à l'intercession de la Vierge Marie l'ensemble de la communauté <i>Notre-Dame </i>et tous ceux qui soutiennent sa mission. J’invoque sur vous et sur vos familles les dons divins de sagesse, joie et paix, et je vous bénis de tout cœur. S’il vous plaît, n’oubliez pas de prier pour moi. Merci!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><span class=\"title-1-color\">SALUTO DEL SANTO PADRE FRANCESCO<br> AL PRESIDENTE E <i>AL BOARD OF TRUSTEE</i><br/>  DELLA <i>UNIVERSITY OF NOTRE DAME</i> (INDIANA, U.S.A.)</br></span></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Giovedì, 1° febbraio 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/2/1/university-indiana.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Do un caloroso benvenuto a tutti voi, al vostro Presidente, Padre John Jenkins, ai membri del <i>Board of Trustees</i> dell’Università di <i>Notre Dame</i> e alle Autorità Accademiche.</p>\n<p>Fin dalla sua fondazione, l’Università di <i>Notre Dame</i> si è dedicata all’incremento della missione della Chiesa di annunciare il Vangelo attraverso la formazione di ogni persona in tutte le sue dimensioni. Infatti, come diceva il Beato Basil Moreau, «l’educazione cristiana è l’arte di condurre i giovani verso la pienezza». E non solo con la testa! I tre linguaggi: della testa, del cuore e delle mani. Questo è il segreto dell’educazione: che si pensi quello che si sente e si fa, che si senta quello che si pensa e si fa, che si faccia quello che si sente e si pensa. Questo è il nocciolo, non dimenticare. E, a tale proposito, vorrei riflettere un momento con voi su questi tre linguaggi: quelli della <i>testa</i>, del <i>cuore</i> e delle <i>mani</i>. Essi, assieme, formano un orizzonte entro cui le comunità accademiche cattoliche possono adoperarsi a formare personalità solide e ben integrate, la cui visione della vita sia animata dagli insegnamenti di Cristo.</p>\n<p>Primo: la <i>testa</i>. Per loro propria natura, le università cattoliche si impegnano a perseguire lo sviluppo della conoscenza attraverso lo studio accademico e la ricerca. Nel mondo globalizzato, questo comporta la necessità di un approccio collaborativo e interdisciplinare, che unisca vari campi di studio e di indagine. Gli sforzi educativi intrapresi dalle istituzioni cattoliche, infatti, si fondano sulla ferma convinzione dell’<i>intrinseca armonia tra fede e ragione</i>, da cui scaturisce la rilevanza del messaggio cristiano per tutti gli ambiti della vita, personale e sociale. Ne consegue che sia gli educatori sia gli studenti sono chiamati ad apprezzare sempre più, oltre al valore dell’apprendimento in generale, la ricchezza della tradizione intellettuale cattolica in particolare. C’è una tradizione intellettuale, questo non vuol dire chiusura, no, è apertura! C’è una tradizione intellettuale che noi dobbiamo conservare e far crescere sempre.</p>\n<p>Il compito di un’università cattolica, però, non è solo quello di sviluppare la mente, la <i>testa</i>: deve dilatare il <i>cuore</i>. Se si pensa e non si sente noi non siamo umani. L’intera comunità universitaria è chiamata perciò ad accompagnare le persone, soprattutto i giovani, con saggezza e rispetto, nei sentieri della vita e ad aiutarle a coltivare un’apertura verso tutto quello che è <i>vero, buono e bello</i>. Ciò richiede di stabilire relazioni genuine tra educatori e studenti, perché possano camminare insieme e comprendere le domande, i bisogni e i sogni più profondi della vita. Vi lascio una domanda, ma ognuno di voi risponderà dopo: voi aiutate i giovani a sognare? Lascio la domanda. Significa anche promuovere il dialogo e la cultura dell’incontro, affinché tutti possano imparare a riconoscere, apprezzare e amare ciascuno come fratello e sorella e, prima di tutto, come figlio amato di Dio. In proposito, non possiamo trascurare il ruolo essenziale della religione nell’educazione del cuore delle persone. Per questo mi rallegro che l’Università di <i>Notre Dame</i> si caratterizzi per un’atmosfera che permette ad alunni, docenti e personale di crescere spiritualmente e di testimoniare la gioia del Vangelo, la sua forza trasformante per la società e la sua capacità di dare ad ognuno questa forza nell’affrontare con saggezza le sfide del nostro tempo.</p>\n<p>Infine: le <i>mani</i>. Testa, cuore e mani. L’educazione cattolica ci impegna, tra le altre cose, a costruire un mondo migliore, insegnando la mutua convivenza, la solidarietà fraterna e la pace. Non possiamo rimanere chiusi entro le mura o i confini delle nostre istituzioni, ma dobbiamo sforzarci di uscire verso le periferie, per incontrare e servire Cristo nel nostro prossimo. A tale riguardo, incoraggio i continui sforzi che l’Università compie per promuovere nei suoi studenti l’impegno solidale per i bisogni delle comunità più svantaggiate.</p>\n<p>Cari fratelli e sorelle, esprimo la mia gratitudine per il vostro servizio generoso nell’aiutare <i>Notre Dame</i> a rimanere costantemente fedele al suo carattere unico e alla sua identità di istituzione cattolica di istruzione superiore. Al tempo stesso, auspico che i vostri contributi continuino a valorizzarne l’eredità di solida educazione cattolica e le consentano di essere nella società, come desiderava il vostro fondatore, Padre Edward Sorin, “un potente mezzo per il bene”.</p>\n<p>Vi ringrazio ancora per questa visita. Affido all’intercessione della Madonna l’intera comunità di <i>Notre Dame</i> e tutti coloro che sostengono la sua missione. Invoco su voi e sulle vostre famiglie i doni divini di saggezza, gioia e pace, e di cuore vi benedico. Per favore, non dimenticatevi di pregare per me. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}