{
    "id": "20241128-network-nueva-evangelizacion",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-11-28",
    "title": "To Members of the \"El Sembrador Nueva Evangelización\" Network",
    "excerpt": {
        "en": "I greet Noel Díaz, founder, who shone my shoes on a journey; I thank him for having initiated this communicative “mission” that led him to create the ESNE television channel. I still remember when I met him,on the aeroplane that took us from Rome to Cuba and then to Mexicoin February 2016. I was finishing my tour among the journalists, when I saw that one of them – it was when he polished my shoes – threw himself to the ground, he landed there, and started cleaning my shoes. Noel had promised his mother that he would have polished the Pope’s shoes. And here I will pause a moment, so that each of you may think of your mother. For some she is alive, others have her in Heaven, but with a heart of gratitude for all that they have received from their mother. That legacy that only mothers can give.",
        "it": "Cari e care “Noeles Díaz”, benvenuti!",
        "es": "Queridos y queridas “Noeles Díaz”, ¡bienvenidos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/november/documents/20241128-network-nueva-evangelizacion.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/november/documents/20241128-network-nueva-evangelizacion.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/november/documents/20241128-network-nueva-evangelizacion.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><span class=\"title-1-color\"><i>ADDRESS OF THE HOLY FATHER FRANCIS<br> TO MEMBERS OF THE \"EL SEMBRADOR NUEVA EVANGELIZACIÓN\" NETWORK</br></i></span></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Thursday, 28 November 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/11/28/network-nueva-evangelizacion.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear “Noeles Díaz”, welcome!</i></p>\n<p>I greet Noel Díaz, founder, who shone my shoes on a journey; I thank him for having initiated this communicative “mission” that led him to create the ESNE television channel. I still remember when I met him, <a href=\"https://www.vatican.va/content/francesco/en/travels/2016/outside/documents/papa-francesco-messico-2016.html\">on the aeroplane that took us from Rome to Cuba and then to Mexico</a> in February 2016. I was finishing my tour among the journalists, when I saw that one of them – it was when he polished my shoes – threw himself to the ground, he landed there, and started cleaning my shoes. Noel had promised his mother that he would have polished the Pope’s shoes. And here I will pause a moment, so that each of you may think of your mother. For some she is alive, others have her in Heaven, but with a heart of gratitude for all that they have received from their mother. That legacy that only mothers can give.</p>\n<p>I am struck by the look of faith he has, and the dedication to Providence. And that is how ESNE began. And so began that dream, which is possible and continues thanks to the commitment of this community of communicators, of those of you who are here, and of so many other collaborators. Do you know who the main patron of communication is? The Holy Trinity, because they live by communicating with each other. They live by communicating with one another. Think about it! Thank you for continuing to dream! Thank you for continuing to evangelize, faithful to <a href=\"https://www.vatican.va/content/john-paul-ii/en.html\">Saint John Paul II</a>’s call for the new evangelization!</p>\n<p>I have heard of the fine project “Yo soy el 73”, a special consecration to Jesus to build a community of evangelizers capable of communicating the joy of the Gospel and God’s mercy. And today we have a great need for disciples who continue the mission entrusted by the Lord, by Jesus Christ, also evangelized through the communications media. Thank you for the work you do.</p>\n<p>And thank you for bringing the voice and the message of the Pope to so many people in the United States and in other Spanish-speaking countries. Thank you, because you help so many brothers and sisters to pray, to follow the Holy Mass from home if they are unable to move, to receive Christian formation and ecclesial news.</p>\n<p>I thank you also, and above all, because with your work you are close to so many immigrants from various countries in Latin America, who need points of reference, messages of consolation in their mother tongue. Do not stop doing this. I thank you also for the collaboration you have maintained for years with the Vatican media and the Dicastery for Communication.</p>\n<p>I encourage you to keep going, without ever ceasing to look to Heaven and to your brothers and sisters who are most in need: look to Jesus, look to those most in need, and do so generously and creatively, always anchored to the rock of Peter, always docile to the directions of the Church.</p>\n<p>I pray for you, and I accompany you with my blessing. And please, do not forget to pray for me. Pray for, not against! Pray. Thank you.</p>\n<p>___________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/11/28/241128c.html\">Holy See Press Office Bulletin</a>,</i> 28 November 2024</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\"> </span></b></i><b><span class=\"title-1-color\"><i>DISCORSO DEL SANTO PADRE FRANCESCO<br> AI MEMBRI DEL NETWORK <br/> “EL SEMBRADOR - NUEVA EVANGELIZACIÓN” (ESNE)</br></i></span></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Giovedì, 28 novembre 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/11/28/network-nueva-evangelizacion.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari e care “Noeles Díaz”, benvenuti!</p>\n<p>Saluto Noel Díaz, il fondatore, che mi ha lustrato le scarpe in un viaggio, lo ringrazio per aver iniziato questa “missione” comunicativa che lo ha portato a creare il canale televisivo ESNE. Ricordo ancora quando l’ho conosciuto, sull’aereo che <a href=\"https://www.vatican.va/content/francesco/it/travels/2016/outside/documents/papa-francesco-messico-2016.html\">ci portava da Roma a Cuba e poi in Messico, nel febbraio 2016</a>. Stavo finendo il mio giro tra i giornalisti, quando ho visto che uno di loro — è stato quando mi ha lustrato le scarpe — si buttava a terra, “è atterrato” lì, e si metteva a pulirmi le scarpe: Noel aveva promesso a sua madre che avrebbe pulito le scarpe del Papa. E qui mi soffermo un attimo, un momento, perché ognuno di voi pensi a sua madre. Alcuni l’hanno viva, altri l’hanno in Cielo, però con il cuore di gratitudine per tutto ciò che hanno ricevuto dalla propria madre, quell’eredità che solo le mamme sanno dare.</p>\n<p>Mi colpisce lo sguardo di fede che lui ha, la sua dedizione alla Provvidenza. E così è iniziato ESNE. Così è iniziato quel sogno, che è possibile e continua grazie all’impegno di questa comunità di comunicatori, di voi che siete qui e di tanti altri collaboratori. Sapete chi è il principale patrono della comunicazione? [Le tre Persone della] Santissima Trinità, perché vivono comunicando l’una con l’altra, vivono comunicando l’una con l’altra. Pensateci! Grazie perché continuate a sognare! Grazie perché continuate a evangelizzare, fedeli alla chiamata di san Giovanni Paolo II alla nuova evangelizzazione!</p>\n<p>Ho sentito parlare del bel progetto “Yo soy el 73”, una consacrazione speciale a Gesù per costruire una comunità di evangelizzatori capaci di comunicare la gioia del Vangelo e la misericordia di Dio. E oggi abbiamo un grande bisogno di discepoli che proseguano la missione affidata dal Signore, evangelizzando anche attraverso i mezzi di comunicazione. Grazie per il lavoro che svolgete.</p>\n<p>E grazie perché portate la voce e il messaggio del Papa a tante persone negli Stati Uniti e in altri Paesi di lingua spagnola. Grazie perché aiutate tanti fratelli e sorelle a pregare, a seguire la Santa Messa da casa se non possono spostarsi, a ricevere formazione cristiana e notizie ecclesiali.</p>\n<p>Vi ringrazio anche e soprattutto perché con il vostro lavoro state vicino a tanti immigrati di diversi Paesi dell’America Latina che hanno bisogno di avere punti di riferimento, messaggi di consolazione nella loro lingua materna. Continuate a farlo. Vi ringrazio anche per la collaborazione che da anni mantenete con i media vaticani del <a href=\"https://www.comunicazione.va/it.html\">Dicastero per la Comunicazione</a>.</p>\n<p>Vi incoraggio ad andare avanti, senza smettere di guardare al Cielo e ai vostri fratelli più bisognosi: guardate a Gesù, guardate ai più bisognosi, e fatelo con generosità e creatività, sempre ancorati alla roccia di Pietro, sempre docili alle indicazioni della Chiesa.</p>\n<p>Prego per voi e vi accompagno con la mia benedizione. E, per favore, non dimenticatevi di pregare per me. Pregate a favore, non contro. Pregate. Grazie.</p>\n<p>_________________________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/it/news/2024-11/quo-270/comunicatori-del-messaggio-consolante-del-vangelo.html\">L'Osservatore Romano</a></i>, Edizione Quotidiana, Anno CLXIV n. 270, giovedì 28 novembre 2024, p. 7.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\"> </span></b></i><b><span class=\"title-1-color\"><i>SALUDO DEL SANTO PADRE FRANCISCO <br/>\n A LOS REPRESENTANTES DE <br/>\n EL SEMBRADOR - NUEVA EVANGELIZACIÓN</i></span></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Jueves, 28 de noviembre de 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/11/28/network-nueva-evangelizacion.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos y queridas “Noeles Díaz”, ¡bienvenidos!     </i></p>\n<p>Saludo a Noel Díaz, fundador, que me lustró los zapatos en un viaje, y le doy las gracias por iniciar esta “misión” comunicativa que lo llevó a crear el canal de televisión ESNE. Todavía recuerdo cuando lo conocí, en el avión que nos llevaba de Roma a Cuba y luego a México, en febrero del 16. Estaba terminando mi ronda entre los periodistas, cuando vi que uno de ellos —fue cuando me lustró los zapatos— se tiraba al suelo, “aterrizó” ahí, y se ponía a limpiarme los zapatos: Noel le había prometido a su madre que limpiaría los zapatos del Papa. Y aquí me detengo un <i>attimo</i> —un momentito— para que cada uno de ustedes piense en su madre. Algunos la tienen viva, otros la tienen en el Cielo, pero con el corazón de gratitud a todo lo que han recibido de su madre, a esa herencia que sólo las mamás saben dar.</p>\n<p>Me llama la atención la mirada de fe que él tiene, la entrega a la Providencia. Y así empezó ESNE. Así empezó ese sueño, que es posible y continúa gracias a la dedicación de esta comunidad de comunicadores, de ustedes que están aquí y de tantos otros colaboradores. ¿Ustedes saben quién es el principal patrono de la comunicación? La Santísima Trinidad, porque viven comunicándose, viven comunicándose. Piénsenlo. ¡Gracias por seguir soñando! ¡Gracias por seguir evangelizando, fieles a la llamada de <a href=\"https://www.vatican.va/content/john-paul-ii/es.html\">san Juan Pablo II</a> a la nueva evangelización!</p>\n<p>Oí hablar del hermoso proyecto «Yo soy el 73», una consagración especial a Jesús para construir una comunidad de evangelizadores capaces de comunicar la alegría del Evangelio y la misericordia de Dios. Y hoy tenemos una gran necesidad de discípulos que continúen la misión encomendada por el Señor, evangelizando también a través de los medios de comunicación. Gracias por el trabajo que ustedes realizan.</p>\n<p>Y gracias por llevar la voz y el mensaje del Papa a tantas personas en Estados Unidos y en otros países de habla hispana. Gracias por ayudar a tantos hermanos y hermanas a rezar, a seguir la Santa Misa desde sus casas si no pueden desplazarse, a recibir formación cristiana y noticias eclesiales.</p>\n<p>Y les doy las gracias también y sobre todo porque con su trabajo se hacen cercanos a tantos inmigrantes de distintos países de América Latina que necesitan tener puntos de referencia, mensajes de consuelo en su lengua materna. No dejen de hacerlo. Les agradezco también la colaboración que desde hace años mantienen con los medios vaticanos del Dicasterio de la Comunicación.</p>\n<p>Los animo a seguir adelante, sin dejar de mirar al Cielo y a sus hermanos más necesitados: miren a Jesús y miren a los más necesitados, y háganlo con generosidad y creatividad, siempre anclados en la roca de Pedro, siempre dóciles a las indicaciones de la Iglesia.</p>\n<p>Rezo por ustedes y los acompaño con mi bendición. Y, por favor, no se olviden de rezar por mí. Recen a favor, no en contra. Recen. Gracias.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}