{
    "id": "20240210-confartigianato",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-02-10",
    "title": "To the Delegations of Confartigianato",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning!",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/february/documents/20240210-confartigianato.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/february/documents/20240210-confartigianato.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/february/documents/20240210-confartigianato.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE DELEGATIONS OF CONFARTIGIANATO</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Paul VI Audience Hall<br/> Saturday, 10 February 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/2/10/confartigianato.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters, good morning!</i></p>\n<p>I am pleased to welcome so many of you, entrepreneurs and representatives of the Confederation, from all over Italy. I greet the President and all of you who form part of Confartigianato.</p>\n<p>Born in 1946 from the ashes of the second world war, your Association has contributed to the rebirth and development of the national economy. In these decades, the craft sector has undergone notable changes, passing from small workshops to companies producing goods and services even on a large scale. The use of technologies has increased the possibilities of the sector, but it is important that they do not end up replacing the imagination of man, created in the image and likeness of God. Machines replicate, even with exceptional speed, while people invent!</p>\n<p>Your activities value the human ingenuity and creativity. In particular, I would like to highlight how your work is connected to three parts of the body: the hands, the eyes and the feet. The heart is missing…</p>\n<p><i>The hands</i>. Manual work makes the craftsman a participant in the creative work of God. Making is not the same as producing. It puts into play the creative capacity that is able to keep together the abilities of the hands, the passions of the heart and the ideas of the mind. Your hands know how to realize many things that make you God’s coworkers. The Lord says: “Like the clay in the potter’s hand, so are you in my hand” (<i>Jer</i> 18:6). You bless and thank the Lord with the gift of the hands and the work that it enables you to express. We know that not everyone has this good fortune: there are those who sit idle, there are those who are unemployed and those who are seeking employment. These are all human situations that need to be healed. Sometimes it also happens that your companies are looking for qualified personnel and cannot find them: do not be discouraged in offering jobs and do not be afraid to include the most fragile groups, namely young people, women and migrants. Thank you for your contribution to breaking down the walls of exclusion towards those who have serious disabilities or are disabled perhaps because of an accident at work, towards those who are kept on the margins and exploited. Every person must be recognized in his or her dignity as a worker. Let us never clip the wings of the dreams of those who want to improve the world through work and use their hands to express themselves.</p>\n<p><i>The eyes. </i>The hands, the eyes. The craftsman has an original outlook on reality. He or she has the capacity to recognize in inert material a masterpiece even before realizing it. What is for everyone else a block of marble, is for a craftsman a piece of furniture; what is for everyone else a piece of wood, is for a craftsman a violin, a chair, a frame! The craftsman is the first to intuit the destiny of beauty that matter can have. And this brings him closer to the Creator. In Mark's Gospel, Jesus is referred to as “the carpenter” (6:3): the son of God was a craftsman, he learned his trade from Saint Joseph in the workshop in Nazareth. He lived for several years among planes, chisels and carpentry tools. He learnt the value of things and work. Consumerism has spread an ugly mentality: the throwaway mentality. But creation is not a sum of things, it is gift, “a joyful mystery to be contemplated with gladness and praise” (Encyclical Letter <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si</a>'</i>, 12). And you craftsmen help us to have different eyes on reality, to recognize the value and beauty of the material that God has placed in our hands.</p>\n<p><i>The feet. </i>The hands, the eyes… the feet. The products that emerge from your activities “walk” all around the world and embellish it, responding to the needs of the people. Craftsmanship is a road for work, for developing the imagination, for improving environments, conditions of life, relationships. For this reason, I like to think of you as artisans of fraternity. The parable of the Good Samaritan (cf. <i>Lk</i> 10:29-37) reminds us of this craftsmanship of relationships, of sharing together. The Samaritan makes himself close, he stooped down and lifted up the wounded man, putting him back on his feet and anointing him with dignity through gestures of care. Thus \"the parable shows us how a community can be rebuilt by men and women who identify with the vulnerability of others, who reject the creation of a society of exclusion, and act instead as neighbours, lifting up and rehabilitating the fallen for the sake of the common good” (Encyclical Letter <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 67). Our feet enable us to meet many fallen people along the way: through work we can enable them to walk with us. We can become fellow travellers in the midst of the culture of indifference. Every time we take a step closer to our brother, we become artisans of a new humanity.</p>\n<p>I encourage you to be artisans of peace in a time in which wars reap victims and the poor are not heard. Your hands, your eyes and your feet are signs of a creative and generous humanity. And may your heart always be impassioned by beauty. Thank you for the good you achieve. I entrust you to the protection of Saint Joseph; may he protect you, your families and your work. I bless you from my heart. And I ask you, please, to pray for me. Thank you.</p>\n<p>______________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/02/10/240210b.html\">Holy See Press Office Bulletin</a></i>, 10 February 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ANSPRACHE VON<br> PAPST FRANZISKUS<br/> AN DIE DELEGATIONEN DES ITALIENISCHEN HANDWERKERVERBANDS \"CONFARTIGIANATO\"</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Audienzhalle<br/> Samstag, 10. Februar 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/2/10/confartigianato.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern, guten Tag!</i></p>\n<p>Es ist mir eine Freude, euch so zahlreich zu empfangen, die Unternehmer und Vertreter des Verbandes aus ganz Italien. Ich begrüße den Präsidenten und euch alle, die ihr Mitglieder des »Confartigianato« seid.<br/> <br/> Euer Verband ist 1946 entstanden, auf den Trümmern des Zweiten Weltkriegs, und hat zum Neubeginn und zur Entwicklung der nationalen Wirtschaft beigetragen. In den letzten Jahrzehnten hat sich im Bereich des Handwerks ein bemerkenswerter Wandel vollzogen: von kleinen Werkstätten zu Unternehmen, die Waren und Dienstleistungen auch in großem Maßstab herstellen. Der Einsatz der Technik hat die Möglichkeiten des Sektors erweitert, aber es ist wichtig, dass diese nicht an die Stelle der Phantasie des Menschen tritt, der nach dem Bild Gottes und ihm ähnlich geschaffen wurde. Maschinen reproduzieren, sogar mit außergewöhnlicher Geschwindigkeit, während Menschen erfinden!</p>\n<p>Eure Tätigkeit stützt sich auf den Einfallsreichtum und die menschliche Kreativität. Besonders hervorheben möchte ich, dass eure Arbeit mit drei Teilen des Körpers verbunden ist: den Händen, den Augen und den Füßen.</p>\n<p>Die Hände. Die manuelle Tätigkeit lässt den Handwerker am schöpferischen Werk Gottes teilhaben. Herstellen ist nicht dasselbe wie produzieren. Es bringt die schöpferische Fähigkeit ins Spiel, die das Geschick der Hände, die Leidenschaft des Herzens und die Ideen des Verstandes zusammenzubringen versteht. Eure Hände können viele Dinge verwirklichen, die euch zu Mitarbeitern Gottes machen. Der Herr sagt: »Wie der Ton in der Hand des Töpfers, so seid ihr in meiner Hand« (<i>Jer</i> 18,6). Lobt den Herrn und dankt ihm für die Gabe eurer Hände und für die Arbeit, die ihr mit ihnen verrichten könnt. Wir wissen, dass nicht alle dieses Glück haben: Es gibt manche, die nichts tun, andere, die arbeitslos sind, und wieder andere, die Arbeit suchen. All das sind menschliche Situationen, die gelöst werden müssen. Manchmal kommt es auch vor, dass eure Firmen qualifiziertes Personal suchen und nicht finden können: Lasst euch nicht entmutigen, wenn ihr Arbeitsplätze anbietet, und scheut euch nicht, die schwächsten Gruppen einzubeziehen, das heißt junge Menschen, Frauen und Migranten. Ich danke euch für euren Beitrag zum Abbau der Mauern der Ausgrenzung gegenüber Personen mit schweren Behinderungen oder körperlichen Einschränkungen, vielleicht gerade aufgrund eines Arbeitsunfalls, gegenüber Menschen, die an den Rand gedrängt und ausgebeutet werden. Jeder Mensch muss in seiner Würde als Arbeitender anerkannt werden. Wir dürfen niemals den Träumen derer die Flügel stutzen, die die Welt durch Arbeit verbessern und sich durch den Einsatz ihrer Hände ausdrücken wollen.</p>\n<p>Die Augen. Die Hände, und jetzt die Augen. Wer handwerklich tätig ist, hat einen originellen Blick auf die Realität. Er besitzt die Fähigkeit, schon vor dessen Verwirklichung in der unbelebten Materie ein Meisterwerk zu erkennen. Was für alle anderen ein Marmorblock ist, ist für den Handwerker ein Einrichtungsgegenstand; was für alle anderen ein Stück Holz ist, ist für einen Handwerker eine Geige, ein Stuhl, ein Rahmen! Vor allen anderen ist der Handwerker in der Lage die Schönheit zu erahnen, zu der die Materie bestimmt sein kann. Und das lässt ihn dem Schöpfer näher sein.<br/> <br/> Im <i>Markusevangelium</i> wird Jesus als »Zimmermann« bezeichnet (6,3): Der Sohn Gottes war Handwerker, er lernte sein Handwerk beim heiligen Josef in der Werkstatt von Nazaret. Mehrere Jahre lang lebte er zwischen Hobeln, Meißeln und Tischlerwerkzeugen. Er lernte den Wert der Dinge und der Arbeit kennen. Der Konsumismus hat eine schlimme Mentalität verbreitet: die Wegwerfmentalität. Aber die Schöpfung ist nicht eine Summe von Dingen, sie ist ein Geschenk, »ein freudiges Geheimnis, das wir mit frohem Lob betrachten« (Enzyklika <i>Laudato si’</i> , 12). Und ihr als Handwerker helft uns, die Wirklichkeit mit anderen Augen zu sehen, den Wert und die Schönheit der Materie zu erkennen, die Gott in unsere Hände gelegt hat.</p>\n<p>Die Füße. Die Hände, die Augen … und jetzt die Füße. Die Produkte, die durch eure Tätigkeit entstehen, gehen in die ganze Welt hinaus und verschönern sie, während sie den Bedürfnissen der Menschen entsprechen. Das Handwerk ist ein Weg, um zu arbeiten, die Phantasie zu entwickeln sowie die Umgebung, die Lebensbedingungen und die Beziehungen zu verbessern. Deshalb betrachte ich euch auch gerne als »Handwerker« der Brüderlichkeit. Das Gleichnis vom barmherzigen Samariter (vgl. <i>Lk</i> 10,29-37) erinnert uns an dieses »Handwerk« der Beziehungen, des Teilens. Der Samariter ist zum Nächsten geworden, er hat sich niedergebeugt und den Verwundeten aufgerichtet, indem er ihn aufhob und ihn durch Gesten der Fürsorge mit Würde salbte: »Das Gleichnis zeigt uns, mit welchen Initiativen man eine Gemeinschaft erneuern kann, ausgehend von Männern und Frauen, die sich der Zerbrechlichkeit der anderen annehmen. Sie lassen nicht zu, dass eine von Exklusion geprägte Gesellschaft errichtet wird, sondern kommen dem gefallenen Menschen nahe, richten ihn auf und helfen ihm zu laufen, damit das Gute allen zukommt« (Enzyklika <i>Fratelli tutti</i> , 67). Unsere Füße ermöglichen es uns, vielen Menschen zu begegnen, die auf dem Weg gefallen sind: Durch unsere Arbeit können wir ihnen die Möglichkeit geben, mit uns gemeinsam voranzugehen. Wir können Weggefährten werden, mitten in der Kultur der Gleichgültigkeit. Jedes Mal, wenn wir einen Schritt auf unseren Bruder zugehen, werden wir zu Handwerkern einer neuen Menschlichkeit.</p>\n<p>Ich ermutige euch, Handwerker des Friedens zu sein in einer Zeit, in der Kriege Menschenleben dahinraffen und die Armen nicht gehört werden. Mögen eure Hände, eure Augen, eure Füße Zeichen einer kreativen und großherzigen Menschlichkeit sein. Und möge euer Herz immer von der Schönheit begeistert sein. Ich danke euch für das Gute, das ihr tut. Ich vertraue euch dem Schutz des heiligen Josef an, möge er euch, eure Familien und eure Arbeit behüten. Ich segne euch von Herzen. Und ich bitte euch, für mich zu beten. Danke!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> ALLE DELEGAZIONI DELLA CONFARTIGIANATO</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Aula Paolo VI<br/> Sabato, 10 febbraio 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/2/10/confartigianato.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Sono contento di accogliervi così numerosi, imprenditori e rappresentanti della Confederazione, venuti da ogni parte d’Italia. Saluto il Presidente e tutti voi che fate parte di Confartigianato.</p>\n<p>Nata nel 1946 sulle ceneri della seconda guerra mondiale, la vostra Associazione ha contribuito alla rinascita e allo sviluppo dell’economia nazionale. In questi decenni l’artigianato ha conosciuto notevoli trasformazioni, passando dalle piccole botteghe ad aziende che producono beni e servizi anche su larga scala. L’uso delle tecnologie ha accresciuto le possibilità del settore, ma è importante che non finiscano per sostituire la fantasia dell’uomo, creato a immagine e somiglianza di Dio. Le macchine replicano, anche con una rapidità eccezionale, mentre le persone inventano!</p>\n<p>Le vostre attività valorizzano l’ingegno e la creatività umana. In particolare, vorrei sottolineare quanto il vostro lavoro sia connesso con tre membra del corpo: le mani, gli occhi e i piedi.</p>\n<p><i>Le mani.</i> Il lavoro manuale rende partecipe l’artigiano dell’opera creatrice di Dio. Fare non equivale a produrre. Mette in gioco la capacità creativa che sa tenere insieme l’abilità delle mani, la passione del cuore e le idee della mente. Le vostre mani sanno realizzare moltissime cose che vi rendono collaboratori di Dio. Dice il Signore: «Come l’argilla è nelle mani del vasaio, così voi siete nelle mie mani» (<i>Ger</i> 18,6). Benedite e ringraziate il Signore per il dono delle mani e per il lavoro che vi consente di esprimere. Sappiamo che non tutti hanno questa fortuna: c’è chi sta con le mani in mano, c’è chi è disoccupato e chi è in cerca di occupazione. Tutte situazioni umane che hanno bisogno di essere guarite. A volte capita anche che le vostre aziende siano in ricerca di personale qualificato e non lo trovino: non scoraggiatevi nell’offrire posti di lavoro e non abbiate timore a includere le categorie più fragili, ossia i giovani, le donne e i migranti. Vi ringrazio per il contributo che date per abbattere i muri dell’esclusione verso chi ha gravi disabilità o è invalido magari proprio a causa di un incidente sul lavoro, verso chi è tenuto ai margini e sfruttato. Ogni persona va riconosciuta nella sua dignità di lavoratrice e lavoratore. Non tarpiamo mai le ali ai sogni di chi intende migliorare il mondo attraverso il lavoro e servirsi delle mani per esprimere sé stesso.</p>\n<p><i>Gli occhi. Le mani, adesso gli occhi. </i>L’artigiano ha uno sguardo originale sulla realtà. Ha la capacità di riconoscere nella materia inerte un capolavoro prima ancora di realizzarlo. Quello che per tutti è un blocco di marmo, per l’artigiano è un elemento di arredo; quello che per tutti è un pezzo di legno, per un artigiano è un violino, una sedia, una cornice! L’artigiano arriva prima di tutti a intuire il destino di bellezza che può avere la materia. E questo lo avvicina al Creatore. Nel Vangelo di Marco Gesù è definito «il falegname» (6,3): il figlio di Dio è stato artigiano, ha imparato il mestiere da San Giuseppe nella bottega di Nazaret. Ha vissuto per diversi anni tra pialle, scalpelli e attrezzi di carpenteria. Ha imparato il valore delle cose e del lavoro. Il consumismo ha diffuso una brutta mentalità: la mentalità dell’“usa e getta”. Ma il creato non è una somma di cose, è dono, «un mistero gaudioso che contempliamo nella letizia e nella lode» (Enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#12.\">Laudato si’</a></i>, 12). E voi artigiani ci aiutate ad avere occhi diversi sulla realtà, a riconoscere il valore e la bellezza della materia che Dio ha messo nelle nostre mani.</p>\n<p><i>I piedi. Le mani, gli occhi… e ora i piedi.</i> I prodotti che escono dalle vostre attività camminano per il mondo intero e lo abbelliscono, rispondendo ai bisogni della gente. L’artigianato è una strada per lavorare, per sviluppare la fantasia, per migliorare gli ambienti, le condizioni di vita, le relazioni. Per questo mi piace pensarvi anche come artigiani di fraternità. La parabola del buon samaritano (cfr <i>Lc</i> 10,29-37) ci ricorda questo artigianato delle relazioni, del condividere insieme. Il samaritano si è fatto prossimo, si è chinato e ha rialzato l’uomo ferito rimettendolo in piedi e ungendolo di dignità attraverso i gesti della cura. Così «la parabola ci mostra con quali iniziative si può rifare una comunità a partire da uomini e donne che fanno propria la fragilità degli altri, che non lasciano edificare una società di esclusione, ma si fanno prossimi e rialzano e riabilitano l’uomo caduto, perché il bene sia comune» (Enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#67\">Fratelli tutti</a></i>, 67). I nostri piedi ci consentono di incontrare molte persone cadute lungo la strada: attraverso il lavoro possiamo permettere loro di camminare con noi. Possiamo diventare compagni di strada, in mezzo alla cultura dell’indifferenza. Ogni volta che facciamo un passo per avvicinarci al fratello, diventiamo artigiani di una nuova umanità.</p>\n<p>Vi incoraggio ad essere artigiani di pace in un tempo in cui le guerre mietono vittime e i poveri non trovano ascolto. Le vostre mani, i vostri occhi, i vostri piedi siano segno di un’umanità creativa e generosa. E il vostro cuore sia sempre appassionato della bellezza. Grazie per il bene che realizzate. Vi affido alla protezione di San Giuseppe, che custodisca voi, le vostre famiglie e il vostro lavoro. Vi benedico di cuore. E vi chiedo per favore di pregare per me. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}