{
    "id": "20241116-seminaristi-spagna",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-11-16",
    "title": "To Seminarians of the Dioceses of Pamplona, Tudela, San Sebastián, and Redemptoris Mater",
    "excerpt": {
        "en": "Dear bishops,Dear sister – there is only one,Dear brothers,",
        "it": "Signori vescovi,Cara sorella — è l’unica —,Cari fratelli,",
        "es": "Señores obispos,querida hermana —es la única—,queridos hermanos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/november/documents/20241116-seminaristi-spagna.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/november/documents/20241116-seminaristi-spagna.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/november/documents/20241116-seminaristi-spagna.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF THE HOLY FATHER<br> TO SEMINARIANS OF THE DIOCESES OF <br/> PAMPLONA, TUDELA, SAN SEBASTIÁN, AND REDEMPTORIS MATER </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Consistory Hall<br/> Saturday, 16 November 2024</span></i></p>\n<p style=\"text-align: center;\">[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/11/16/seminaristi-spagna.html\"><b>Multimedia</b></a>]</p>\n<p style=\"text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear bishops,<br/> Dear sister – there is only one,<br/> Dear brothers,</i></p>\n<p>Good morning. I welcome you with pleasure, seminarians from Pamplona and San Sebastián. Your archbishop was very excited about this audience and told me that you were counting on the affection I have for prisons, so that I would also grant you this audience. The seminary is not a prison, it is a place where you learn that a priest is a man, a human being who wishes to redeem, like your Mercedarian archbishop, a redeemer of prisoners; for a priest can be nothing other than a living image of Jesus, the Redeemer with a capital R.</p>\n<p>This means many things, but a very precise one is that we must go into the prisons; certainly, into the government prisons, to offer to those who are detained in them the oil of consolation and the wine of hope, but also to all those prisons that confine the men and women of our society: ideological prisons, the moral ones, those that create exploitation, discouragement, ignorance or forgetfulness of God.</p>\n<p>I return to prisons: please, go into the prisons, go, make the effort. Ever since I became bishop, on Holy Thursday, I perform the washing of the feet in a prison. They are those who most need us to wash their feet, as if to say, “Look, I am washing your feet because I am worse than you, but I had the luck not to be caught”.</p>\n<p>I remember, during the washing of the feet – it was in a women’s prison – I was washing a woman’s feet and when I was about to pass to the other, she grasped my hand, came close to my ear, and said to me, “Father, I killed my son”. The inner dramas of the conscience of those who live in prison. When you become priests, go into the prisons, it is a priority. And we can all say what I feel: why them and not me?</p>\n<p>You will receive priestly anointment and it is to free prisoners, those who are in chains, without being aware of it (cf. <i>Lk</i> 4:18). Chained by many things: by culture, society, vices, hidden sins.</p>\n<p>Good, you have this written. I will leave it with the bishop, who will let you read it. In this way we will not waste time because soon you will not listen any more. It is better for you to ask questions.</p>\n<p><b><i>Second part of the address, handed to the archbishop</i></b></p>\n<p>In the fourth chapter of his Gospel, Saint Luke offers a good meditation for the preparation of future priests, which I propose to you: he speaks to us of docility to the Spirit, of making a desert in order to meet God, emptying ourselves of so many things that we carry as ballast. He encourages us not to be afraid to confront the temptation of an idolatrous ministry where we are at the centre, seeking material power or applause.</p>\n<p>The chapter goes on to say that Jesus went to Nazareth, His homeland, aware that in the eyes of the world He was no more than the son of Joseph, one like us. Never forget these roots, never forget that you are children of the People. This text from Luke also teaches us that in our apostolate we cannot make distinctions between people, even if they are strangers or even enemies, because for God we are all His children. When we look at our brother, let us recognize in him his readiness to receive the grace that the Lord offers him.</p>\n<p>In another passage, the Lord indignantly grieves at the hardness of heart of His contemporaries who do not understand Jesus' solicitude to free a woman bound by an evil spirit for many years (cf. <i>Lk</i> 13:16). You, on the contrary, be always ready to bless, to liberate, and when you feel the hands that He anointed are paralyzed, then stretch them out with confidence like the crippled man in the Gospel of Mark (cf. 3:5). This is what Jesus did on the Cross, imprinting our wound in his Heart and arm, destroying with His love our death and crossing with His Passion the abyss that separated us from God (cf. <i>Song of Songs</i> 8:6).</p>\n<p>Thus be courageous, selfless and tireless in bearing the divine mercy that the Lord has so generously poured out on you by choosing you for this ministry. May He bless you and may the Blessed Virgin watch over you.</p>\n<p>___________________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/11/16/241116e.html\">Holy See Press Office Bulletin</a></i>, 16 November 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI SEMINARISTI DELLE DIOCESI <br/> DI PAMPLONA, TUDELA, SAN SEBASTIÁN E REDEMPTORIS MATER </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Concistoro<br/> Sabato, 16 novembre 2024</span></i></p>\n<p style=\"text-align: center;\">[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/11/16/seminaristi-spagna.html\"><b>Multimedia</b></a>]</p>\n<p style=\"text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Signori vescovi, <br/> Cara sorella — è l’unica —, <br/> Cari fratelli,</i></p>\n<p>Buongiorno,<i> </i>vi accolgo con piacere, seminaristi di Pamplona e San Sebastián. Il vostro arcivescovo teneva molto a questa udienza e mi diceva che voi contavate sull’affetto che ho per le carceri, di modo che vi concedessi anche questa udienza. Il seminario non è una prigione, è un luogo dove imparare che un sacerdote è un uomo, un essere umano che vuole redimere, come il vostro arcivescovo mercedario, un redentore di prigionieri; perché un sacerdote non può essere altro che un’immagine viva di Gesù, il Redentore con la R maiuscola.</p>\n<p>Questo significa molte cose, ma una molto precisa è che dobbiamo scendere nelle carceri; certamente nelle carceri governative, per offrire a quanti vi sono reclusi l’olio della consolazione e il vino della speranza, ma anche in tutte quelle carceri che rinchiudono uomini e donne della nostra società: le prigioni ideologiche, quelle morali, quelle che creano lo sfruttamento, lo sconforto, l’ignoranza e la dimenticanza di Dio.</p>\n<p>Ritorno sulle carceri; per favore andate nelle carceri, andate, impegnatevi. Da quando sono vescovo, il Giovedì santo, la lavanda dei piedi la faccio in un carcere. Sono quelli che più hanno bisogno che laviamo loro i piedi, come a dire: “guarda, ti lavo i piedi perché sono peggio di te, ma ho avuto la fortuna che non mi hanno preso”. Ricordo che, in una lavanda dei piedi — era in un carcere femminile —, lavavo i piedi di una donna e quando stavo per passare all’altra, mi ha afferrato la mano, si è avvicinata al mio orecchio e mi ha detto: “padre, ho ucciso mio figlio”. I drammi interni nella coscienza di quanti vivono in un carcere. Quando sarete sacerdoti, andate nelle carceri, è una priorità. E tutti noi possiamo dire quello che io sento: perché loro e non io?</p>\n<p>Voi ricevete l’unzione sacerdotale ed è per liberare prigionieri, quanti sono incatenati, senza rendersene conto (cfr. <i>Lc</i> 4, 18). Incatenati da tante cose: dalla cultura, dalla società, dai vizi, dai peccati nascosti.</p>\n<p>Bene, voi riceverete questo scritto. Lo lascio al vescovo, che ve lo consegnerà. Così non perdo tempo in qualcosa che tra un po’ non ascolterete più. Meglio che facciate voi le domande.</p>\n<p><b>Seconda parte del Discorso, consegnato all’Arcivescovo</b></p>\n<p>Nel capitolo quarto del suo Vangelo, san Luca fa una bella meditazione per la preparazione dei futuri sacerdoti che io vi propongo: ci parla di docilità allo Spirito, di fare il deserto per incontrare Dio, di svuotarci di tante cose che portiamo come zavorre. Ci incoraggia a non aver paura di affrontare la tentazione di un ministero idolatrico dove siamo noi al centro, cercando il potere materiale o l’applauso.</p>\n<p>Continua il capitolo dicendo che Gesù andò a Nazaret, la sua terra, consapevole che agli occhi del mondo non era altro che il figlio di Giuseppe, uno come noi. Non dimenticate mai queste radici, non dimenticate che siete figli del Popolo. Questo testo di Luca ci insegna anche che nel nostro apostolato non possiamo fare distinzioni tra persone, tanto più se sono stranieri o addirittura nemici, perché agli occhi di Dio siamo tutti figli. Quando guardiamo al fratello, riconosciamo in lui la disposizione a ricevere la grazia che il Signore gli offre.</p>\n<p>In un altro passo il Signore si addolora indignato per la durezza del cuore dei suoi contemporanei che non comprendono la sollecitudine di Gesù nel liberare una donna tenuta legata da uno spirito maligno per molti anni (cfr. <i>Lc </i>13, 16). Voi, al contrario, siate sempre pronti a benedire, a liberare e, quando sentite paralizzate le mani che Egli ha unto, stendetele con fiducia come ha fatto con lo storpio nel Vangelo di Marco (cfr. 3, 5). È ciò che Gesù ha fatto sulla Croce, imprimendo la nostra piaga sul suo Cuore e sul suo braccio, distruggendo con il suo amore la nostra morte e attraversando con la sua Passione l’abisso che ci separava da Dio (cfr. <i>Ct </i>8, 6).</p>\n<p>Siate dunque coraggiosi, disinteressati e instancabili nel portare la misericordia divina che il Signore tanto generosamente ha effuso in voi scegliendovi per questo ministero. Che Egli vi benedica e la Vergine Santa vi custodisca.</p>\n<p>_________________________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/it/news/2024-11/quo-260/coraggiosi-e-instancabili-nelle-carceri-dello-sconforto.html\">L'Osservatore Romano</a></i>, Edizione Quotidiano, Anno CLXIV n. 260, sabato 16 novembre 2024, p. 7.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS SEMINARISTAS DE LAS DIÓCESIS<br/> DE PAMPLONA, TUDELA, SAN SEBASTIÁN Y REDEMPTORIS MATER </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Consistoro<br/> Sábado, 16 de noviembre de 2024</span></i></p>\n<p style=\"text-align: center;\">[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/11/16/seminaristi-spagna.html\"><b>Multimedia</b></a>]</p>\n<p style=\"text-align: center;\">___________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Señores obispos, <br/> querida hermana —es la única—, <br/> queridos hermanos: </i></p>\n<p>Buen día, los acojo con gusto a ustedes seminaristas de Pamplona y San Sebastián. Vuestro arzobispo tenía mucha ilusión por esta audiencia y me decía que ustedes apelaban al cariño que yo tengo por las cárceles, de tal manera que les concediera también esta audiencia. El seminario no es una cárcel, es un lugar donde aprender que un sacerdote es un hombre, un ser humano que quiere redimir , como vuestro arzobispo mercedario, un redentor de cautivos; porque un sacerdote no puede ser otra cosa que una imagen viva de Jesús, el Redentor con mayúsculas.</p>\n<p>Eso significa muchas cosas, pero una muy precisa es que debemos descender a las cárceles; a las cárceles gubernativas, ciertamente, a ofrecer a quienes están en ellas el aceite del consuelo y el vino de la esperanza, pero también a todas aquellas prisiones que encarcelan a hombres y mujeres de nuestra sociedad: las prisiones ideológicas, las morales, las que crean la explotación, el desaliento, la ignorancia y el olvido de Dios.</p>\n<p>Vuelvo sobre las cárceles; por favor vayan a las cárceles, vayan, comprométanse. Desde que soy obispo, el jueves santo, el lavatorio de los pies lo hago en una cárcel. Ellos son los que más necesitan que les lavemos los pies, como diciéndoles: “mirá, yo te lavo los pies porque yo soy peor que vos, pero yo tuve la suerte de que no me agarraron”.</p>\n<p>Recuerdo que, en un lavatorio de los pies —era de mujeres la cárcel esa—, lavaba los pies de una mujer y cuando iba a pasar a la otra, me agarró la mano, se me acercó al oído y me dijo “padre, yo mate a mi hijo”: Los dramas internos en la conciencia de los que viven en una cárcel. Cuando sean curas, vayan a las cárceles, es una prioridad. Y todos nosotros podemos decir eso que yo siento: ¿Por qué ellos y no yo?</p>\n<p>Ustedes van a recibir la unción sacerdotal y es para liberar cautivos, a cuantos están encadenados, sin darse cuenta (cf. <i>Lc </i>4,18). Encadenados por tantas cosas: por la cultura, por la sociedad, por los vicios, por los pecados escondidos.</p>\n<p>Bueno, ustedes van a tener este escrito. Yo se lo dejo al obispo, para que se lo haga conocer. Así, no pierdo el tiempo en algo que en un rato ya no van a escuchar. Mejor vayan haciendo preguntas.</p>\n<p><b><i>Segunda parte del discurso entregada al Arzobispo.</i></b></p>\n<p>En el capítulo cuarto de su Evangelio, san Lucas hace una buena meditación para la preparación de los futuros sacerdotes, que les propongo: nos habla de docilidad al Espíritu, de hacer desierto para encontrar a Dios, vaciándonos de tantas cosas que llevamos como lastres. Nos anima a no tener miedo a enfrentarnos con la tentación de un ministerio idolátrico donde estemos en el centro, buscando el poder material o el aplauso.</p>\n<p>Continua el capítulo diciendo que Jesús fue a Nazaret, su tierra, consciente de que a los ojos del mundo no era más que el hijo de José, uno como nosotros. No olviden nunca estas raíces, no se olviden que son hijos del Pueblo. También nos enseña este texto de Lucas que en nuestro apostolado no podemos hacer distinción de personas por más que sean extranjeros o incluso enemigos, porque para Dios todos somos sus hijos. Cuando miremos al hermano reconozcamos en él su disposición a recibir la gracia que el Señor le ofrece.</p>\n<p>En otro pasaje el Señor se duele indignado de la dureza del corazón de sus contemporáneos que no entienden la solicitud de Jesús por liberar a una mujer atada por un mal espíritu durante muchos años (cf. <i>Lc </i>13,16). Ustedes, por el contrario, estén siempre listos para bendecir, para liberar, y cuando sientan paralizadas las manos que Él ungió, extiéndanlas con confianza como el tullido del Evangelio de Marcos (cf. 3,5). Es lo que Jesús hizo en la Cruz, grabando nuestra llaga en su Corazón y en su brazo, destruyendo con su amor nuestra muerte y cruzando con su Pasión el abismo que nos separaba de Dios (cf. <i>Cant</i> 8,6).</p>\n<p>Sean así valientes, desprendidos e incansables para llevar la misericordia divina que el Señor tan generosamente ha derramado en ustedes al elegirlos para este ministerio. Que Él los bendiga y la Virgen Santa los cuide.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}