{
    "id": "20240608-ambasciatori",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-06-08",
    "title": "Presentation of Credential Letters by the Ambassadors of Ethiopia, Zambia, Tanzania, Burundi, Qatar and Mauritania accredited to the Holy See",
    "excerpt": {
        "en": "I am pleased to welcome you for the presentation of the Letters by which you are accredited as Ambassadors Extraordinary and Plenipotentiary of your countries to the Holy See: Ethiopia, Zambia, Tanzania, Burundi, Qatar and Mauritania.I would ask you kindly to convey to your respective Heads of State my greetings and sentiments of esteem, together with the assurance of my prayers for them and for your fellow citizens.",
        "fr": "C'est avec plaisir que je vous souhaite la bienvenue à l'occasion de la présentation des lettres qui vous accréditent en tant qu'ambassadeurs extraordinaires et plénipotentiaires auprès du Saint-Siège pour vos pays respectifs: l'Ethiopie, la Zambie, la Tanzanie, le Burundi, le Qatar et la Mauritanie. Je vous prie de transmettre mes salutations et mes sentiments distingués à vos chefs d'Etat respectifs, ain-si que l'assurance de mes prières pour eux et pour vos concitoyens.",
        "de": "Mit Freude heiße ich Sie willkommen aus Anlass der Überreichung der Beglaubigungsschreiben, mit denen Sie als außerordentliche und bevollmächtigte Botschafter Ihrer Länder beim Heiligen Stuhl akkreditiert werden: Äthiopien, Sambia, Tansania, Burundi, Katar und Mauretanien. Ich möchte Sie bitten, Ihren jeweiligen Staatsoberhäuptern freundlicherweise meine Grüße und meine Wertschätzung zu übermitteln, verbunden mit der Zusicherung meines Gebetsgedenkens für sie und Ihre Landsleute.",
        "it": "Con piacere vi do il benvenuto in occasione della presentazione delle Lettere con cui venite accreditati come Ambasciatori Straordinari e Plenipotenziari presso la Santa Sede per i vostri Paesi: Etiopia, Zambia, Tanzania, Burundi, Qatar e Mauritania.Vorrei chiedervi di trasmettere cortesemente ai vostri rispettivi Capi di Stato i miei saluti e i miei sentimenti di stima, assieme all’assicurazione del mio ricordo nella preghiera per loro e per i vostri concittadini.",
        "pt": "É com prazer que vos dou as boas-vindas por ocasião da apresentação das Cartas com que sois acreditados como Embaixadores Extraordinários e Plenipotenciários dos vossos países junto da Santa Sé: Etiópia, Zâmbia, Tanzânia, Burundi, Qatar e Mauritânia. Peço-vos que tenhais a amabilidade de transmitir aos vossos respetivos Chefes de Estado as minhas saudações e sentimentos de estima, com a garantia da minha recordação na oração por eles e pelos vossos concidadãos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/june/documents/20240608-ambasciatori.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/june/documents/20240608-ambasciatori.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/june/documents/20240608-ambasciatori.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/june/documents/20240608-ambasciatori.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/june/documents/20240608-ambasciatori.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>ADDRESS OF HIS HOLINESS POPE FRANCIS<br/>\n FOR THE PRESENTATION OF CREDENTIAL LETTERS<br/>\n BY THE AMBASSADORS OF<br/>\n ETHIOPIA, ZAMBIA, TANZANIA, BURUNDI, QATAR AND MAURITANIA<br/>\n ACCREDITED TO THE HOLY SEE</i></b></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Clementine Hall<br/>\n Saturday, 8 June 2024</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/6/8/ambasciatori.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Your Excellencies,</i></p>\n<p>I am pleased to welcome you for the presentation of the Letters by which you are accredited as Ambassadors Extraordinary and Plenipotentiary of your countries to the Holy See: Ethiopia, Zambia, Tanzania, Burundi, Qatar and Mauritania<i>.  </i>I would ask you kindly to convey to your respective Heads of State my greetings and sentiments of esteem, together with the assurance of my prayers for them and for your fellow citizens.</p>\n<p>As you take up your new responsibilities, I would like to reflect briefly on three words that can guide your service: <i>family</i>, <i>hope</i> and <i>peace</i>.</p>\n<p>First, <i>family</i>.  The nations you represent have their own unique histories, cultures, traditions and identities.  At the same time, they are part of the one human family.  Indeed, the image of family, applied to the international community, is a fitting one, for “families are the first place where the values of love and fraternity, togetherness and sharing, concern and care for others are lived out and handed on” (<i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#114\">Fratelli Tutti</a></i>, 114).  The noble work of diplomacy, on both the bilateral and multilateral levels, aims to promote and enhance such values, for they are indispensable to each person’s authentic and integral human development, as well as to the progress of all peoples.  In this perspective, I encourage your efforts and those of your governments to foster the common good, protect the fundamental rights and dignity of all and strive to build a culture of fraternal solidarity and cooperation.</p>\n<p>Sadly, the fabric of the family of nations is today torn by the tragedy of civil, regional and international strife.  We have only to think of what is taking place in Sudan, Ukraine, Gaza and Haiti, to name but a few examples.  At the same time, we are witnessing multiple humanitarian crises that result from such conflicts, including a lack of access to adequate shelter, food, water and medical supplies.  Then, too, we must be attentive to the problems of forced migration and the increasing number of internally displaced persons, the scourge of human trafficking, the effects of climate change, especially upon the poorest and most vulnerable, and global economic imbalances that contribute to a loss of hope, especially among young people.  As well, the decline in the birthrate, experienced by many countries, is a cause for grave concern.  In view of such challenges, it is essential to undertake a far-sighted, constructive and creative dialogue, based on honesty and openness, in order to find shared solutions and strengthen the bonds that unite us as brothers and sisters within the global family.  In this regard, we must also bear in mind our obligations to future generations, asking ourselves what kind of world we want to leave to our children and those who will come after them.</p>\n<p>The answer to that question involves the second word, <i>hope</i>.  Hope is the central message of the forthcoming Jubilee Year that the Catholic Church will celebrate beginning on 24 December next (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Bull of Indiction of the Ordinary Jubilee of the Year 2025</a></i>, 9 May 2024).  In the face of uncertainty about the future, it is easy to become discouraged, pessimistic and even cynical.  Yet hope leads us to recognize the goodness present in our world and provides the strength needed to meet the challenges of our day.  For this reason, I like to think of you, dear Ambassadors, as signs of hope, because you are women and men who seek to build bridges between peoples, not walls.  The lofty responsibilities you exercise are a reminder that common ground, mutual understanding and concrete expressions of social friendship are all possible.  In this regard, I trust that your mission will contribute not only to the consolidation of the good relations existing between your nations and the Holy See, but also to the building of a more just and more humane society in which all are welcomed and given the necessary opportunities to advance together along the path of fraternity and peaceful coexistence.</p>\n<p>Indeed, <i>peace</i> – the third word I would offer you – is “the fruit of relationships that recognize and welcome others in their inalienable dignity” (<i><a href=\"https://www.vatican.va/content/francesco/en/messages/peace/documents/20231208-messaggio-57giornatamondiale-pace2024.html\">Message for the 57th World Day of Peace</a></i>, 1 January 2024).  Only when we set aside indifference and fear can a genuine climate of mutual respect that leads to lasting concord grow and flourish.  Your presence here is an eloquent sign of the resolution of the nations you represent and of the international community as a whole to address the situations of injustice, discrimination, poverty and inequality that afflict our world and hamper the peaceful aspirations of present and future generations.  It is my hope that in exercising your role as diplomats you will always strive to be peacemakers, those who are blessed by the Almighty (cf. <i>Mt</i> 5:9).</p>\n<p>Dear Ambassadors, as you begin your mission to the Holy See, I offer you my prayerful good wishes and I assure you of the constant readiness of the Secretariat of State and the other Dicasteries and Offices of the Roman Curia to assist you in the fulfillment of your duties.  Upon you and your families, your co-workers and all your fellow citizens, I cordially invoke an abundance of divine blessings.  Thank you!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">PRÉSENTATION DES LETTRES DE CRÉANCE D'ÉTHIOPIE, ZAMBIE, TANZANIE, BURUNDI, QATAR, MAURITANIE</span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br> Samedi 8 juin 2024</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/6/8/ambasciatori.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>C'est avec plaisir que je vous souhaite la bienvenue à l'occasion de la présentation des lettres qui vous accréditent en tant qu'ambassadeurs extraordinaires et plénipotentiaires auprès du Saint-Siège pour vos pays respectifs: l'Ethiopie, la Zambie, la Tanzanie, le Burundi, le Qatar et la Mauritanie. Je vous prie de transmettre mes salutations et mes sentiments distingués à vos chefs d'Etat respectifs, ain-si que l'assurance de mes prières pour eux et pour vos concitoyens.</p>\n<p>Alors que vous assumez vos fonc-tions, je voudrais que nous réfléchissions brièvement à trois mots qui peuvent vous guider dans votre service: famille, espérance et paix.</p>\n<p>Premièrement: <i>famille</i>. Les pays que vous représentez ont chacun leur histoire, leur culture, leur tradition et leur identité. En même temps, ils font partie d'une seule famille humaine. En effet, l'image de la famille appliquée à la communauté internationale est appropriée, car les familles «constituent le premier lieu où se vivent et se transmettent les valeurs de l’amour et de la fraternité, de la convivialité et du partage, de l’attention et du soin de l’autre» (Lett. enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#114\">Fratelli tutti</a></i>, n. 114). Le noble travail de la diplomatie, aux niveaux bilatéral et multilatéral, vise à promouvoir et à faire grandir ces valeurs, indispensables au développement authentique et intégral de chaque personne, ainsi qu'au progrès des populations. Dans cette perspective, j'encourage vos efforts et ceux de vos gouvernements pour cultiver le bien commun, protéger les droits fondamentaux et la dignité de tous, et construire une culture de solidarité fraternelle et de coopération.</p>\n<p>Malheureusement, le tissu de la famille des pays est aujourd'hui déchiré par la tragédie des conflits civils, régionaux et internationaux. Pensons simplement à ce qui se passe au Soudan, en Ukraine, à Gaza et en Haïti, pour ne citer que quelques exemples. En même temps, nous assistons à de multiples crises humanitaires découlant de ces conflits, dont le manque d'accès à un logement, à la nourriture, à l'eau et aux soins médicaux adéquats. De plus, nous devons également être attentif aux problèmes liés à la migration forcée, au nombre croissant de déplacés internes, au fléau de la traite des êtres humains, aux effets du changement climatique, en particulier pour les plus pauvres et les plus vulnérables, et aux déséquilibres économiques mondiaux qui contribuent à la perte d'espérance, en particulier chez les jeunes. Une autre source de grande préoccupation est le déclin de la natalité, qui est observé dans de nombreux pays. A la lumière de ces défis, il est essentiel d'engager un dialogue visionnaire, constructif et créatif, basé sur l'honnêteté et l'ouverture, pour trouver des solutions partagées et renforcer les liens qui nous unissent en tant que frères et sœurs au sein de la famille mondiale. A cet égard, nous devons également nous rappeler de nos obligations envers les générations futures, en nous demandant dans quel  monde nous voulons que vivent nos enfants et ceux qui viendront après eux.</p>\n<p>La réponse à cette question implique le deuxième mot: espérance. C'est le message central de l'imminent Jubilé que l'Eglise catholique célébrera à partir du 24 décembre prochain (cf. <a href=\"https://www.vatican.va/content/francesco/fr/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Bulle d'indiction du Jubilé ordinaire de l'année 2025</a>, 9 mai 2024). Face à l'incertitude à l'égard de l'avenir, il est facile de se décourager, de devenir pessimiste et même cynique. Pourtant, l'espérance nous amène à reconnaître le bien présent dans le monde, et nous donne la force nécessaire pour affronter les défis de notre époque. C'est pourquoi j'aime vous considérer, chers ambassadeurs, comme des signes d'espérance, car vous êtes des hommes et des femmes qui cherchent à construire des ponts entre les populations, et non des murs. Les hautes responsabilités que vous exercez rappellent que la recherche d'un terrain d'entente, la compréhen-sion mutuelle et les expressions concrètes de solidarité sociale sont toutes possibles. A cet égard, je suis certain que votre mission contribuera non seulement à consolider les bonnes relations entre vos pays et le Saint-Siège, mais aussi à la construction d'une société plus juste, plus humaine, où tous sont accueillis et où toutes les opportunités nécessaires sont offertes à tous pour progresser ensemble sur le chemin de la fraternité et de la coexistence pacifique.</p>\n<p>En effet la <i>paix</i>  — le troisième mot que je vous propose — est la «fruit de relations qui reconnaissent et qui accueillent l’autre dans sa dignité inaliénable» (<i><a href=\"https://www.vatican.va/content/francesco/fr/messages/peace/documents/20231208-messaggio-57giornatamondiale-pace2024.html\">Message pour la Journée mondiale de la paix 2024</a></i>). Ce n'est que lors-que nous mettons de côté l'indifférence et la peur qu'un climat de respect mutuel authentique peut fleurir, conduisant à une entente durable. Votre présence ici est un signe éloquent de la volonté des pays que vous représentez et de la communauté internationale dans son ensemble de faire face aux situations d'injustice, de discrimination, de pauvreté et d'inégalité qui affligent notre monde et qui entravent les aspirations pacifiques des générations présentes et futures. Il est de mon souhait que dans l'exercice de votre rôle de diplomates, vous vous ferez toujours tout votre possible pour être des bâtisseurs de paix, ceux que le Tout-Puissant a bénis (cf. Mt 5, 9).</p>\n<p>Chers ambassadeurs, alors que vous commencez votre mission auprès du Saint-Siège, je vous offre mes meilleurs vœux dans la prière, et je vous assure de la disponibilité constante de la Secrétairerie d'Etat et des autres dicastères et offices de la Curie romaine pour vous aider à accomplir vos tâches. J'invoque de tout cœur l'abondance des bénédictions de Dieu sur vous, sur vos familles, vos collègues et vos concitoyens. Merci.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">ÜBERREICHUNG DER AKKREDITIERUNGSSCHREIBEN DER NEUEN BOTSCHAFTER BEIM HEILIGEN STUHL </span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS </span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br> Samstag, 8. Juni 2024</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/6/8/ambasciatori.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Exzellenzen</i>!</p>\n<p>Mit Freude heiße ich Sie willkommen aus Anlass der Überreichung der Beglaubigungsschreiben, mit denen Sie als außerordentliche und bevollmächtigte Botschafter Ihrer Länder beim Heiligen Stuhl akkreditiert werden: Äthiopien, Sambia, Tansania, Burundi, Katar und Mauretanien. Ich möchte Sie bitten, Ihren jeweiligen Staatsoberhäuptern freundlicherweise meine Grüße und meine Wertschätzung zu übermitteln, verbunden mit der Zusicherung meines Gebetsgedenkens für sie und Ihre Landsleute.</p>\n<p>Jetzt, da Sie Ihre Aufgaben übernehmen, möchte ich, dass wir kurz über drei Worte nachdenken, die Sie in Ihrem Dienst leiten können: <i>Familie</i>, <i>Hoffnung</i> und <i>Frieden</i>.</p>\n<p>Zuerst: <i>Familie</i>. Die Nationen, die Sie vertreten, haben jede ihre eigene Geschichte, Kultur, Tradition und Identität. Zugleich sind sie Teil der einen Menschheitsfamilie. In der Tat ist das auf die Internationale Gemeinschaft bezogene Bild der Familie zutreffend, denn die Familien »bilden den ersten Ort, an dem die Werte der Liebe und der Geschwisterlichkeit, des Zusammenlebens und des Miteinander-Teilens, der Aufmerksamkeit und der Sorge für den anderen gelebt und vermittelt werden« (Enzyklika <i>Fratelli tutti</i>, 114). Die edle Arbeit der Diplomatie hat auf beiden Ebenen, der bilateralen und der multilateralen, den Zweck, diese Werte, zu fördern und wachsen zu lassen: Werte, die für eine echte und ganzheitliche Entwicklung jedes Menschen wie für den Fortschritt der Völker unerlässlich sind. In dieser Hinsicht ermutige ich Ihr Bemühen und das Ihrer Regierungen, das Gemeinwohl zu fördern, Grundrechte und Würde aller Menschen zu schützen und eine Kultur der geschwisterlichen Solidarität und der Zusammenarbeit aufzubauen.<br/> <br/> Leider wird das Gewebe der Familie von Nationen heute zerrissen durch die Tragödie regionaler und internationaler ziviler Konflikte. Denken wir nur daran, was im Sudan, in der Ukraine, in Gaza und Haiti geschieht, um nur einige Beispiele zu nennen. Zugleich erleben wir vielfältige humanitäre Krisen, verursacht von diesen Konflikten, einschließlich des fehlenden Zugangs zu angemessener Wohnung, Nahrung, Wasser und medizinischer Versorgung. Und darüber hinaus muss unsere Aufmerksamkeit auch den Problemen der Zwangsmigration, der wachsenden Zahl Binnenvertriebener, der Geißel des Menschenhandels, den Folgen des Klimawandels insbesondere für die Ärmsten und Schutzlosesten gelten und auch den globalen wirtschaftlichen Ungleichgewichten, die besonders bei jungen Menschen zum Verlust der Hoffnung beitragen. Anlass zu großer Sorge ist auch der Rückgang der Geburtenrate, die in vielen Ländern zu verzeichnen ist. Im Lichte dieser Herausforderungen ist es wichtig, einen weitsichtigen, konstruktiven und kreativen Dialog zu führen, gegründet auf Aufrichtigkeit und Offenheit, um gemeinsam Lösungen zu finden und die Bande zu stärken, die uns als Brüder und Schwestern in der weltweiten Familie vereinen. Diesbezüglich müssen wir auch an unsere Verpflichtungen gegenüber den künftigen Generationen denken und uns fragen, welche Welt wir uns für unsere Kinder wünschen und für diejenigen, die nach ihnen kommen werden.</p>\n<p>Die Antwort auf diese Frage schließt das zweite Wort ein: <i>Hoffnung. </i> Sie ist die zentrale Botschaft des bevorstehenden Jubiläumsjahres, das die katholische Kirche ab dem kommenden 24. Dezember begehen wird (vgl. <i>Verkündigungsbulle des ordentlichen Jubiläums des Jahres 2025</i>, 9. Mai 2024). Angesichts einer ungewissen Zukunft kann man leicht mutlos, pessimistisch oder sogar zynisch werden. Und doch führt uns die Hoffnung dazu, das in der Welt vorhandene Gute zu erkennen, und sie gibt uns die Kraft, die notwendig ist, um uns den Herausforderungen unserer Zeit zu stellen. Aus diesem Grund sehe ich Sie, liebe Botschafter, gerne als Zeichen der Hoffnung, weil Sie Frauen und Männer sind, die sich bemühen, Brücken zwischen den Völkern zu bauen und keine Mauern. Die hohe Verantwortung, die Sie haben, erinnert daran, dass die Suche nach einem gemeinsamen Terrain, das gegenseitige Verständnis und konkrete Ausdrucksformen der sozialen Solidarität möglich sind. Diesbezüglich vertraue ich darauf, dass Ihre Sendung neben der Konsolidierung der guten Beziehungen zwischen Ihren Nationen und dem Heiligen Stuhl auch dazu beitragen wird, eine gerechtere, menschlichere Gesellschaft aufzubauen, in der alle angenommen werden und die notwendigen Chancen erhalten, um gemeinsam auf dem Weg der Geschwisterlichkeit und des friedlichen Zusammenlebens voranzugehen.<br/> <br/> Denn der <i>Frieden </i> – das dritte Wort, das ich Ihnen vorlege – ist »Frucht von Beziehungen, die den anderen in seiner unveräußerlichen Würde anerkennen und annehmen« (<i>Botschaft zum Weltfriedenstag 2024</i> ). Nur wenn wir Gleichgültigkeit und Angst überwinden, kann ein echtes Klima gegenseitigen Respekts entstehen, das zu dauerhafter Eintracht führt. Ihre Anwesenheit hier ist ein beredtes Zeichen für den Willen der von Ihnen vertretenen Nationen und der internationalen Gemeinschaft als Ganze, Situationen der Ungerechtigkeit, Diskriminierung, Armut, Ungleichheit in Angriff zu nehmen, die unsere Welt belasten und das friedliche Streben der gegenwärtigen und zukünftigen Generationen behindern. Es ist mein Wunsch, dass Sie sich in Ausübung Ihrer diplomatischen Rolle stets bemühen werden, Friedensstifter zu sein, die vom Allmächtigen gesegnet werden (vgl. <i>Mt</i> 5,9).</p>\n<p>Liebe Botschafter, wenn Sie nun Ihre Mission beim Heiligen Stuhl beginnen, entbiete ich Ihnen meine mit dem Gebet verbundenen besten Wünsche und versichere Sie der beständigen Bereitschaft des Staatsekretariats und der anderen Dikasterien und Büros der Römischen Kurie, Sie bei der Erfüllung Ihrer Aufgaben zu unterstützen. Auf Sie und Ihre Familien, Mitarbeiter und Landsleute, rufe ich von Herzen die Fülle des göttlichen Segens herab. Danke.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AGLI AMBASCIATORI DI ETIOPIA, ZAMBIA, TANZANIA, BURUNDI, QATAR E MAURITANIA <br/> IN OCCASIONE DELLA PRESENTAZIONE DELLE LETTERE CREDENZIALI</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sabato, 8 giugno 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/6/8/ambasciatori.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eccellenze!</i></p>\n<p>Con piacere vi do il benvenuto in occasione della presentazione delle Lettere con cui venite accreditati come Ambasciatori Straordinari e Plenipotenziari presso la Santa Sede per i vostri Paesi: Etiopia, Zambia, Tanzania, Burundi, Qatar e Mauritania<i>. </i>Vorrei chiedervi di trasmettere cortesemente ai vostri rispettivi Capi di Stato i miei saluti e i miei sentimenti di stima, assieme all’assicurazione del mio ricordo nella preghiera per loro e per i vostri concittadini.</p>\n<p>Nel momento in cui assumete i vostri incarichi, vorrei che riflettessimo brevemente su tre parole che possono esservi di guida nel vostro servizio: <i>famiglia, speranza </i>e <i>pace</i>.</p>\n<p>Primo: <i>famiglia</i>. Le Nazioni che rappresentate hanno ciascuna la propria storia, cultura, tradizione e identità. Al tempo stesso, sono parte di un’unica famiglia umana. E in effetti, l’immagine di famiglia applicata alla Comunità internazionale è appropriata, perché le famiglie «costituiscono il primo luogo in cui si vivono e si trasmettono i valori dell’amore e della fraternità, della convivenza e della condivisione, dell’attenzione e della cura dell’altro» (Lett. enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#114\">Fratelli tutti</a></i>, 114). Il nobile lavoro della diplomazia, ad ambedue i livelli, bilaterali e multilaterale, ha lo scopo di promuovere e far crescere tali valori, indispensabili all’autentico e integrale sviluppo di ogni persona, come al progresso dei popoli. In questa prospettiva, incoraggio i vostri sforzi e quelli dei vostri governi per coltivare il bene comune, proteggere i diritti fondamentali e la dignità di tutti e costruire una cultura di solidarietà fraterna e di cooperazione.</p>\n<p>Purtroppo, il tessuto della famiglia delle nazioni è oggi lacerato dalla tragedia di conflitti civili, regionali e internazionali. Pensiamo soltanto a cosa sta succedendo in Sudan, Ucraina, Gaza e Haiti, per fare solo alcuni esempi. Contemporaneamente, assistiamo a molteplici crisi umanitarie conseguenti a tali conflitti, compresa la mancanza dell’accesso ad alloggio, cibo, acqua e cure mediche adeguati. E in più, dobbiamo anche porre attenzione ai problemi della migrazione forzata, al numero crescente di sfollati interni, al flagello del traffico di esseri umani, agli effetti dei mutamenti climatici, specialmente sui soggetti più poveri e vulnerabili, e agli squilibri economici globali che contribuiscono alla perdita della speranza, specialmente tra i giovani. Causa di grave preoccupazione è anche il declino della natalità, che si sperimenta in molti Paesi. Alla luce di tali sfide, è essenziale intraprendere un dialogo lungimirante, costruttivo e creativo, basato sull’onestà e sull’apertura, per trovare soluzioni condivise e rafforzare i legami che ci uniscono come fratelli e sorelle all’interno della famiglia mondiale. In proposito, dobbiamo anche ricordarci dei nostri obblighi nei confronti delle future generazioni, chiedendoci in che tipo di mondo vogliamo che vivano i nostri bambini e chi verrà dopo di loro.</p>\n<p>La risposta a tale domanda implica la seconda parola: <i>speranza</i>. Essa è il messaggio centrale dell’imminente Anno Giubilare, che la Chiesa Cattolica celebrerà a partire dal prossimo 24 dicembre (cfr <i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Bolla di indizione del Giubileo Ordinario dell’Anno 2025</a></i>, 9 maggio 2024). Di fronte all’incertezza per il futuro, è facile scoraggiarsi, diventare pessimisti e perfino cinici. Eppure la speranza ci porta a riconoscere il bene presente nel mondo, e ci dà la forza necessaria ad affrontare le sfide dei nostri giorni. Per questo motivo, mi piace pensare a voi, cari Ambasciatori, come a segni di speranza, perchè siete donne e uomini che cercano di costruire ponti tra i popoli, e non muri. Le elevate responsabilità che esercitate ricordano che la ricerca di un terreno comune, la comprensione reciproca e le espressioni concrete di solidarietà sociale sono tutte cose possibili. In proposito, ho fiducia che la vostra missione contribuirà, oltre che a consolidare le buone relazioni tra le vostre Nazioni e la Santa Sede, anche alla costruzione di una società più giusta, più umana, in cui tutti siano accolti e in cui a tutti siano date le opportunità necessarie ad avanzare insieme sul sentiero della fraternità e della convivenza pacifica.</p>\n<p>Infatti la <i>pace</i> – la terza parola che vi offro – è «frutto di relazioni che riconoscono e accolgono l’altro nella sua inalienabile dignità» (<i><a href=\"https://www.vatican.va/content/francesco/it/messages/peace/documents/20231208-messaggio-57giornatamondiale-pace2024.html\">Messaggio per la Giornata Mondiale della Pace 2024</a></i>). Solo quando mettiamo da parte l’indifferenza e la paura può fiorire un genuino clima di rispetto reciproco, che porti a una durevole concordia. La vostra presenza qui è un segno eloquente della volontà delle Nazioni che rappresentate e della Comunità internazionale nel suo complesso di affrontare le situazioni di ingiustizia, discriminazione, povertà, disuguaglianza che affliggono il nostro mondo e che ostacolano le pacifiche aspirazioni delle generazioni presenti e future. È mio auspicio che nell’esercitare il vostro ruolo di diplomatici vi sforzerete sempre di essere costruttori di pace, quelli benedetti dall’Onnipotente (cfr <i>Mt</i> 5,9).</p>\n<p>Cari Ambasciatori, mentre iniziate la vostra missione presso la Santa Sede, vi offro nella preghiera i miei migliori auguri, e vi assicuro la costante disponibilità della Segreteria di Stato e degli altri Dicasteri e Uffici della Curia Romana ad assistervi nell’adempimento dei vostri compiti. Su voi e sulle vostre famiglie, colleghi e concittadini, invoco di cuore l’abbondanza delle benedizioni di Dio. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\">APRESENTAÇÃO DAS CARTAS CREDENCIAIS DOS EMBAIXADORES <br> DE ETIÓPIA, ZÂMBIA, TANZÂNIA, BURUNDI, CATAR E MAURITÂNIA</br></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sábado, 8 de junho de 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/6/8/ambasciatori.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>É com prazer que vos dou as boas-vindas por ocasião da apresentação das Cartas com que sois acreditados como Embaixadores Extraordinários e Plenipotenciários dos vossos países junto da Santa Sé: Etiópia, Zâmbia, Tanzânia, Burundi, Qatar e Mauritânia. Peço-vos que tenhais a amabilidade de transmitir aos vossos respetivos Chefes de Estado as minhas saudações e sentimentos de estima, com a garantia da minha recordação na oração por eles e pelos vossos concidadãos.</p>\n<p>No momento em que assumis as vossas funções, gostaria de refletir brevemente sobre três palavras que vos podem servir de guia no vosso serviço: <i>família, esperança </i>e<i> paz.</i></p>\n<p>Primeira: <i>família</i> . As nações que representais têm cada uma a própria história, cultura, tradição e identidade. Ao mesmo tempo, fazem parte de uma única família humana. E, com efeito, a imagem da família aplicada à Comunidade internacional é adequada, pois as famílias «constituem o primeiro lugar onde se vivem e transmitem os valores do amor e da fraternidade, da convivência e da partilha, da solicitude e do cuidado dos outros» (Carta Encíclica <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#114\">Fratelli tutti</a></i>, 114). O nobre trabalho da diplomacia, a ambos os níveis, bilateral e multilateral, tem como objetivo promover e fomentar estes valores, indispensáveis para o desenvolvimento autêntico e integral de cada pessoa, bem como para o progresso dos povos. Nesta perspetiva, encorajo os vossos esforços e os dos vossos governos para cultivar o bem comum, proteger os direitos fundamentais e a dignidade de todos e construir uma cultura de solidariedade fraterna e de cooperação.</p>\n<p>Infelizmente, hoje o tecido da família das nações é dilacerado pela tragédia dos conflitos civis, regionais e internacionais. Basta pensar no que acontece no Sudão, na Ucrânia, em Gaza e no Haiti, para citar apenas alguns exemplos. Ao mesmo tempo, assistimos a múltiplas crises humanitárias resultantes destes conflitos, incluindo a falta de acesso a abrigo, alimentos, água e cuidados médicos adequados. Além disso, devemos prestar atenção também aos problemas da migração forçada, ao número crescente de pessoas deslocadas internamente, ao flagelo do tráfico de seres humanos, aos efeitos das mudanças climáticas, especialmente sobre os mais pobres e mais vulneráveis, e aos desequilíbrios económicos globais, que contribuem para a perda de esperança, em particular entre os jovens. O declínio da taxa de natalidade, que se verifica em muitos países, é também causa de grave preocupação. Perante estes desafios, é essencial empreender um diálogo clarividente, construtivo e criativo, baseado na honestidade e na abertura, para encontrar soluções comuns e reforçar os laços que nos unem como irmãos e irmãs no seio da família mundial. A este respeito, devemos recordar também as nossas obrigações para com as gerações vindouras, perguntando-nos em que tipo de mundo queremos que vivam os nossos filhos e quem vier depois deles.</p>\n<p>A resposta a esta pergunta implica a segunda palavra: <i>esperança</i> . É a mensagem central do iminente Ano Jubilar, que a Igreja católica celebrará a partir do próximo dia 24 de dezembro (cf. <i><a href=\"https://www.vatican.va/content/francesco/pt/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Bula de proclamação do Jubileu Ordinário do ano de 2025</a></i>, 9 de maio de 2024). Perante a incerteza do futuro, é fácil desanimar, tornar-se pessimista e até cínico. No entanto, a esperança leva-nos a reconhecer o bem presente no mundo e dá-nos a força necessária para enfrentar os desafios dos nossos dias. Por isso, gosto de pensar em vós, estimados Embaixadores, como em sinais de esperança, porque sois mulheres e homens que procuram construir pontes entre os povos, não muros. As elevadas responsabilidades que exerceis recordam-nos que são possíveis a busca de um terreno comum, a compreensão mútua e as expressões concretas de solidariedade social. Neste sentido, estou confiante de que a vossa missão contribuirá para consolidar as boas relações entre as vossas Nações e a Santa Sé, mas também para a construção de uma sociedade mais justa e humana, na qual todos sejam acolhidos e recebam as oportunidades necessárias para progredir juntos ao longo do caminho da fraternidade e da convivência pacífica.</p>\n<p>Com efeito, a <i>paz</i> — é a terceira palavra que vos proponho — é «fruto de relações que reconhecem e aceitam o outro na sua dignidade inalienável» (<i><a href=\"https://www.vatican.va/content/francesco/pt/messages/peace/documents/20231208-messaggio-57giornatamondiale-pace2024.html\">Mensagem para o Dia Mundial da Paz</a>, </i>2024). Só quando deixarmos de lado a indiferença e o medo poderá florescer um genuíno clima de respeito recíproco, que leve a uma concórdia duradoura. A vossa presença aqui constitui um sinal eloquente da vontade das Nações que representais e da Comunidade internacional no seu conjunto de enfrentar as situações de injustiça, discriminação, pobreza e desigualdade que afligem o nosso mundo e impedem as aspirações pacíficas das gerações presentes e futuras. Desejo que, desempenhando o vosso papel de diplomatas, vos esforceis sempre por ser construtores de paz, abençoados pelo Todo-Poderoso (cf. <i>Mt </i>5, 9).</p>\n<p>Estimados Embaixadores, no momento em que iniciais a vossa missão junto da Santa Sé, formulo-vos na oração os meus melhores votos, assegurando-vos a disponibilidade constante da Secretaria de Estado e dos demais Dicastérios da Cúria Romana a auxiliar-vos no cumprimento das vossas incumbências. Sobre vós e as vossas famílias, colegas e concidadãos, invoco de coração a abundância das bênçãos de Deus. Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}