{
    "id": "20240525-pom",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-05-25",
    "title": "To the National Directors of the Pontifical Mission Societies",
    "excerpt": {
        "en": "Your Eminence, Your Excellencies,Dear National Directors of the Pontifical Mission Societies.Dear co-workers of the Dicastery for Evangelization,Brothers and sisters, good morning!",
        "fr": "Éminence, Excellences,chers Directeurs nationaux des Œuvres Pontificales Missionnaires,chers collaborateurs du Dicastère pour l’Évangélisation, frères et sœurs, bonjour !",
        "de": "Eminenz, Exzellenzen,liebe Nationaldirektoren der Päpstlichen Missionswerke,liebe Mitarbeiter des Dikasteriums für die Evangelisierung,liebe Brüder und Schwestern, guten Tag!",
        "it": "Eminenza, Eccellenze,cari Direttori Nazionali delle Pontificie Opere Missionarie.cari collaboratori del Dicastero per l’Evangelizzazione,fratelli e sorelle, buongiorno!",
        "pt": "Eminência, Excelências,Amados Diretores Nacionais das Pontifícias Obras Missionárias.Queridos colaboradores do Dicastério para a Evangelização,Irmãos e irmãs, bom dia!",
        "es": "queridos Directores Nacionales de lasObras Misionales Pontificiasy colaboradores delDicasterio para la Evangelización,"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/may/documents/20240525-pom.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/may/documents/20240525-pom.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/may/documents/20240525-pom.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/may/documents/20240525-pom.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/may/documents/20240525-pom.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/may/documents/20240525-pom.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE PARTICIPANTS IN THE GENERAL ASSEMBLY<br/> OF THE PONTIFICAL MISSION SOCIETIES</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Consistory Hall<br/> Saturday, 25 May 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/5/25/pom.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Your Eminence, Your Excellencies,<br/> Dear National Directors of the Pontifical Mission Societies. <br/> Dear co-workers of the Dicastery for Evangelization,<br/> Brothers and sisters, good morning!</i></p>\n<p>I warmly welcome all of you who have travelled from more than one hundred and twenty countries across five Continents for the Annual General Assembly of the Pontifical Mission Societies (PMS). I extend my greetings to Cardinal Tagle, to the Secretary, Archbishop Nwachukwu, and to Archbishop Nappa, Adjunct Secretary and President of the PMS, together with the four General Secretaries: your leadership is in good hands with a Filipino, an African and a Neapolitan!</p>\n<p>On the eve of the Solemnity of the Most Holy Trinity, we are invited to contemplate the mystery of God: a mystery of love that offers itself, gives itself, and spends itself completely for the salvation of all. Reflecting upon this work of salvation, we discover three fundamental characteristics of the divine mission that have been present from the beginning: <i>communion, creativity</i> and <i>tenacity</i>. Let us consider these essential words, which are relevant for the Church in its permanent state of mission, and especially for our Missionary Societies called to renewal in order to be ever more effective in service.</p>\n<p>First, <i>communion</i>. When we contemplate the Trinity, we see that God is a communion of persons, a mystery of love. The love with which God comes to seek and save us, rooted in his being One and Triune, is also the basis of the missionary nature of the pilgrim Church on earth (cf. <i><a href=\"https://www.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris Missio</a></i>, 1; <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad Gentes</a></i>, 2). In this perspective, we are called to live a spirituality of communion with God and with our brothers and sisters. Christian mission is not about transmitting some abstract truth or religious conviction, even less proselytizing, but, first and foremost, is for enabling those we meet to have a fundamental experience of God’s love. Indeed, if we are shining witnesses reflecting a ray of the Trinitarian mystery, they will be able to discover God’s love in our lives and in the life of the Church. On the issue of proselytizing, I would like to speak of a personal experience. At one of the World Youth Days, I was leaving one of the halls where there had been a meeting, and a lady approached me. She belonged to a Catholic group, evidently right-wing. The lady was with a boy and a girl, and she said, “Your Holiness, I want to tell you that I converted these two! I converted them!” I looked her in the eyes and said, “And who will convert you?” On this mission of conversion, there are religious groups that carry a list of those whom they have converted, this is very ugly. This is just one anecdote.</p>\n<p>Therefore, I urge everyone to grow in the spirituality of missionary communion, which is the foundation of the Church’s current synodal journey. I emphasized this in the Apostolic Constitution <i><a href=\"https://www.vatican.va/content/francesco/en/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a></i> and I reiterate it now, especially as you work on renewing your Statutes. It is important for the Statutes to be updated. Since a journey of missionary conversion is necessary for everyone, it is essential that opportunities for personal and communal formation be provided in order to grow in the dimension of “communal” missionary spirituality. The purpose of the Church’s mission is “making everyone know and live the ‘new’ communion that the Son of God made man has introduced into the history of the world” ( <i>Praedicate Evangelium</i>, I, 4). <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> Let us not forget that the call to communion implies a synodal style: this means walking together, listening to each other, engaging in dialogue, even arguing, but always as a community. This expands our hearts, and fosters that increasingly universal outlook which was emphasized at the founding of the Society of the Propagation of the Faith: “We must not think only of this or that mission in particular, but of all the missions and missionary initiatives throughout the world” (cf. MONS. CHRISTIANI AND J. SERVEL, <i>Marie-Pauline Jaricot</i>, 39).</p>\n<p>The second word I would propose is <i>creativity</i>. The first was communion, and now the second is creativity. Rooted in the communion of the Trinity, we are involved in the creative work of God, who makes all things new (cf. <i>Rev</i> 21:5). We also participate in that creativity. I would like to say two things about this. The first is that creativity is linked to God’s own freedom, which he gives to us in Christ and in the Spirit. Indeed, “where the Spirit of the Lord is, there is freedom” (<i>2 Cor</i> 3:17). What gives us freedom is the Spirit. We read about it in the first chapters of the Acts of the Apostles, there is a creativity there and there is the Spirit. For this reason, please, we must not allow ourselves to stifle missionary creative freedom! Second, as Saint Maximilian Maria Kolbe, the Franciscan missionary in Japan and martyr of charity, said: “only love creates”. Let us remember that evangelical creativity stems from divine love, and that all missionary activity is creative to the extent that Christ’s charity is its origin, form and end. Thus, with inexhaustible imagination, such charity creates new ways of evangelizing and serving others, especially the poorest, and include the customary collections taken for the universal funds of solidarity with the missions. To this end, we must promote these collections and make it clear that this donation that I give, that every Christian gives, helps to grow the Church and to save people. Therefore, this participation, not only of individuals, but also of groups and institutions shows their desire to support the many missionary realities of the Church in a spirit of gratitude for the graces received from the Lord.</p>\n<p>The third and final word is <i>tenacity</i>, that is, steadfastness and perseverance in purpose and action. Let us also contemplate this characteristic of the love of the Triune God who, in order to fulfil his plan of salvation, with constant faithfulness has sent his servants throughout history and, in the fullness of time, gave himself in Christ Jesus. The divine mission “is a tireless going out to all men and women, in order to invite them to encounter God and enter into communion with him. Tireless! Tenacious! The Church, for her part, in fidelity to the mission she has received from the Lord, will continue to go to the ends of the earth, to set out over and over again, without ever growing weary or losing heart in the face of difficulties and obstacles” (<a href=\"https://www.vatican.va/content/francesco/en/messages/missions/documents/20240125-giornata-missionaria.html\"><i>Message for World Mission Day</i> 2024</a>). The Church does this even to the point of martyrdom. On this point, I would like to pause to thank God for the witness of martyrdom that a group of Catholics from North Kivu in Congo, have recently given. They had their throats slit, simply because they were Christians and did not want to convert to Islam. Today, we see the greatness of the Church in the witness of her martyrs. We can think too, about five years ago, to the beach in Libya where some Copts had their throats slit while on their knees saying, “Jesus, Jesus, Jesus”. The Church in martyrdom is the Church of the Lord’s tenacity, which he then carries forward.</p>\n<p>We are called, then, to persevere and be tenacious in purpose and action, and to live out this martyr dimension by our example. Those of you in the Pontifical Mission Societies encounter a great variety of situations and events that are part of the great ebb and flow of the Church’s life across the globe. Thus, although you may come across many challenges, complex situations, burdens and weariness that accompany ecclesial life, do not be discouraged! Here I would like to make a digression to mention the weaknesses of so many of our brothers and sisters who at times fall. Please be patient, take them by the hand and accompany them. Please do not be scandalized by their slips. “It can happen to me”, everyone must say, “it can happen to me”. Be very charitable, very gentle and be patient. One of the things that touches my heart about the Lord is his patience: he knows how to wait. By focusing on the positive aspects and the joy that comes from contemplating God’s work, we will know how to face even problematic situations with patience, avoiding inactivity and the spirit of defeatism. With tenacity and perseverance, go forth in the Lord! With the brothers and sisters who slip and fall, remember, it is permitted to look down on a person only on one occasion: to lift him or her up. Always do this with those brothers and sisters who have fallen.</p>\n<p>Dear brothers and sisters, I thank you once again, together with your co-workers, for your generosity and dedication in promoting the missionary responsibility of the faithful, especially in caring for the children of the Pontifical Society of the Holy Childhood. May Our Lady intercede for you. I impart to you my heartfelt blessing. I thank you for all you do. Please do not forget to pray for me.</p>\n<p>____________________________________________________</p>\n<p></p>\n<p> </p>\n<p></p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a>SAINT JOHN PAUL II, <i><a href=\"https://www.vatican.va/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles Laici</a> </i>(30 December 1988), 32.</p>\n<p></p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> À L’ASSEMBLÉE GÉNÉRALE DES ŒUVRES PONTIFICALES MISSIONNAIRES</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle du Consistoire<br/> Samedi 25 mai 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/5/25/pom.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Éminence, Excellences,<br/> chers Directeurs nationaux des Œuvres Pontificales Missionnaires,<br/> chers collaborateurs du Dicastère pour l’Évangélisation, frères et sœurs, bonjour !</i></p>\n<p>Je vous accueille tous avec joie, vous qui êtes venus de plus de cent vingt pays des cinq continents pour l’Assemblée générale annuelle des Œuvres Pontificales Missionnaires. Je salue le Cardinal Tagle, le Secrétaire Mgr Nwachukwu, le Secrétaire adjoint Mgr Nappa, Président des OPM, et les quatre Secrétaires généraux. Le Commandement est bon :un Philippin, un africain et, le jus sur les pâtes, un Napolitain.</p>\n<p>Nous sommes à la veille de la solennité de la Très Sainte Trinité, qui nous fait entrer dans la contemplation du mystère de Dieu : un mystère d’amour qui s’offre, se donne, se consume totalement pour le salut de l’humanité. En contemplant cette œuvre de salut, nous découvrons trois caractéristiques fondamentales de la mission divine depuis le commencement : la <i>communion</i>, la <i>créativité</i> et la <i>ténacité</i>. Réfléchissons sur ces mots-clés qui sont actuels pour l’Église en état permanent de mission, et plus encore pour nos Œuvres missionnaires appelées maintenant au renouveau pour un service toujours plus incisif et efficace.</p>\n<p>Tout d’abord, la <i>communion</i>. Quand nous contemplons la Trinité, nous voyons que Dieu est communion de personnes, Il est mystère d’amour. Et l’amour avec lequel Dieu vient nous chercher et nous sauver, enraciné dans son être Un et Trine, est aussi ce qui fonde la nature missionnaire de l’Église en pèlerinage sur la terre (cf. <i><a href=\"https://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, n. 1 ; <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad gentes</a></i>, n. 2). Dans cette perspective, nous sommes appelés à vivre la spiritualité de la communion avec Dieu et avec nos frères. La mission chrétienne n’est pas de transmettre quelque vérité abstraite ou quelque conviction religieuse – et encore moins faire du prosélytisme, encore moins -, mais elle est avant tout de permettre à ceux que nous rencontrons de pouvoir faire l’expérience fondamentale de l’amour de Dieu. Et ils pourront le trouver dans notre vie et dans la vie de l’Église si nous en sommes des témoins lumineux, reflétant un rayon du mystère trinitaire. Sur le prosélytisme, je voudrais faire part d'une expérience personnelle. Lors de l'une des Journées de la jeunesse, alors que je sortais du lieu où s'était tenue une rencontre, une dame s'est approchée, appartenant à un groupe catholique - ultra, trop, de droite, \"à l'odeur\", cela se voyait - et cette dame était accompagnée d'un garçon et d'une fille, et elle m'a dit : \"Sainteté, je veux vous dire que j'ai converti ces deux-là ! Je les ai convertis !” Je l'ai regardée dans les yeux et je lui ai dit : “Et toi, qui te convertira ?” Cette mission de conversion, il y a des groupes religieux qui portent le catalogue des conversions, c'est très laid. Juste une anecdote.</p>\n<p>J’exhorte donc chacun à progresser dans cette spiritualité de la communion missionnaire, qui est la base du chemin synodal de l’Église d’aujourd’hui. Je l’ai souligné dans la Constitution <i><a href=\"https://www.vatican.va/content/francesco/fr/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a></i> et je le répète maintenant à vous aussi, en particulier pour votre processus de renouvellement des Statuts. Il est important que les Statuts soient mis à jour. Un chemin de conversion missionnaire est nécessaire pour tous. Il est donc important qu’il y ait des possibilités de formation, personnelle et communautaire, pour grandir dans la dimension de la spiritualité missionnaire “de communion”. La mission de l’Église, en effet, a pour but de « faire connaître et de faire vivre par tous la <i>nouvelle</i> communion qui, par le Fils de Dieu fait homme, est entrée dans l'histoire du monde » (Const. ap. <i><a href=\"https://www.vatican.va/content/francesco/fr/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a></i>, I, n. 4) <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>. Et n’oublions pas que l’appel à la communion implique un style synodal, c’est à dire marcher ensemble, nous écouter, dialoguer, se disputer, mais toujours en communauté. Cela nous élargit le cœur et génère en nous un regard toujours plus universel, précisément selon ce qui a été remarqué au moment de la fondation de l'Œuvre de la Propagation de la Foi : « Nous ne devons pas soutenir telle ou telle mission en particulier, mais toutes les missions du monde » (Mgr Christiani e J. Servel, <i>Marie-Pauline Jaricot</i>, 39).</p>\n<p>Le deuxième mot-clé que je vous propose est la <i>créativité</i>. Enracinés dans la communion trinitaire, nous sommes inclus dans l’œuvre créatrice de Dieu, qui fait toutes choses nouvelles. Nous participons, nous aussi à cette créativité et je voudrais dire deux choses à ce sujet. La première est que la créativité est liée à la liberté que Dieu possède et qu’Il nous donne dans le Christ et dans l’Esprit. En effet, « là où l’Esprit du Seigneur est présent, là est la liberté » (<i>2 Cor</i> 3, 17). Celui qui nous donne la liberté c’est l’Esprit. Lisons un peu les premiers chapitres des Actes des Apôtres, il y a là une créativité, c’est l’Esprit. Et pour cette raison, s’il vous plait, ne nous laissons pas voler la liberté créative missionnaire ! Deuxièmement, comme l’a dit saint Maximilien Marie Kolbe, missionnaire franciscain au Japon et martyr de la charité, “seul l’amour crée”, seul l’amour crée. Rappelons-nous donc que la créativité évangélique naît de l’amour divin et que toute activité missionnaire est créative dans la mesure où la charité du Christ en est l’origine, la forme et la fin. Ainsi, avec une imagination inépuisable, elle crée des manières toujours nouvelles d’évangéliser et de servir nos frères, en particulier les plus pauvres. Les collectes traditionnelles destinées aux fonds universels de solidarité pour les missions sont également l’expression de cette charité. Et c’est pourquoi nous devons les promouvoir, faire comprendre que cette aide que je donne, que chaque chrétien donne, fait grandir l’Église et sauve les gens, et donc aider cette participation non seulement des personnes mais aussi des groupes et des institutions qui, dans un esprit de gratitude pour les grâces reçues du Seigneur, désirent soutenir les nombreuses réalités missionnaires de l’Église.</p>\n<p>Le troisième et dernier mot est <i>ténacité</i>, c’est-à-dire constance et persévérance dans les résolutions et dans l’action. Nous pouvons contempler aussi ce trait dans l’Amour de Dieu Trinité qui, pour réaliser le dessein de salut, a envoyé avec une fidélité constante ses serviteurs au cours de l’histoire et dans la plénitude des temps. Il s’est donné Lui-même en Jésus. Ainsi, la mission divine « est une sortie inlassable vers toute l’humanité pour l’inviter à la rencontre et à la communion avec Dieu. Inlassable ! Tenace […] C’est pourquoi l’Église continuera à se rendre au-delà de toutes frontières, à sortir sans cesse, sans se fatiguer ni se décourager face aux difficultés et aux obstacles, pour accomplir fidèlement la mission reçue du Seigneur » (<a href=\"https://www.vatican.va/content/francesco/fr/messages/missions/documents/20240125-giornata-missionaria.html\"><i>Message pour la Journée Mondiale des Missions</i> 2024</a>). Et cela jusqu'au martyre. À ce propos, je voudrais m'arrêter pour remercier Dieu pour le témoignage de martyre qu'un groupe de catholiques du Congo, du Nord-Kivu, a donné ces jours derniers. Ils ont été égorgés simplement parce qu'ils étaient chrétiens et ne voulaient pas se convertir à l'islam. Aujourd'hui, il y a cette grandeur de l'Église dans le martyre. Et revenons un peu en arrière, il y a cinq ans, sur la plage de Libye, ces coptes qui ont été égorgés étaient à genoux et disaient « Jésus, Jésus ». L'Église martyre, c'est l'Église de la ténacité du Seigneur qui est en marche.</p>\n<p>Nous sommes donc appelés nous aussi à être persévérants et tenaces dans les résolutions et dans l’action. Et vivre aussi cette dimension du martyre par notre exemple. Vous, agents des Œuvres Pontificales Missionnaires, vous entrez en contact avec de nombreuses réalités différentes, situations et événements qui font partie du grand flux de la vie de l’Église sur tous les continents. Vous pouvez rencontrer de nombreux défis, des situations complexes, des fardeaux et des fatigues qui accompagnent la vie ecclésiale. Ne vous découragez pas ! Je voudrais ici faire une parenthèse pour voir les faiblesses de tant d'entre nous, frères et sœurs, d'où ils tombent parfois : s'il vous plaît, soyons patients, prenons-les par la main et accompagnons-les. Ne vous scandalisez pas de ces dérapages. Chacun doit se dire « ça peut m'arriver » : soyez très charitables, très doux et attendez. Une des choses qui touche dans le cœur du Seigneur, c'est la patience : il sait attendre, il sait attendre. Regardons davantage les aspects positifs et, dans cette joie qui naît de la contemplation de l’œuvre de Dieu, nous saurons affronter aussi avec patience les situations problématiques, pour ne pas rester prisonniers de l’inactivité et de l’esprit de renoncement. Tenaces et persévérants, allez de l’avant dans le Seigneur ! Et avec les frères et sœurs qui dérapent et qui tombent, rappelez-vous qu'il n'est permis de regarder une personne de haut que dans une seule circonstance : pour l'aider à se relever. Faites toujours ce geste avec les frères et sœurs qui ont glissé.</p>\n<p>Chers frères et sœurs, je vous remercie encore une fois, vous et vos collaborateurs, pour votre générosité et votre dévouement dans la promotion de la responsabilité missionnaire des fidèles, en particulier dans l’attention des enfants de l’Œuvre de la Sainte Enfance. Que la Vierge intercède pour vous. Je vous bénis de tout cœur. Je vous remercie pour ce que vous faites. Et vous, s’il vous plaît, n’oubliez pas de prier pour moi.</p>\n<p> </p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> S. Jean Paul II, Exort. ap. postsyn. <i><a href=\"https://www.vatican.va/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i> (30 décembre 1988), n. 32.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS<br/>\n AN DIE NATIONALDIREKTOREN <br/>\n DER PÄPSTLICHEN MISSIONSWERKE </span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Konsistoriensaal<br/>\n Samstag, 25. Mai 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/5/25/pom.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eminenz, Exzellenzen,<br> liebe Nationaldirektoren der Päpstlichen Missionswerke, <br> liebe Mitarbeiter des Dikasteriums für die Evangelisierung,<br> liebe Brüder und Schwestern, guten Tag!</br></br></br></i></p>\n<p>Mit Freude empfange ich euch alle, die ihr aus über 120 Ländern von den fünf Kontinenten zur jährlichen Vollversammlung der Päpstlichen Missionswerke gekommen seid. Ich begrüße Kardinal Tagle und den Sekretär, Erzbischof Nwachukwu, den beigeordneten Sekretär, Msgr. Nappa, Präsident der Päpstlichen Missionswerke, sowie die vier Generalsekretäre. Die Leitung ist gut: ein Filipino, ein Afrikaner und – als Sauce über den Nudeln  – ein Neapolitaner!</p>\n<p>Morgen feiern wir das Hochfest der Allerheiligsten Dreifaltigkeit, das uns in die Betrachtung des Geheimnisses Gottes eintreten lässt: ein Geheimnis der Liebe, die sich darbietet, sich schenkt, sich ganz verzehrt für das Heil der Menschheit. Und gerade wenn wir dieses Heilswerk betrachten, dann entdecken wir drei Grundmerkmale der göttlichen Sendung von Anfang an: <i>Gemeinschaft</i>, <i>Kreativität</i>  und <i>Beharrlichkeit</i> . Denken wir über diese Schlüsselworte nach, die sich als aktuell erweisen für eine permanent missionarische Kirche und noch mehr für unsere Missionswerke, die heute im Hinblick auf einen immer wirksameren und effizienteren Dienst zu einer Erneuerung aufgerufen sind.</p>\n<p>Zunächst: <i>Gemeinschaft</i>. Wenn wir die Dreifaltigkeit betrachten, sehen wir, dass Gott Gemeinschaft von Personen ist, dass er Geheimnis der Liebe ist. Und die in der Dreieinigkeit wurzelnde Liebe, mit der Gott zu uns kommt, um uns zu suchen und zu retten, ist auch das, was die missionarische Aufgabe der auf der Erde pilgernden Kirche begründet (<i>Redemptoris missio</i> , 1; <i>Ad gentes</i> , 2). Ausgehend davon sind wir berufen, die Spiritualität der Gemeinschaft mit Gott und den Brüdern und Schwestern zu leben. Christliche Mission besteht nicht darin, einige abstrakte Wahrheiten oder religiöse Überzeugungen zu vermitteln – und noch weniger Proselytismus zu betreiben, das noch weniger –, sondern vor allem besteht sie darin, den Menschen, denen wir begegnen, die Möglichkeit zu geben, die grundlegende Erfahrung von der Liebe Gottes zu machen, und sie werden dies in unserem Leben und im Leben der Kirche finden können, wenn wir ihre leuchtenden Zeugen sind, indem wir einen Lichtstrahl des trinitarischen Geheimnisses reflektieren. Im Zusammenhang mit dem Proselytismus möchte ich von einer persönlichen Erfahrung berichten. Als ich bei einem Weltjugendtag aus dem Theater kam, wo eine Begegnung stattgefunden hatte, kam eine Frau auf mich zu, die zu einer katholischen Gruppe gehörte, allzu »ultra«, mit einem Schlag nach rechts, am »Geruch« erkannte man dies. Die Frau war in Begleitung eines Jungen und eines Mädchens und sie sagte zu mir: »Heiligkeit, ich möchte Ihnen sagen, dass ich die beiden bekehrt habe! Ich habe sie bekehrt!« Ich habe ihr in die Augen gesehen und gesagt: »Und du, wer bekehrt dich?« Diese Bekehrungsmission, es gibt religiöse Gruppen, die das Verzeichnis mit den Bekehrungen vorweisen, das ist äußerst schlimm. Nur eine Anekdote.</p>\n<p>Daher ermahne ich alle, in der Spiritualität der missionarischen Gemeinschaft Fortschritte zu machen, die die Grundlage für den synodalen Weg der Kirche von heute ist. Ich habe das in der Konstitution <i>Praedicate Evangelium</i> unterstrichen und möchte dies auch heute hier vor euch betonen, vor allem für euren Prozess der Erneuerung der Statuten. Es ist wichtig, dass die Statuten aktualisiert werden. Für alle ist nun ein Weg missionarischer Umkehr notwendig und daher ist es wichtig, dass Möglichkeiten persönlicher und gemeinschaftlicher Fortbildung bestehen, um hinsichtlich der »gemeinschaftlichen« missionarischen Spiritualität zu wachsen. Denn »das Ziel der Sendung der Kirche besteht gerade darin, ›allen das Erlebnis der <i>neuen</i> Gemeinschaft zu schenken, die im Sohn Gottes in die Weltgeschichte eingetreten ist‹<sup>1</sup> « (Apostolische Konstitution <i>Praedicate Evangelium</i> , I, 4). Und vergessen wir nicht, dass die Berufung zur Gemeinschaft einen synodalen Stil einschließt, das heißt gemeinsam voranzugehen, aufeinander zu hören, einen Dialog zu führen, miteinander zu streiten, aber immer in Gemeinschaft. Das weitet unser Herz und bewirkt in uns einen immer universaleren Blick, und dies entspricht genau dem, was im Augenblick der Gründung des Werks der Glaubensverbreitung unterstrichen wurde: »Wir sollten nicht diese oder jene Mission im Besonderen unterstützen, sondern alle Missionen der Welt« (vgl. Msgr. Cristiani und J. Servel, <i>Marie-Pauline Jaricot</i>, S. 39).</p>\n<p>Das zweite Schlüsselwort – das erste war Gemeinschaft –, das zweite Schlüsselwort, das ich euch vorlegen möchte ist <i>Kreativität</i>. Durch unsere Verwurzelung in der trinitarischen Gemeinschaft sind wir in das schöpferische Wirken Gottes eingefügt, der alles neu macht (vgl. <i>Offb</i>  21,5). Auch wir haben an dieser Kreativität Anteil und dazu möchte ich euch kurz etwas sagen. Zuerst, dass Kreativität gebunden ist an die Freiheit, die Gott besitzt und die er uns in Christus und im Heiligen Geist schenkt. Denn »wo der Geist des Herrn ist, da ist Freiheit« (<i>2 Kor</i>  3,17). Der Geist ist es, der uns Freiheit schenkt. Lesen wir ein wenig die ersten Kapitel der <i>Apostelgeschichte</i>, dort gibt es eine große Kreativität, dort ist der Heilige Geist … Und deshalb sollen wir uns die kreative missionarische Freiheit bitte nicht rauben lassen! Und zweitens, wie der heilige Maximilian Maria Kolbe, Franziskanermissionar in Japan und Märtyrer der Nächstenliebe, gesagt hat: »Nur die Liebe ist schöpferisch.« Nur die Liebe ist schöpferisch. Und so wollen wir daran denken, dass die dem Evangelium entsprechende Kreativität der Liebe entspringt, der göttlichen Liebe, und dass jede missionarische Aktivität in dem Maße kreativ ist, in dem die Liebe Christi ihr Ursprung, ihre Form und ihr Ziel ist. So schafft sie mit unerschöpflicher Phantasie immer neue Wege der Evangelisierung und des Dienstes an den Brüdern und Schwestern, vor allem den ärmsten von ihnen. Ausdruck dieser Nächstenliebe sind auch die traditionellen Kollekten, die für den allgemeinen Solidaritätsfonds für die Missionen bestimmt sind. Und mit diesem Ziel müssen wir sie fördern, verständlich machen, dass diese Hilfe, die ich gebe, die jeder Christ gibt, die Kirche wachsen lässt und Menschen rettet, und so sollen wir die Teilnahme nicht nur der Einzelpersonen, sondern auch von Gruppen und Institutionen unterstützen, die im Geist der Dankbarkeit für die vom Herrn empfangenen Gnaden die vielen missionarischen Aktivitäten der Kirche unterstützen möchten.</p>\n<p>Und drittens: das dritte und letzte Wort ist <i>Beharrlichkeit</i>, das heißt die Entschlossenheit und Ausdauer in den Vorsätzen und im Handeln. Auch dieses Merkmal können wir in der Liebe des dreifaltigen Gottes sehen, der im Lauf der Geschichte zur Verwirklichung seines Heilsplans mit unerschütterlicher Treue seine Diener gesandt hat und der in der Fülle der Zeit sich selbst in Jesus hingegeben hat. So ist die göttliche Sendung »ein unermüdliches Hinausgehen zu allen Menschen […], um sie zur Begegnung und zur Gemeinschaft mit Gott einzuladen. Unermüdlich!« Beharrlichkeit. »Deshalb wird die Kirche weiterhin über alle Grenzen gehen, immer wieder hinausgehen, ohne müde zu werden oder angesichts von Schwierigkeiten und Hindernissen den Mut zu verlieren, um die vom Herrn empfangene Sendung treu zu erfüllen« (<i>Botschaft zum Weltmissionssonntag 2024</i>). Und das auch bis zum Martyrium. Und darüber möchte ich kurz sprechen, um Gott zu danken für das Märtyrerzeugnis, das eine Gruppe von Katholiken aus dem Kongo, aus Nord-Kivu, in den vergangenen Tagen gegeben hat. Ihnen wurde die Kehle durchgeschnitten, bloß weil sie Christen waren und nicht zum Islam übertreten wollten. Heute gibt es diese Größe der Kirche im Martyrium. Und gehen wir zeitlich ein wenig zurück, vor fünf Jahren am Strand Libyens, jene Kopten, denen die Kehle durchgeschnitten wurde und die auf Knien sagten: »Jesus, Jesus, Jesus.« Die Märtyrerkirche ist die Kirche der Beharrlichkeit des Herrn, die uns vorangehen lässt.</p>\n<p>Daher sind auch wir aufgerufen, ausdauernd und beharrlich zu sein in Vorsätzen und Taten, und diese Dimension des Martyriums auch mit unserem Beispiel vorzuleben. Ihr kommt als Mitarbeiter der Päpstlichen Missionswerke in Kontakt mit vielen unterschiedlichen Realitäten, Situationen und Ereignissen, die Teil des großen Lebensstroms der Kirche auf allen Kontinenten sind. Und so trifft man vielleicht auf zahlreiche Herausforderungen, komplexe Situationen, Schwerfälligkeiten und Ermüdungserscheinungen, die das Leben der Kirche begleiten. Lasst euch nicht entmutigen!</p>\n<p>Hier möchte ich etwas anmerken, um auf die Schwächen und zuweilen die Fehltritte von vielen von uns, Brüder und Schwestern, zu blicken: Bitte, seien wir geduldig, nehmen wir sie an der Hand und begleiten wir sie. Bitte, empört euch nicht über diese Ausrutscher. »Das kann mir auch passieren«, muss jeder sagen. »Das kann mir passieren.« Deshalb: sehr barmherzig sein, sehr feinfühlig und abwarten. Etwas, das mein Herz berührt, ist die Geduld des Herrn. Er weiß zu warten, er weiß zu warten. Blicken wir mehr auf die positiven Aspekte, und in dieser Freude, die der Betrachtung der Werke des Herrn entspringt, werden wir geduldig auch problematische Situationen anzugehen wissen, um nicht Gefangene der Untätigkeit und der Mutlosigkeit zu bleiben. Beharrlich und ausdauernd, geht im Herrn voran! Und gegenüber den Brüdern und Schwestern, die ausrutschen und fallen, sollt ihr daran denken, dass es nur eine Situation gibt, in der es erlaubt ist, auf einen Menschen herabzublicken, nur eine einzige: um ihm zu helfen, sich aufzurichten. Immer diese Geste gegenüber den Brüdern und Schwestern, die ausgerutscht sind.</p>\n<p>Liebe Brüder und Schwestern, ich danke euch allen – sowohl euch als auch euren Mitarbeitern – für die Großherzigkeit und die Hingabe bei der Förderung der missionarischen Verantwortung der Gläubigen, besonders bei der Sorge für die Kinder des Kindermissionswerks. Die Muttergottes möge für euch Fürsprache halten. Ich segne euch von Herzen. Ich danke euch für das, was ihr tut … Und bitte vergesst ihr nicht, für mich zu beten, <i>für</i> mich!</p>\n<p><b>Fußnote</b></p>\n<p>1 Hl. Johannes Paul II., Nachsynodales Apostolisches Schreiben <a href=\"https://www.vatican.va/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\"><i>Christifideles laici</i> </a> (30. Dezember 1988), 32.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI DIRETTORI NAZIONALI DELLE PONTIFICIE OPERE MISSIONARIE</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Concistoro<br/>\n Sabato, 25 maggio 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/5/25/pom.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eminenza, Eccellenze,<br> cari Direttori Nazionali delle Pontificie Opere Missionarie. <br> cari collaboratori del Dicastero per l’Evangelizzazione,<br> fratelli e sorelle, buongiorno!</br></br></br></i></p>\n<p>Accolgo con gioia tutti voi che siete venuti da più di centoventi Paesi dei cinque Continenti per l’Assemblea generale annuale delle Pontificie Opere Missionarie. Saluto il Cardinale Tagle, il Segretario Mons. Nwachukwu, il Segretario Aggiunto Mons. Nappa, Presidente delle POM, e i quattro Segretari generali: il comando è buono: un filippino, un africano e il sugo della pasta, un napoletano!</p>\n<p>Siamo alla vigilia della Solennità della Santissima Trinità, che ci fa entrare nella contemplazione del mistero di Dio: un mistero d’amore che si offre, si dona, si consuma totalmente per la salvezza dell’umanità. Proprio contemplando questa opera di salvezza, scopriamo tre caratteristiche fondamentali della missione divina fin dal principio: la <i>comunione</i>, la <i>creatività</i> e la <i>tenacia</i>. Riflettiamo su queste parole-chiave, che risultano attuali per la Chiesa in uno stato permanente di missione e ancora di più per le nostre Opere missionarie, chiamate ora al rinnovamento per un servizio sempre più incisivo ed efficace.</p>\n<p>Anzitutto la <i>comunione</i>. Quando contempliamo la Trinità, vediamo che Dio è comunione di persone, è mistero di amore. E l’amore con cui Dio ci viene a cercare e salvare, radicato nel suo essere Uno e Trino, è anche ciò che fonda la missionarietà della Chiesa pellegrina sulla terra (cfr <i><a href=\"https://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 1; <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, 2). In questa prospettiva, siamo chiamati a vivere la spiritualità della comunione con Dio e con i fratelli. La missione cristiana non è trasmettere qualche verità astratta o qualche convincimento religioso - meno fare proselitismo, meno ancora - , ma è anzitutto permettere a coloro che incontriamo di poter fare l’esperienza fondamentale dell’amore di Dio, e potranno trovarlo nella nostra vita e nella vita della Chiesa se ne saremo testimoni luminosi, riflettendo un raggio del mistero trinitario. Sul proselitismo vorrei dire una esperienza personale. Quando ero in una delle Giornate della Gioventù, quando uscivo dal teatro dove c’era stato un incontro, si avvicina una signora che apparteneva a un gruppo cattolico – ultra, troppo, destrorso, “per l’odore” si vedeva quello – e la signora era con un ragazzo e una ragazza e mi ha detto: “Santità, voglio dirle che ho convertito questi due! Li ho convertiti!”. L’ho guardata negli occhi e le ho detto: “E a te chi ti converte?”. Questa missione della conversione, ci sono gruppi religiosi che portano il catalogo delle conversioni, è bruttissimo questo. Un aneddoto soltanto.</p>\n<p>Esorto pertanto tutti a progredire in questa spiritualità della comunione missionaria, che è la base del cammino sinodale della Chiesa di oggi. L’ho sottolineato nella Costituzione <i>Praedicate Evangelium</i> e lo ribadisco ora anche a voi, soprattutto per il vostro processo di rinnovamento degli Statuti. E’ importante che gli statuti siano aggiornati. È necessario per tutti, allora, un cammino di conversione missionaria e, perciò, è importante che vi siano possibilità di formazione, personale e comunitaria, per crescere nella dimensione della spiritualità missionaria “comunionale”. La missione della Chiesa, infatti, ha come scopo «di far conoscere e di far vivere a tutti la “nuova” comunione che nel Figlio di Dio fatto uomo è entrata nella storia del mondo» (Cost. ap. <i><a href=\"https://www.vatican.va/content/francesco/it/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a></i>, I, 4) <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>. E non dimentichiamo che la chiamata alla comunione implica uno stile sinodale: cioè camminare insieme, ascoltarci, dialogare, litigare insieme, ma sempre in comunità. Questo ci allarga il cuore e genera in noi uno sguardo sempre più universale, proprio secondo quanto rimarcato nel momento della fondazione dell’Opera della propagazione della fede: «Non dobbiamo sostenere questa o quella missione in particolare, ma tutte le missioni del mondo» (cfr Mons. Cristiani e J. Servel, <i>Marie-Pauline Jaricot</i>, 39).</p>\n<p>La seconda parola-chiave, la prima era comunione, la seconda parola-chiave che vi propongo è <i>creatività</i>. Radicati nella comunione trinitaria, siamo inseriti nell’opera creativa di Dio, che fa nuove tutte le cose (cfr <i>Ap</i> 21,5). Anche noi partecipiamo di questa creatività e su questo vorrei dire due cose. La prima è che la creatività è legata con la libertà che Dio possiede e che dona a noi in Cristo e nello Spirito. Infatti, «dove c’è lo Spirito del Signore c’è libertà» (<i>2 Cor</i> 3,17). Quello che ci dà la libertà è lo spirito. Leggiamo un po’ i primi capitoli degli Atti degli Apostoli, c’è una creatività lì, c’è lo Spirito… E per questo, per favore, non lasciamoci rubare la libertà creativa missionaria! Seconda cosa, come ebbe a dire San Massimiliano Maria Kolbe, francescano missionario in Giappone e martire della carità, “solo l’amore crea”, solo l’amore crea. E allora, ricordiamoci che la creatività evangelica nasce dall’amore, dall’amore divino, e che ogni attività missionaria è creativa nella misura in cui la carità di Cristo è la sua origine, la sua forma e il suo fine. Così, con fantasia inesauribile, crea modi sempre nuovi di evangelizzare e di servire i fratelli, specialmente i più poveri. Espressione di tale carità sono anche le tradizionali raccolte destinate ai fondi universali di solidarietà per le missioni. E a questo scopo dobbiamo promuoverle, far capire che questo aiuto che io do, che ogni cristiano dà, fa crescere la Chiesa e salva la gente, e quindi aiutare questa partecipazione non solo delle persone, ma anche di gruppi e istituzioni che, con spirito di gratitudine per le grazie ricevute dal Signore, desiderano sostenere le tante realtà missionarie della Chiesa.</p>\n<p>E terzo, la terza ed ultima parola è <i>tenacia</i>, cioè la fermezza e la perseveranza nei propositi e nell’azione. Anche questo tratto possiamo contemplarlo nell’Amore di Dio Trinità che, per realizzare il disegno di salvezza, con fedeltà costante ha inviato i suoi servi nel corso della storia e nella pienezza dei tempi ha donato sé stesso in Gesù. Così, la missione divina «è un andare instancabile verso tutta l’umanità per invitarla all’incontro e alla comunione con Dio. Instancabile! Tenacia. […] Per questo, la Chiesa continuerà ad andare oltre ogni confine, ad uscire ancora e ancora senza stancarsi o perdersi d’animo di fronte a difficoltà e ostacoli, per compiere fedelmente la missione ricevuta dal Signore» (<a href=\"https://www.vatican.va/content/francesco/it/messages/missions/documents/20240125-giornata-missionaria.html\"><i>Messaggio per la Giornata Missionaria Mondiale</i> <i>2024</i></a>). E questo fino anche al martirio. E su questo vorrei soffermarmi per ringraziare Dio per la testimonianza martiriale che hanno dato, in questi giorni passati, un gruppo di cattolici del Congo, del nord Kivu. Sono stati sgozzati, semplicemente perché erano cristiani e non volevano passare all’islam. Oggi c’è questa grandezza della Chiesa nel martirio. E andiamo un po’ indietro, cinque anni fa, nella spiaggia della Libia, quei copti che sono stati sgozzati e in ginocchio dicevano: “Gesù, Gesù, Gesù”. La Chiesa martiriale è la Chiesa della tenacia del Signore che porta avanti.</p>\n<p>Siamo perciò chiamati anche noi ad essere perseveranti e tenaci nei propositi e nell’azione. E vivere anche questa dimensione martiriale con il nostro esempio. Voi operatori delle Pontificie Opere Missionarie, entrate a contatto con tante realtà diverse, situazioni ed eventi che fanno parte del grande flusso della vita della Chiesa, in tutti i Continenti. E allora ci si può imbattere in numerose sfide, situazioni complesse, pesantezze e stanchezze che accompagnano la vita ecclesiale. Non lasciatevi scoraggiare! Qui vorrei fare una parentesi per vedere le debolezze di tanti noi fratelli e sorelle, delle volte cadute: per favore, siamo pazienti, prendiamoli per mano e accompagniamoli. Per favore, non scandalizzatevi di queste scivolate. “Può accadere a me”, ognuno deve dire “può accadere a me”: essere molto caritatevole, molto delicato e aspettare. Una delle cose che a me tocca il cuore del Signore è la pazienza: sa aspettare, sa aspettare. Guardiamo di più agli aspetti positivi e, in questa gioia che nasce dal contemplare l’opera di Dio, sapremo affrontare con pazienza anche le situazioni problematiche, per non rimanere prigionieri dell’inattività e dello spirito rinunciatario. Tenaci e perseveranti, andate avanti nel Signore! E con i fratelli e sorelle che scivolano e cadono, ricordate che soltanto in una occasione è lecito guardare una persona dall’alto in basso, una sola: per aiutarlo a sollevarsi. Sempre questo gesto con i fratelli e le sorelle che sono scivolati.</p>\n<p>Cari fratelli e sorelle, ringrazio ancora tutti voi e voi e i vostri collaboratori per la generosità e la dedizione nel promuovere la responsabilità missionaria dei fedeli, specialmente nella cura per i bambini dell’Opera della Santa Infanzia. La Madonna interceda per voi. Vi benedico di cuore. Vi ringrazio per quello che fate… E voi, Per favore, non dimenticatevi di pregare per me, a favore!</p>\n<p> __________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a>  S. GIOVANNI PAOLO II, Esort. ap. postsin. <i></i> <a href=\"https://www.vatican.va/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\"><i>Christifideles laici</i></a> (30 dicembre 1988), 32.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES NA ASSEMBLEIA GERAL <br/> DAS PONTIFÍCIAS OBRAS MISSIONÁRIAS </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala do Consistório<br/> Sábado, 25 de maio de 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/5/25/pom.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p class=\"MsoNormal\"><i>Eminência, Excelências,<br/> Amados Diretores Nacionais das Pontifícias Obras Missionárias.<br/> Queridos colaboradores do Dicastério para a Evangelização,<br/> Irmãos e irmãs, bom dia!</i></p>\n<p>Com alegria dou as boas-vindas a todos vós, que viestes de mais de cento e vinte países dos cinco Continentes para a Assembleia Geral Anual das Pontifícias Obras Missionárias. Saúdo o Cardeal Tagle, o Secretário Mons. Nwachukwu, o Subsecretário Mons. Nappa, Presidente das POM, e os quatro Secretários Gerais. O comando é bom: um filipino, um africano e – como molho do prato – um napolitano!</p>\n<p>Estamos nas vésperas da Solenidade da Santíssima Trindade, que nos faz entrar na contemplação do mistério de Deus: um mistério de amor que se oferece, se dá, se consome totalmente pela salvação da humanidade. Ao contemplar precisamente esta obra de salvação, descobrimos três caraterísticas fundamentais da missão divina, desde o início: a <i>comunhão, </i>a<i> criatividade</i> e a <i>tenacidade</i>. Reflitamos sobre estas palavras-chave, que se revelam atuais para a Igreja em permanente estado de missão e, mais ainda, para as nossas Obras Missionárias chamadas agora a renovarem-se para um serviço cada vez mais incisivo e eficaz.</p>\n<p>Em primeiro lugar, a <i>comunhão</i>. Quando contemplamos a Trindade, vemos que Deus é comunhão de pessoas, é mistério de amor. E o amor com que Deus nos vem procurar e salvar, radicado no seu ser Uno e Trino, é também o que fundamenta a natureza missionária da Igreja peregrina na terra (cf. <i><a href=\"https://www.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 1; <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad Gentes</a></i>, 2). Nesta perspetiva, somos chamados a viver a espiritualidade da comunhão com Deus e com os irmãos. A missão cristã não é transmitir alguma verdade abstrata ou qualquer convicção religiosa (e menos ainda fazer proselitismo, isso não) mas primariamente permitir que as pessoas, que encontramos, possam fazer a experiência fundamental do amor de Deus, e possam encontrá-lo na nossa vida e na vida da Igreja, se formos luminosas testemunhas dele refletindo um raio do mistério trinitário. Sobre o proselitismo gostaria de contar uma experiência pessoal. Estava numa das Jornadas da Juventude e ia a sair do teatro onde tinha havido uma reunião, aproximou-se uma senhora que pertencia a um grupo católico ultra (adivinhava-se pelo «cheiro»). Estava com um menino e uma menina e disse-me: «Santidade, quero dizer-lhe que converti estes dois. Converti-os eu!» Olhei-a olhos nos olhos e disse: «E a ti, quem te vai converter?» A missão… da conversão! Há grupos religiosos que têm o catálogo das conversões. Isto é feio! É uma anedota...</p>\n<p>Por isso, exorto a todos a progredirem nesta espiritualidade da comunhão missionária, que está hoje na base do caminho sinodal da Igreja. Sublinhei-o na Constituição <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a></i> e reitero-o agora também a vós, pensando em particular no vosso processo de renovação dos Estatutos. É importante que os estatutos sejam atualizados. Para todos, é necessário um caminho de conversão missionária e, por isso, é importante que existam oportunidades de formação pessoal e comunitária para se crescer na dimensão da espiritualidade missionária de comunhão. De facto, a missão da Igreja tem como objetivo «dar a conhecer a todos e fazer com que todos vivam a “nova” comunhão que, no Filho de Deus feito homem, entrou na história do mundo» (Const. ap. <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a></i>, I, 4 ). <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> E não esqueçamos que a vocação à comunhão implica um estilo sinodal, isto é, caminhar juntos, ouvir-nos, dialogar, até litigar uns com os outros, mas sempre em comunidade. Isso alarga o nosso coração e gera em nós um olhar sempre mais universal, precisamente como foi sublinhado no momento da fundação da Obra da Propagação da Fé: «Não temos de apoiar esta ou aquela missão em particular, mas todas as missões do mundo» (Mons. Cristiani e J. Servel, <i>Marie-Pauline Jaricot</i>, 39).</p>\n<p>A segunda palavra-chave – a primeira, era comunhão – a segunda palavra-chave que vos proponho é <i>criatividade</i>. Radicados na comunhão trinitária, estamos inseridos na obra criadora de Deus, que faz novas todas as coisas. Também nós participamos nesta criatividade e, a propósito, gostaria de dizer duas coisas. A primeira é que a criatividade está ligada à liberdade que Deus possui e nos dá em Cristo e no Espírito. Com efeito, «onde está o Espírito do Senhor, aí está a liberdade» (<i>2 Cor</i> 3, 17). O que nos dá a liberdade é o espírito. Leiamos os primeiros capítulos dos Atos dos Apóstolos: ali vemos criatividade, há o Espírito... Por favor, não deixemos roubar-nos a liberdade criativa missionária! A segunda coisa, como disse São Maximiliano Maria Kolbe, missionário franciscano no Japão e mártir da caridade, é esta: «só o amor cria», só o amor cria. Então recordemo-nos de que a criatividade evangélica nasce do amor, do amor divino, e que cada atividade missionária é criadora na medida em que a caridade de Cristo constitui a sua origem, a sua forma e o seu fim. Deste modo, com uma imaginação inexaurível, cria maneiras sempre novas de evangelizar e servir os irmãos, especialmente os mais pobres. Expressão desta caridade são também as tradicionais coletas destinadas aos fundos universais de solidariedade com as missões. Com este objetivo, devemos promovê-las, fazer compreender que esta ajuda que eu dou, que cada cristão dá, faz crescer a Igreja e salva as pessoas, e naturalmente ajudar esta participação não só das pessoas, mas também de grupos e instituições que, com espírito de gratidão pelas graças recebidas do Senhor, desejam apoiar as inúmeras realidades missionárias da Igreja.</p>\n<p>A terceira e última palavra é <i>tenacidade</i>, ou seja, a firmeza e a perseverança nos propósitos e na ação. Também este traço podemos contemplá-lo no Amor da Trindade divina que, para realizar os seus desígnios de salvação, com constante fidelidade enviou os seus servos no decurso da história e, na plenitude dos tempos, deu-Se a Si mesmo em Jesus. Assim, a missão divina «é caminhar incansavelmente para a humanidade inteira a fim de a convidar ao encontro e à comunhão com Deus. Incansável! Tenacidade. (…) Por isso, a Igreja continuará a ir além de toda e qualquer fronteira, a sair uma vez e outra sem se cansar nem desanimar perante dificuldades e obstáculos, para cumprir fielmente a missão recebida do Senhor» (<a href=\"https://www.vatican.va/content/francesco/pt/messages/missions/documents/20240125-giornata-missionaria.html\"><i>Mensagem para o Dia Mundial das Missões</i> de 2024</a>). E isso mesmo até ao martírio. A propósito, gostaria de parar um pouco para agradecer a Deus pelo testemunho de martírio que deu, nestes últimos dias, um grupo de católicos do Congo, do Kivu do Norte. Foram degolados, simplesmente porque eram cristãos e não queriam passar ao Islão. Hoje existe esta grandeza do martírio na Igreja. E recuando um pouco… há cinco anos na praia da Líbia, aqueles coptas que foram degolados enquanto de joelhos iam dizendo: «Jesus, Jesus, Jesus». A Igreja dos mártires é a Igreja da tenacidade que o Senhor realiza.</p>\n<p>Por isso, também nós somos chamados a ser perseverantes e tenazes nos propósitos e na ação. E também a viver esta dimensão de martírio com o nosso exemplo. Vós, agentes das Pontifícias Obras Missionárias, entrais em contacto com as mais diversas realidades, situações e acontecimentos que fazem parte do grande fluxo da vida da Igreja, em todos os Continentes. Deste modo tendes a possibilidade de embater em tantos desafios, situações complexas, dificuldades e cansaços que acompanham a vida eclesial. Não desanimeis! Aqui gostaria de fazer um parêntese sobre as fragilidades de muitos nossos irmãos e irmãs, que às vezes caem. Por favor, tenhamos paciência! Tomemo-los pela mão e acompanhemo-los. Por favor, não vos escandalizeis com estas escorregadelas. «Pode-me acontecer a mim». Cada qual deve dizer: «pode-me acontecer a mim». Sejamos caridosos, muito delicados e… esperar. Uma das coisas que, a meu ver, toca o coração do Senhor é a paciência: saber esperar, saber esperar. Olhemos mais para os aspetos positivos e, nesta alegria que brota de contemplar a obra de Deus, saberemos enfrentar com paciência inclusive as situações problemáticas, para não ficar prisioneiros da inatividade e do espírito derrotista. Tenazes e perseverantes, continuai a caminhar no Senhor! E com os irmãos e irmãs que escorregam e caem, lembrai-vos de que só numa ocasião é lícito olhar uma pessoa de alto para baixo; uma só: para ajudá-la a levantar-se. Sempre este gesto, com os irmãos e as irmãs que escorregaram.</p>\n<p>Queridos irmãos e irmãs, novamente agradeço a todos vós e aos vossos colaboradores pela generosidade e dedicação na promoção da responsabilidade missionária dos fiéis, nomeadamente na solicitude pelas crianças da Obra da Santa Infância. Nossa Senhora interceda por vós. De coração vos abençoo. Agradeço-vos aquilo que fazeis… e vós, por favor, não vos esqueçais de rezar por mim! Mas, rezar a favor… Obrigado.</p>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Na Constituição, cita-se o número 32 da Exortação apostólica pós-sinodal <i><a href=\"https://www.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, de São João Paulo II, 30 de dezembro de 1988.</p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br/>\n A LOS DIRECTORES NACIONALES DE LAS OBRAS MISIONALES PONTIFICIAS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Consistorio<br/>\n Sábado, 25 de mayo de 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/5/25/pom.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Eminencia, Excelencias,</p>\n<p>queridos Directores Nacionales de las <a href=\"https://www.ppoomm.va/es.html\">Obras Misionales Pontificias</a> y colaboradores del <a href=\"https://www.vatican.va/content/romancuria/es/dicasteri/dicastero-evangelizzazione.index.html\">Dicasterio para la Evangelización</a>,</p>\n<p>hermanos y hermanas, ¡buenos días!</p>\n<p>Les doy la bienvenida a todos ustedes que han venido de más de ciento veinte países de los cinco continentes para participar en la Asamblea general anual de las Obras Misionales Pontificias. Saludo al cardenal Tagle, al secretario monseñor Nwachukwu, al secretario adjunto monseñor Nappa, presidente de las OMP, y a los cuatro secretarios generales. La escuadra es buena: un filipino, un africano, y la salsa para la pasta, un napolitano.</p>\n<p>Estamos en vísperas de la solemnidad de la Santísima Trinidad, que nos hace adentrarnos en la contemplación del misterio de Dios. Es un misterio de amor que se ofrece, se hace don y se consagra totalmente a la salvación de la humanidad. Precisamente al contemplar esta obra de salvación, descubrimos tres características fundamentales de la misión divina que están desde el principio: la <i>comunión</i>, la <i>creatividad </i>y<i> </i>la <i>tenacidad</i>. Reflexionemos sobre estas palabras clave, que son de actualidad para la Iglesia por su permanente estado de misión y, más aún, para nuestras Obras Misionales, que están llamadas ahora a renovarse para ofrecer un servicio cada vez más incisivo y eficaz.</p>\n<p>El primero: la <i>comunión</i>. Cuando contemplamos la Trinidad, vemos que Dios es comunión de personas, es misterio de amor. En efecto, el amor con el que Dios viene a buscarnos y salvarnos —enraizado en su ser Uno y Trino— es también lo que fundamenta la naturaleza misionera de la Iglesia peregrina en la tierra (cf. <i><a href=\"https://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 1; <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_sp.html\">Ad gentes</a></i>, 2). En esta perspectiva, estamos llamados a vivir la espiritualidad de la comunión con Dios y con nuestros hermanos. La misión cristiana no consiste en transmitir una verdad abstracta o una convicción religiosa —tampoco en hacer proselitismo, eso aún menos—, sino, ante todo, en hacer que las personas con las que nos encontramos tengan la experiencia fundamental del amor de Dios. Y ellos podrán encontrarlo en nuestra vida y en la vida de la Iglesia si somos sus testigos luminosos, en los que se refleja un atisbo del misterio trinitario. Sobre el proselitismo me gustaría compartirles una experiencia personal. Estando en una de las Jornadas de la Juventud, cuando salía del teatro donde habíamos tenido un encuentro, se acercó una señora que pertenecía a un grupo católico —se sentía desde lejos que eran de ultra derecha— y la señora iba con un chico y una chica me dijo: “Santidad, quiero decirle que yo convertí a estos dos ¡Yo los he convertido!” Yo la miré a los ojos y le dije: “Y a ti, ¿quién te convierte?”. Sobre esta cuestión de “una misión de conversión”, hay grupos religiosos que llevan el registro de las conversiones que hacen, esto es muy feo. Lo digo sólo como una anécdota.</p>\n<p>Por tanto, exhorto a todos a seguir progresando en esta espiritualidad de comunión misionera, que es la base del camino sinodal de la Iglesia de hoy. Lo subrayé en la Constitución <i>Praedicate Evangelium</i> y se los reitero ahora también a ustedes, especialmente con vistas al proceso de renovación de los Estatutos. Es importante que los estatutos se actualicen. Es necesario, pues, un camino de conversión misionera para todos y, por tanto, es importante que se brinden oportunidades de formación, tanto personal como comunitaria, para crecer en la dimensión de la espiritualidad misionera “de comunión”. Efectivamente, la misión de la Iglesia tiene como finalidad «dar a conocer a todos y llevarles a vivir la “nueva” comunión que en el Hijo de Dios hecho hombre ha entrado en la historia del mundo» (Const. ap. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a></i>, I, 4)[1]. Y no olvidemos que la llamada a la comunión implica un estilo sinodal, es decir, caminar juntos, escucharnos, dialogar, luchar juntos, siempre en comunidad. Esto ensancha nuestros corazones y genera en nosotros una mirada cada vez más universal, tal como se subrayó cuando se fundó la Obra de la Propagación de la Fe: “no queremos sostener tal o cual misión particular, sino todas las misiones del mundo” (cf. Mons. Cristiani e J. Servel, <i>Marie-Pauline Jaricot</i>, 39).</p>\n<p>La primera palabra clave era <i>comunión</i>, la segunda que les propongo es <i>creatividad</i>. Enraizados en la comunión trinitaria, estamos incorporados en la obra creadora de Dios, que hace nuevas todas las cosas. Nosotros también participamos en esta creatividad y a este respecto me gustaría decir dos cosas. La primera es que la creatividad está vinculada a la libertad que Dios posee y nos da en Cristo y en el Espíritu. En efecto, «donde está el Espíritu del Señor, allí está la libertad» (<i>2 Co</i> 3,17). El que nos da la libertad es el Espíritu. Leamos un poco los primeros capítulos de los Hechos de los Apóstoles, ahí hay creatividad porqué está el Espíritu. Y por eso, por favor, no nos dejemos robar la libertad creativa misionera. La segunda, como decía san Maximiliano María Kolbe, misionero franciscano en Japón y mártir de la caridad, “sólo el amor crea”, sólo el amor crea. Recordemos, pues, que la creatividad evangélica brota del amor, del amor divino, y que toda actividad misionera es creativa en la medida en que la caridad de Cristo sea su origen, su forma y su meta. Así, con inagotable ingenio, la creatividad crea siempre nuevas formas de evangelizar y de servir a nuestros hermanos, especialmente a los más pobres. Expresión de esta caridad lo son también las tradicionales colectas destinadas a los fondos de solidaridad universal para las misiones. Y por este motivo debemos promoverlas, haciendo comprender que esta ayuda que yo doy, que cada cristiano da, hace crecer la Iglesia y salva a la gente, y entonces favorecer la participación no sólo de las personas, sino también de los grupos e instituciones que, con espíritu de gratitud por las gracias recibidas del Señor, deseen apoyar las múltiples realidades misioneras de la Iglesia.</p>\n<p>Y la tercera y última palabra es <i>tenacidad</i>, es decir, firmeza y perseverancia en los propósitos y en la acción. También podemos contemplar este rasgo en el Amor de Dios Uno y Trino que, para realizar el plan de salvación, con fidelidad constante envió a sus siervos a lo largo de la historia y, en la plenitud de los tiempos, se entregó a sí mismo en Jesús. De esta forma, la misión divina «es un incansable ir hacia toda la humanidad para invitarla al encuentro y a la comunión con Dios. ¡Incansable! Tenacidad […]. Por esto, la Iglesia seguirá yendo más allá de toda frontera, seguirá saliendo una y otra vez sin cansarse o desanimarse ante las dificultades y los obstáculos, para cumplir fielmente la misión recibida del Señor» (<a href=\"https://www.vatican.va/content/francesco/es/messages/missions/documents/20240125-giornata-missionaria.html\"><i>Mensaje para la Jornada Mundial de la Misiones</i> <i>2024</i></a>). Y esto incluso hasta el martirio. Y sobre esto quisiera detenerme para dar gracias a Dios por el testimonio martirial que han dado en estos días pasados, un grupo de católicos de la provincia de Kivu del Norte, en el Congo. Fueron degollados simplemente porque eran cristianos y no querían convertirse al islam. Hoy vemos esta grandeza de la Iglesia que se muestra en el martirio. Pero vayamos un poco atrás, hace cinco años, en la playa de Libia, aquellos coptos que fueron degollados mientras de rodillas decían: “Jesús, Jesús, Jesús”. La Iglesia martirial es la Iglesia del Señor que con su tenacidad nos lleva adelante.</p>\n<p>Por eso, también nosotros estamos llamados a ser perseverantes y tenaces en los propósitos y en la acción. Y a vivir también esta dimensión martirial con el propio ejemplo.<b> </b>Ustedes, agentes de las Obras Misionales Pontificias, entran en contacto con muchas múltiples realidades, situaciones y acontecimientos que forman parte del gran flujo de la vida de la Iglesia en todos los continentes. Y entonces es posible que se encuentren ante muchos desafíos, situaciones complejas, agobios y cansancios que acompañan la vida de la Iglesia. ¡No se desanimen! Aquí quisiera hacer un paréntesis para considerar las debilidades de tantos hermanos y hermanas nuestros, que a veces caen: por favor, tengamos paciencia, tomémoslos de la mano y acompañémoslos. Por favor, no se escandalicen de estas caídas. “Me puede pasar también a mí” cada uno debe decir “me puede pasar también a mí”. Seamos pues muy caritativos, muy benévolos y sepamos esperar. Una de las cosas que me<b> </b>conmueven del Señor es la paciencia, Él sabe esperar, sabe aguardar. Detengámonos más en los aspectos positivos y en esta alegría que brota de la contemplación de la obra de Dios, así seremos capaces también de afrontar con paciencia las situaciones problemáticas, para no quedar prisioneros de la pasividad y del desánimo. Sean tenaces y perseverantes, ¡sigan adelante en el Señor! Y en cuanto a los hermanos y hermanas que tropiezan y caen, recuerden que sólo en una ocasión es lícito mirar de arriba hacia abajo una persona, sólo en una ocasión: para ayudarla a levantarse. Mostremos siempre este gesto con los hermanos y hermanas que han caído.</p>\n<p>Queridos hermanos y hermanas, les agradezco de nuevo a todos ustedes y a sus colaboradores la generosidad y la entrega en la promoción de la responsabilidad misionera de los fieles, especialmente en el cuidado de los niños de la Infancia Misionaria. Que la Virgen interceda por ustedes. Los bendigo de corazón. Les agradezco por todo lo que hacen. Y ustedes, por favor, no se olviden de rezar por mí, ¡por favor!</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> S. JUAN PABLO II, Exhort. ap. postsin. <i></i> <a href=\"https://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\"><i>Christifideles laici</i></a> (30 diciembre 1988), 32.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}