{
    "id": "20240831-capitolo-cappuccini",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-08-31",
    "title": "To Participants in the General Chapter of the Order of Friars Minor Capuchin",
    "excerpt": {
        "en": "I am happy. I remember your brother friars in Buenos Aires; they were good confessors. They were Basques who went there after being driven away by Franco and were truly wonderful confessors. One of them is still alive, an Argentinian – I have made him a cardinal now. He forgives everything! He told me that sometimes he is worried about forgiving too much – he always forgives –, and one day he went before the Lord in the chapel, to apologise: “I am sorry, Lord, I have forgiven too much…but it was you who gave me a bad example!”. That is how this good Cardinal of yours prays.",
        "fr": "Je suis content. Je me souviens de vos frères à Buenos Aires: de bons confesseurs. Ces Basques que Franco avait chassés sont arrivés là-bas. De  bons confesseurs, vraiment. Et l’un d’eux est encore en vie, il est argentin; je l’ai fait cardinal maintenant. Celui-là pardonne tout! Il m’a raconté ceci: parfois il ressent le scrupule de trop pardonner — il pardonne toujours —, et un jour il est allé devant le Seigneur, dans la chapelle, pour demander pardon: «Excuse-moi, Seigneur, j’ai trop pardonné… Mais c’est Toi qui m’as donné le mauvais exemple!». C’est ainsi que prie votre bon cardinal.",
        "it": "Sono contento. Ricordo i vostri frati a Buenos Aires: bravi confessori. Quei baschi che Franco aveva cacciato via, sono arrivati lì. Bravi confessori, bravi. E uno è ancora vivo, che è argentino; l’ho fatto cardinale, adesso. Questo perdona tutto! Mi ha raccontato questo: che a volte lui sente lo scrupolo di perdonare troppo – perdona sempre –, e un giorno è andato davanti al Signore, in cappella, per chiedere scusa: “Scusami, Signore, ho perdonato troppo… Però sei stato Tu a darmi il cattivo esempio!”. Così prega questo bravo Cardinale vostro.",
        "pt": "Estou contente. Lembro-me dos vossos frades em Buenos Aires: bons confessores! Os bascos que Franco tinha expulsado foram para lá. Bons confessores, bons! E ainda há um vivo, que é argentino; agora criei-o cardeal. Este perdoa tudo! Contou-me isto: que às vezes tem o escrúpulo de perdoar demasiado — perdoa sempre — e um dia foi à capela para pedir perdão ao Senhor: “Desculpa, Senhor, perdoei demasiado... Mas foste Tu que me deste o mau exemplo!”. Assim reza este vosso bom Cardeal."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/august/documents/20240831-capitolo-cappuccini.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/august/documents/20240831-capitolo-cappuccini.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/august/documents/20240831-capitolo-cappuccini.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/august/documents/20240831-capitolo-cappuccini.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO PARTICIPANTS IN THE 86th GENERAL CHAPTER <br/> OF THE CAPUCHIN FRIARS MINOR </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Saturday, 31 August 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/8/31/capitolo-cappuccini.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>I am happy. I remember your brother friars in Buenos Aires; they were good confessors. They were Basques who went there after being driven away by Franco and were truly wonderful confessors. One of them is still alive, an Argentinian – I have made him a cardinal now. He forgives everything! He told me that sometimes he is worried about forgiving too much – he always forgives –, and one day he went before the Lord in the chapel, to apologise: “I am sorry, Lord, I have forgiven too much…but it was you who gave me a bad example!”. That is how this good Cardinal of yours prays.</p>\n<p>Welcome! I am pleased to be with you on the occasion of your Eighty-sixth General Chapter. I greet you and especially the Minister General, Fra Roberto Genuin.</p>\n<p>Your assembly is an important moment, both for you and for the Church.  Your Chapter gathers friars from different countries and cultures, who come together to listen to one another and speak in the one language of the Spirit.  It is an extraordinary chance to share the “wondrous things” (cf. <i>Ps</i> 125:3) that God continues to accomplish through you, the sons of Saint Francis spread throughout the world. It is my hope that, as you thank God for the growth of the Order, particularly in mission countries, you will take advantage of this meeting to question what it is that the Lord is asking of you, so that you can continue to proclaim with conviction the Kingdom of God in the footsteps of the Poor Man of Assisi.</p>\n<p>I would like, then, to bring up with you three dimensions of your Franciscan spirituality, which I believe can aid in your discernment and your missionary apostolate: <i>fraternity</i>, <i>availability</i> and <i>commitment to peace</i>.</p>\n<p><i>Fraternity</i>. Your Chapter has as its motto: “The Lord gave me brothers” (<i>Test</i>., 14) “to go out into the world” (<i>RB</i> 3:10). These words bring to mind the experience of Saint Francis, and they remind us that your mission, in accordance with his charism, is born in fraternity in order to promote fraternity (<i>RB</i> 3, 10-12; cf. <i>Letter to the Members of the Franciscan Family on the Eighth Centenary of the Approval of the Rule of Saint Francis</i>, 9 November 2023). At its heart, we might say, is a “mystique of collaboration”, thanks to which, in God’s plan, no one can consider himself an island, but each person is related to others, in order to grow in love, to step forward and to make his own uniqueness a gift to his brothers and sisters. One of you who cares for his own uniqueness, but without turning it into a gift to his brothers, has not yet begun to be a Capuchin!</p>\n<p>You have not come together to “optimize” – as unfortunately we sometimes hear – the “human resources” of the Order, nor to improve its “performance” or to preserve its structures. Rather, you have come to acknowledge, in faith, that you are brothers, chosen, gathered and constantly accompanied by the providential love of the Father, and to let yourselves be challenged by this truth, especially in the field of formation, on which you have been working for some time. Without formation there is no future, let us always keep that in mind.</p>\n<p>In your meetings, therefore, I encourage you to be on guard lest economic resources, human calculations or other such realities ever become the main priority. All these are useful tools that need to be taken into account, but always as means and never as ends. The priority must be people, those to whom the Lord sends you and those he has given you to live with, their good and their salvation. In a word, make fraternity your priority and promote it in your houses of formation, in the greater Franciscan family, in the Church and in all the areas in which you work, even if it means giving up projects and achievements of another kind in favor of fraternity. Fraternity comes first. You are friars. “But I am a priest!” Yes yes, but that comes after. The important thing is that you are friars. You are a priest, deacon, whatever you may be, but a friar: that is the basis.</p>\n<p>This brings us to the second dimension on which we need to reflect: <i>availability</i>. Fraternity and availability. As Capuchins, you are known for being ready to go where no one else wants to, and that is a very good thing.  Indeed, your “method” of openheartedness testifies to everyone that the most important thing in life is charity (cf. <i>1 Cor</i> 13:13), for which it is always worth dedicating our entire life.</p>\n<p>In this way, you serve as a sign for the entire Community, which is called to be, always and everywhere, missionary and “outgoing” (cf. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_en.html\">Ad Gentes</a></i>, 2; <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I.%E2%80%82A_Church_which_goes_forth\">Evangelii Gaudium</a></i>, 20). It is an important sign, especially in times like ours, marked by conflicts and prejudice, where indifference and selfishness seem to prevail over openness, respect and sharing, with grave consequences such as the unjust exploitation of the poor and the devastation of the environment.</p>\n<p>Your readiness to become personally involved with the needs of your brothers and sisters, and to say with humble courage: “Here I am, send me!” (<i>Is</i> 6:8), is a charismatic gift that needs to be cherished and cultivated. Try always to be simple, free and available, ready to leave everything behind (cf. <i>Mk</i> 1:18) and to go wherever the Lord calls you, without seeking recognition or making demands, with open hearts and arms. And this will be your poverty.</p>\n<p>We now come to the third dimension of your spirituality: your commitment to peace. Be peaceful. Your ability to draw near to all, so as to merit being called the “friars of the people”, has made you, over the centuries, expert “peacemakers” (cf. <i>Mt</i> 5:9), capable of creating opportunities for encounter, mediating the resolution of conflicts, bringing people together and promoting a culture of reconciliation, even in the most difficult situations.</p>\n<p>At the basis of this charism, however, there is, as we have said, a fundamental condition: to be, in Christ, neighbours to all (cf. <i>Lk</i> 10:25-37), especially the poor, the outcast and the despairing, none excluded.  Saint Francis, as we know, came to be universally known as the “man of peace”, beginning with his encounter with lepers, in whose embrace he discovered and accepted his own inner need for healing and in whose presence he came to recognize Christ as his Saviour. Thus forgiven, he became a bearer of forgiveness; thus loved, he became a source of love; thus reconciled, he was able to reconcile many others. He was forgiven, loved, and reconciled and he brings forgiveness, love, and reconciliation. You must be like this, men of love, of forgiveness, of reconciliation. Faith enabled him to be an instrument of peace in the hands of God, and faith, for him as for us, is always vitally linked to closeness to the poor and those in need. Let us never forget this (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#V.%E2%80%82A_mother_with_an_open_heart\">Evangelii Gaudium</a></i>, 49).</p>\n<p>Finally, dear friends, I encourage you to press ahead on your journey, with confidence and hope. May Our Lady always be at your side. I thank you for all the good you do in the Church. From my heart, I bless you and the great Capuchin Family. And I ask you, please, to pray for me – for me, and not against me!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS<br/>\n AUX PARTICIPANTS AU CHAPITRE GÉNÉRAL<br/>\n DE L'ORDRE DES FRÈRES MINEURS CAPUCINS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle du Consistoire<br/>\n Samedi 31 août 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/8/31/capitolo-cappuccini.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je suis content. Je me souviens de vos frères à Buenos Aires: de bons confesseurs. Ces Basques que Franco avait chassés sont arrivés là-bas. De  bons confesseurs, vraiment. Et l’un d’eux est encore en vie, il est argentin; je l’ai fait cardinal maintenant. Celui-là pardonne tout! Il m’a raconté ceci: parfois il ressent le scrupule de trop pardonner — il pardonne toujours —, et un jour il est allé devant le Seigneur, dans la chapelle, pour demander pardon: «Excuse-moi, Seigneur, j’ai trop pardonné… Mais c’est Toi qui m’as donné le mauvais exemple!». C’est ainsi que prie votre bon cardinal.</p>\n<p>Bienvenue! Je suis heureux de vous rencontrer à l’occasion de votre LXXXVI<sup>e </sup>chapitre général. Je vous adresse mon salut, en particulier au ministre général, frère Roberto Genuin.</p>\n<p>Ce que vous vivez est un moment important pour vous et pour l’Eglise. En effet, le chapitre réunit des frères venus de pays et de cultures différentes, qui se réunissent pour s’écouter et se parler dans le langage unique de l’Esprit. C’est une occasion extraordinaire pour partager les «merveilles» (cf. Ps 125, 3) que Dieu continue de réaliser à travers vous, fils de saint François présents un peu partout dans le monde. Je souhaite donc que, alors que vous rendez grâce à Dieu pour le développement de l’Ordre, surtout dans les jeunes Eglises, vous profitiez de cette rencontre pour vous interroger sur ce que le Seigneur vous demande, afin de pouvoir continuer, aujourd’hui, à annoncer avec passion le Royaume de Dieu sur les traces du Pauvre d’Assise.</p>\n<p>Je voudrais donc évoquer avec vous trois dimensions de la spiritualité franciscaine, qui, je pense, peuvent vous aider dans le discernement et l’apostolat missionnaire: la fraternité, la disponibilité et l’engagement pour la paix.</p>\n<p>La fraternité. La devise de votre Chapitre est: «Le Seigneur me donna des frères» (Test. 14) «pour aller dans le monde» (RB 3, 10). Elle évoque l’expérience de François, en soulignant que la mission, selon son charisme, naît dans la fraternité pour promouvoir la fraternité (RB 3, 10-12; cf. <a href=\"https://www.vatican.va/content/francesco/fr/letters/2023/documents/20231109-lettera-famigliafrancescana.html\">Lettre aux membres de la famille franciscaine pour le VIII<sup>e </sup>centenaire de l’approbation de la Regola bollata</a>, 9 novembre 2023). A la base, il y a, pourrions-nous dire, une «mystique de la collaboration», selon laquelle personne, dans le projet de Dieu, ne peut se considérer comme une île, mais chacun est en relation avec les autres pour grandir dans l’amour, en sortant de soi-même et en faisant de son unicité un don pour les frères. L’un de vous qui prendrait soin de son unicité, mais sans la transformer en don pour les frères, n’a pas encore commencé à être capucin!</p>\n<p>Vous ne vous êtes donc pas réunis pour optimiser — comme on l’entend malheureusement parfois — les «ressources humaines» de l’Ordre, ni pour améliorer ses performances ou pour conserver ses structures. Vous recommencez plutôt à vous reconnaître, dans la foi, comme des frères choisis, rassemblés et accompagnés par la charité providentielle du Père, et à vous laisser interroger par cette vérité, notamment en ce qui concerne le domaine de la formation, sur lequel vous travaillez depuis longtemps. Et vous avez raison, car sans formation, il n’y a pas d’avenir.</p>\n<p>Dans vos rencontres, je vous invite donc à veiller à ne jamais mettre au centre les ressources économiques, les calculs humains ou d’autres réalités de ce genre: ce sont tous des outils utiles, dont il faut aussi se préoccuper, mais toujours comme des moyens, jamais comme des fins. Il faut placer les personnes au centre: celles auxquelles le Seigneur vous envoie et celles avec lesquelles Il vous donne de vivre, leur bien, leur salut. En un mot: au centre il doit y avoir la fraternité, dont je vous encourage à être les promoteurs dans vos maisons de formation, dans la grande famille franciscaine, dans l’Eglise et dans tous les domaines où vous œuvrez, même au prix de renoncer, en faveur de la fraternité, à d’autres projets et réalisations. La fraternité est à la première place. Vous êtes des frères. «Mais je suis prêtre!». Oui, oui, mais après cela. L’important, c’est d’être frère. Tu es prêtre, diacre, peu importe, mais frère: c’est la base.</p>\n<p>Et cela nous conduit au second aspect de notre réflexion: la disponibilité. La fraternité et la disponibilité. Vous, Capucins, avez la réputation d’être prêts à aller là où personne d’autre ne veut se rendre, et cela est très beau. Votre style ouvert témoigne en effet à tous que la chose la plus importante dans la vie est la charité (cf. 1 Co 13,13), et qu’il vaut toujours la peine, pour elle, de dépenser sa vie.</p>\n<p>Vous représentez ainsi un signe pour toute la Communauté, appelée à être dans son ensemble, toujours et partout, missionnaire et «en sortie» (cf. Conc. œcum. Vat. II, Decr. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_fr.html\">Ad gentes</a></i>, n. 2; Exhort. ap. <i><a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#1._Une_%C3%89glise_%C2%AB_en_sortie_%C2%BB_/_%C2%AB_en_partance_%C2%BB\">Evangelii gaudium</a></i>, n. 20). Un signe important, surtout en des temps comme les nôtres, marqués par des conflits et des fermetures, où l’indifférence et l’égoïsme semblent prévaloir sur la disponibilité, sur le respect et sur le partage, avec des conséquences graves et évidentes, comme l’exploitation injuste des pauvres et la dévastation de l’environnement.</p>\n<p>Dans ce contexte, votre disponibilité  à vous laisser impliquer en personne par les besoins de vos frères et à dire avec un humble courage: «Me voici, envoie-moi!» (Is 6, 8) est un don charismatique à valoriser et à développer. Efforcez-vous d’être toujours ainsi: simples, libres et disponibles, prêts à tout quitter (cf. Mc 1, 18) pour être présents là où le Seigneur vous appelle, sans rechercher de reconnaissance et sans prétentions, avec le cœur et les bras ouverts. Et cela sera votre pauvreté.</p>\n<p>Nous en venons  ainsi à la troisième valeur qui vous caractérise: l’engagement pour la paix. Soyez pacifiques. En effet, votre capacité à être avec tous, au milieu du peuple, au point d’être communément considérés comme les «frères du peuple», a fait de vous au fil des siècles des «artisans de paix» (cf. Mt 5, 9) experts, capables de créer des occasions de rencontre, de favoriser la résolution des conflits, de rassembler les personnes et de promouvoir une culture de la réconciliation, même dans les situations les plus difficiles.</p>\n<p>A la base de ce charisme, il y a cependant, comme nous l’avons dit, une condition fondamentale: être, dans le Christ, proches de tous (cf. Lc 10, 25-37), spécialement des plus pauvres, des exclus et des désespérés, sans jamais exclure personne. Saint François lui-même, comme nous le savons, est devenu l’«homme de paix» que le monde entier reconnaît, à partir de la rencontre avec les lépreux, dans l’étreinte desquels il a découvert et accepté ses blessures les plus profondes et dans la présence desquels il a rencontré le Christ, son Sauveur. Ainsi, de pardonné, il est devenu porteur de pardon, d’aimé dispensateur d’amour, de réconcilié promoteur de réconciliation. Il s’est senti pardonné, aimé, réconcilié et il apporte le pardon, l’amour et la réconciliation. Et vous devez être ainsi, des hommes d’amour, de pardon, de réconciliation. C’est la foi qui a fait de lui en de nombreuses occasions instrument de paix entre les mains de Dieu, et elle a toujours eu et aura toujours pour lui comme pour nous un lien vital avec la proximité à l’égard des derniers, n’oublions pas cela (cf. Exhort. ap. <i><a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#5._Une_m%C3%A8re_au_c%C5%93ur_ouvert\">Evangelii gaudium</a></i>, n. 49).</p>\n<p>En conclusion, chers frères, je vous invite à persévérer dans votre chemin, avec confiance, avec espérance. Que la Vierge  vous accompagne. Et je vous remercie pour tout le bien que vous faites dans l’Eglise. Je vous bénis de tout cœur, vous, ainsi que la grande famille capucine. Et je vous demande s’il vous plaît de prier pour moi — en ma faveur, pas contre moi!</p>\n<p>______________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/fr/news/2024-09/fra-038/artisans-de-paix-proches-des-pauvres-et-des-exclus.html\">L'Osservatore Romano</a></i>, Edition hebdomadaire en langue française, LXXV<sup>e</sup> année, numéro 38, jeudi 19 septembre 2024, p. 3.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI PARTECIPANTI AL LXXXVI CAPITOLO GENERALE<br/>\n DELL’ORDINE DEI FRATI MINORI CAPPUCCINI</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Concistoro<br/>\n Sabato, 31 agosto 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/8/31/capitolo-cappuccini.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Sono contento. Ricordo i vostri frati a Buenos Aires: bravi confessori. Quei baschi che Franco aveva cacciato via, sono arrivati lì. Bravi confessori, bravi. E uno è ancora vivo, che è argentino; l’ho fatto cardinale, adesso. Questo perdona tutto! Mi ha raccontato questo: che a volte lui sente lo scrupolo di perdonare troppo – perdona sempre –, e un giorno è andato davanti al Signore, in cappella, per chiedere scusa: “Scusami, Signore, ho perdonato troppo… Però sei stato Tu a darmi il cattivo esempio!”. Così prega questo bravo Cardinale vostro.</p>\n<p>Benvenuti! Sono contento di incontrarvi in occasione del vostro LXXXVI Capitolo Generale. Rivolgo il mio saluto a voi e in particolare al Ministro Generale, fra Roberto Genuin.</p>\n<p>Quello che state vivendo è un momento importante per voi e per la Chiesa. Il Capitolo, infatti, raccoglie frati provenienti da Paesi e culture diversi, che si riuniscono per ascoltarsi e parlarsi nell’unico linguaggio dello Spirito. È un’occasione straordinaria per condividere le “cose meravigliose” (cfr <i>Sal</i> 125,3) che Dio continua a operare attraverso di voi, figli di San Francesco sparsi nel mondo. Auspico pertanto che, mentre ringraziate Dio per lo sviluppo dell’Ordine, soprattutto nelle giovani Chiese, profittiate di questo confronto per interrogarvi su quanto il Signore vi chiede, per poter continuare, oggi, ad annunciare con passione il Regno di Dio sulle orme del Poverello.</p>\n<p>Vorrei perciò richiamare con voi tre dimensioni della spiritualità francescana, che penso possano aiutarvi nel discernimento e nell’apostolato missionario: la <i>fraternità</i>, la <i>disponibilità</i> e l’<i>impegno per la pace</i>.</p>\n<p>La <i>fraternità</i>. Il motto del vostro Capitolo è questo: «<i>Il Signore mi dette dei fratelli</i>»<i> (Test. 14) «per andare per il mondo» (RB 3,10)</i>. Esso richiama l’esperienza di Francesco, sottolineando che la missione, secondo il suo carisma, nasce nella fraternità per promuovere fraternità<i> </i>(<i>RB</i> 3, 10-12; cfr <i><a href=\"https://www.vatican.va/content/francesco/it/letters/2023/documents/20231109-lettera-famigliafrancescana.html\">Lettera ai membri della famiglia francescana nell’VIII centenario dell’approvazione della Regola Bollata</a></i>, 9 novembre 2023). Alla base c’è, potremmo dire, una “mistica della collaborazione”, per cui nessuno, nel progetto di Dio, può considerarsi un’isola, ma ciascuno è in relazione con gli altri per crescere nell’amore, uscendo da sé stesso e facendo della propria unicità un dono ai fratelli. Uno di voi che abbia cura della propria unicità, ma senza trasformarla in dono ai fratelli, ancora non ha incominciato a essere cappuccino!</p>\n<p>Voi dunque non vi siete riuniti per ottimizzare – come purtroppo a volte si sente dire – le “risorse umane” dell’Ordine, né per migliorare le sue prestazioni o per conservarne le strutture. Piuttosto voi tornate a riconoscervi, nella fede, come fratelli scelti, radunati e accompagnati dalla carità provvidente del Padre, e a lasciarvi interrogare da questa verità, specialmente per quanto riguarda il campo della formazione, su cui state lavorando da tempo. E fate bene, perché senza formazione non c’è futuro.</p>\n<p>Nei vostri incontri, perciò, vi invito a vigilare perché al centro non si mettano mai le risorse economiche, i calcoli umani o altre realtà di questo tipo: sono tutti strumenti utili, di cui è pure necessario preoccuparsi, ma sempre come mezzi, mai come fini. Al centro ci siano le persone: quelle a cui il Signore vi manda e quelle con cui vi dona di vivere, il loro bene, la loro salvezza. In una parola: al centro ci sia la fraternità, di cui vi incoraggio a farvi promotori nelle vostre case formative, nella grande famiglia francescana, nella Chiesa e in tutti gli ambiti in cui operate, anche a costo di rinunciare, in favore della fraternità, a progetti e realizzazioni di altro tipo. La fraternità è al primo posto. Siete frati. “Ma io sono prete!”. Sì sì, ma dopo quello. L’importante è il frate. Sei prete, diacono, quello che sia, ma frate: questo è la base.</p>\n<p>E questo ci porta al secondo aspetto della nostra riflessione: la <i>disponibilità</i>. La fraternità e la disponibilità. Voi Cappuccini avete la fama di essere pronti ad andare dove nessun altro vuole recarsi, e questo è molto bello. Il vostro stile aperto, infatti, testimonia a tutti che la cosa più importante nella vita è la carità (cfr <i>1Cor</i> 13,13), e che sempre vale la pena, per essa, di spendere la propria esistenza.</p>\n<p>Rappresentate, così, un segno per tutta la Comunità, chiamata ad essere nel suo insieme, sempre e ovunque, missionaria e “in uscita” (cfr Conc. Ecum. Vat. II, Decr. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_it.html\">Ad gentes</a></i>, 2; Esort. ap. <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#I._Una_Chiesa_in_uscita\">Evangelii gaudium</a></i>, 20). Un segno importante, specialmente in tempi come i nostri, segnati da conflitti e chiusure, dove l’indifferenza e l’egoismo sembrano prevalere sulla disponibilità, sul rispetto e sulla condivisione, con conseguenze gravi ed evidenti, come l’iniquo sfruttamento dei poveri e la devastazione ambientale.</p>\n<p>In questo contesto, la vostra prontezza a lasciarvi coinvolgere in prima persona dalle necessità dei fratelli e a dire con umile coraggio: «Eccomi, manda me!» (<i>Is </i>6,8) sono un dono carismatico da valorizzare e incrementare. Cercate di essere sempre così: semplici, liberi e disponibili, pronti a lasciare tutto (cfr <i>Mc</i> 1,18) per farvi presenti là dove il Signore vi chiama, senza cercare riconoscimenti e senza accampare pretese, con cuore e braccia aperti. E questa sarà la vostra povertà.</p>\n<p>E veniamo così al terzo valore che vi caratterizza: l’<i>impegno per la pace</i>. Siate pacifici. Infatti, il vostro saper stare con tutti, in mezzo alla gente, al punto da essere comunemente considerati i “frati del popolo”, nel corso dei secoli vi ha resi esperti “operatori di pace” (cfr <i>Mt </i>5,9), capaci di creare occasioni di incontro, di mediare la risoluzione di conflitti, di riunire le persone e di promuovere una cultura della riconciliazione, anche nelle situazioni più difficili.</p>\n<p>Alla base di questo carisma c’è, però, come abbiamo detto, una condizione fondamentale: essere, in Cristo, prossimi a tutti (cfr <i>Lc</i> 10,25-37), specialmente ai più poveri, scartati e disperati, senza mai escludere nessuno. San Francesco stesso, come sappiamo, è giunto ad essere l’“uomo di pace” che tutto il mondo riconosce, partendo dall’incontro con i lebbrosi, nel cui abbraccio ha scoperto e accettato le sue ferite più profonde e nella cui presenza ha incontrato Cristo, suo Salvatore. Così, da perdonato si è fatto portatore di perdono, da amato dispensatore di amore, da riconciliato promotore di riconciliazione. Si è sentito perdonato, amato, riconciliato e porta il perdono e porta l’amore e porta la riconciliazione. E voi dovete essere così, uomini d’amore, di perdono, di riconciliazione. È la fede che lo ha reso in tante occasioni strumento di pace nelle mani di Dio, ed essa, per Lui come per noi, ha avuto e avrà sempre un legame vitale con la vicinanza agli ultimi, non dimentichiamolo (cfr Esort. ap. <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html#V.%E2%80%82Una_madre_dal_cuore_aperto\">Evangelii gaudium</a></i>, 49).</p>\n<p>In conclusione, cari fratelli, vi invito a perseverare nel vostro cammino, con fiducia, con speranza. La Madonna vi accompagni. E vi ringrazio per tutto il bene che fate nella Chiesa. Di cuore benedico voi e la grande famiglia cappuccina. E vi chiedo per favore di pregare per me – a favore, non contro!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO SANTO PADRE<br> AOS PARTICIPANTES DO CAPÍTULO GERAL DA ORDEM DOS FRADES MENORES CAPUCHINHOS</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala do Consistório<br/> Sabàdo, 31 de agosto de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/8/31/capitolo-cappuccini.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Estou contente. Lembro-me dos vossos frades em Buenos Aires: bons confessores! Os bascos que Franco tinha expulsado foram para lá. Bons confessores, bons! E ainda há um vivo, que é argentino; agora criei-o cardeal. Este perdoa tudo! Contou-me isto: que às vezes tem o escrúpulo de perdoar demasiado — perdoa sempre — e um dia foi à capela para pedir perdão ao Senhor: “Desculpa, Senhor, perdoei demasiado... Mas foste Tu que me deste o mau exemplo!”. Assim reza este vosso bom Cardeal.</p>\n<p>Bem-vindos! Estou feliz por me encontrar convosco por ocasião do vosso LXXXVI Capítulo Geral. Dirijo-vos a minha saudação e, em particular, ao Ministro-geral, frei Roberto Genuin.</p>\n<p>Viveis um momento importante para vós e para a Igreja. Com efeito, o Capítulo reúne frades provenientes de diferentes países e culturas, que se encontram para se ouvir e falar na única linguagem do Espírito. É uma ocasião extraordinária para partilhar as “maravilhas” (cf. <i>Sl</i>  125, 3) que Deus continua a realizar através de vós, filhos de São Francisco espalhados pelo mundo. Portanto, espero que, dando graças a Deus pelo desenvolvimento da Ordem, sobretudo nas jovens Igrejas, aproveiteis este confronto para vos interrogardes sobre o que o Senhor vos pede, para poder continuar, hoje, a anunciar com paixão o Reino de Deus nas pegadas do Pobrezinho.</p>\n<p>Por isso, gostaria de recordar convosco três dimensões da espiritualidade franciscana, que julgo poderem ajudar-vos no discernimento e no apostolado missionário: a <i>fraternidade</i>, a <i>disponibilidade</i> e o <i>compromisso pela paz</i>.</p>\n<p><i>Fraternidade</i>. O lema do vosso Capítulo é este: <i>«O Senhor deu-me irmãos» (Test. 14) «para ir pelo mundo» (RB</i> <i>3,10).</i>  Ele recorda a experiência de Francisco, frisando que a missão, segundo o seu carisma, nasce na fraternidade para promover a fraternidade (<i>RB </i>3,10-12; cf. <a href=\"https://www.vatican.va/content/francesco/pt/letters/2023/documents/20231109-lettera-famigliafrancescana.html\"><i>Carta aos membros da Família franciscana no </i>VIII <i>centenário da aprovação da Regra bulada</i></a>, 9 de novembro de 2023). Na base está, poderíamos dizer, uma “mística da colaboração”, segundo a qual ninguém, no desígnio de Deus, se pode considerar uma ilha, mas cada um está em relação com os outros para crescer no amor, saindo de si mesmo e fazendo da sua singularidade um dom para os irmãos. Quem de vós cuida da própria unicidade, mas sem a transformar em dom para os irmãos, ainda não começou a ser capuchinho!</p>\n<p>Portanto, não vos reunistes para otimizar — como infelizmente às vezes se ouve dizer — os “recursos humanos” da Ordem, nem para melhorar o seu desempenho ou para conservar as suas estruturas. Pelo contrário, voltais a reconhecer-vos, na fé, como irmãos escolhidos, reunidos e acompanhados pela caridade providencial do Pai, e a deixar-vos interpelar por esta verdade, especialmente no campo da formação, no qual trabalhais desde há algum tempo. E fazeis bem, pois sem formação não há futuro.</p>\n<p>Por isso, nos vossos encontros, convido-vos a estar atentos para que nunca sejam colocados no centro os recursos económicos, os cálculos humanos ou outras realidades semelhantes: são todos instrumentos úteis, com os quais também é preciso preocupar-se, mas sempre como meios, nunca como fins. Que no centro estejam as pessoas: aquelas a quem o Senhor vos envia e com quem vos concede viver, o seu bem, a sua salvação. Em síntese: que no centro esteja a fraternidade, da qual vos encorajo a fazer-vos promotores nas vossas casas de formação, na grande família franciscana, na Igreja e em todos os âmbitos em que trabalhais, até à custa de renunciar, a favor da fraternidade, a projetos e realizações de outro tipo. A fraternidade está em primeiro lugar. Sois frades. “Mas eu sou sacerdote!”. Sim, sim, mas depois disto. O importante é o frade. És sacerdote, diácono, o que for, mas és frade: esta é a base!</p>\n<p>E isto leva-nos ao segundo aspeto da nossa reflexão: <i>disponibilidade</i>. Fraternidade e disponibilidade. Vós, capuchinhos, tendes a reputação de estar prontos a ir onde ninguém quer ir, e isto é muito bom! Com efeito, o vosso estilo aberto testemunha a todos que o mais importante na vida é a caridade (cf. <i>1 Cor</i> 13, 13), e que vale sempre a pena despender a própria existência por ela.</p>\n<p>Assim, representais um sinal para toda a Comunidade, chamada a ser no seu conjunto, sempre e em toda a parte, missionária e “em saída” (cf. conc. ecum. vat. II, Decr. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 2; Exortação Apostólica <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 20). Trata-se de um sinal importante, sobretudo em tempos como os nossos, marcados por conflitos e fechamentos, onde a indiferença e o egoísmo parecem prevalecer sobre a disponibilidade, o respeito e a partilha, com consequências graves e evidentes, como a exploração injusta dos pobres e a devastação ambiental.</p>\n<p>Neste contexto, a vossa prontidão a deixar-vos envolver pessoalmente pelas necessidades dos vossos irmãos e a dizer com coragem humilde: «Eis-me, envia-me a mim!» (<i>Is</i> 6, 8) é um dom carismático a valorizar e a incrementar. Procurai ser sempre assim: simples, livres e disponíveis, dispostos a deixar tudo (cf. <i>Mc</i> 1,18) para estar presentes onde o Senhor vos chamar, sem procurar reconhecimentos nem fazer reivindicações, com o coração e os braços abertos. E esta será a vossa pobreza!</p>\n<p>Assim chegamos ao terceiro valor que vos distingue: <i>compromisso pela paz</i>. Sede pacíficos! Com efeito, a vossa capacidade de estar com todos, no meio do povo, a ponto de ser habitualmente considerados os “frades do povo”, fez de vós, ao longo dos séculos, peritos “pacificadores” (cf. <i>Mt</i> 5, 9), capazes de criar ocasiões de encontro, de mediar a resolução de conflitos, de unir as pessoas e de promover uma cultura da reconciliação, até nas situações mais difíceis.</p>\n<p>No entanto, na base deste carisma há, como dissemos, uma condição fundamental: estar, em Cristo, próximo de todos (cf. <i>Lc</i> 10, 25-37), especialmente dos mais pobres, descartados e desesperados, sem nunca excluir ninguém. Como sabemos, o próprio São Francisco chegou a ser o “homem de paz” que o mundo inteiro reconhece, a partir do encontro com os leprosos, em cujo abraço descobriu e aceitou as suas feridas mais profundas e em cuja presença encontrou Cristo, seu Salvador. Assim, de perdoado fez-se portador de perdão, de amado, distribuidor de amor, de reconciliado, promotor de reconciliação. Sentiu-se perdoado, amado, reconciliado, e traz o perdão, o amor e a reconciliação. E vós deveis ser assim, homens de amor, perdão, reconciliação. Foi a fé que fez dele, em tantas ocasiões, instrumento de paz nas mãos de Deus e, tanto para Ele como para nós, ela teve e terá sempre um vínculo vital com a proximidade aos últimos, não o esqueçamos (cf. Exortação Apostólica <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/papa-francesco_esortazione-ap_20131124_evangelii-gaudium.html\">Evangelii gaudium</a></i>, 49).</p>\n<p>Concluindo, prezados irmãos, convido-vos a perseverar no vosso caminho, com confiança, com esperança. Que Nossa Senhora vos acompanhe. E obrigado por todo o bem que praticais na Igreja. Abençoo-vos de coração, a vós e à grande família capuchinha. E peço-vos por favor que rezeis por mim — a favor, não contra!</p>\n<p>__________________________</p>\n<p><i>L'Osservatore Romano</i>, Edição semanal em português, Ano LV, número 36, quinta-feira 5 de setembro de 2024, p. 6</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}