{
    "id": "20240914-teatini",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-09-14",
    "title": "To the Participants in the Pilgrimage promoted by the Clerics Regular Theatines, in the fifth centenary of their foundation",
    "excerpt": {
        "en": "Dear brothers and sisters, welcome!",
        "fr": "Je salue le père général et vous tous. Je suis heureux de vous rencontrer à l'occasion du cinquième centenaire de la profession solennelle de saint Gaétan de Thiène et de ses premiers compagnons, faite ici, dans cette basilique, le 14 septembre 1524. L'histoire dit que les théatins avaient quelque chose à voir avec les jésuites, je ne le crois pas! Poursuivons.",
        "it": "Cari fratelli e sorelle, benvenuti!",
        "pt": "Saúdo o Prepósito-geral e todos vós. Estou feliz por me encontrar convosco, no quinto centenário da solene profissão de São Caetano de Thiene e dos seus primeiros companheiros, feita aqui, nesta Basílica, a 14 de setembro de 1524. A história diz que os Teatinos tiveram problemas com os Jesuítas, não acredito! Vamos em frente.",
        "es": "Queridos hermanos y hermanas, ¡bienvenidos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/september/documents/20240914-teatini.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/september/documents/20240914-teatini.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/september/documents/20240914-teatini.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/september/documents/20240914-teatini.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/september/documents/20240914-teatini.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE PARTICIPANTS IN THE PILGRIMAGE PROMOTED BY THE <br/> CLERICS REGULAR THEATINES, <br/> IN THE FIFTH CENTENARY OF THEIR FOUNDATION</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Saint Peter’s Basilica, Altar of the Confession<br/> Saturday, 14 September 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/9/14/teatini.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Dear brothers and sisters, welcome!</p>\n<p>I greet the Prepositor General, and all of you. I am pleased to meet you on the fifth centenary of the solemn vow of Saint Cajetan of Thiene and his first companions, made here, in this Basilica, on 14 September 1524. History tells us that the Theatines had some differences with the Jesuits, but I don’t believe it! Let us go forward.</p>\n<p>It was the beginning of your religious institute, established to practice and promote “communal life and service to God through brothers”, and to contribute to the reform of the Church via the reform of oneself, based on the first apostolic community (cf. <i>Mk</i> 3:13-15). I thank you, and I would like to encourage you to continue to walk in this threefold direction, in <i>renewal</i>, <i>communion</i> and <i>service</i>. And I like to do so by taking as my starting point the place where we are and the circumstances in which your Founders made their vow.</p>\n<p>First: <i>renewal</i>. The first Theatines did not make their solemn vows in a perfect building, complete, as we see it today, but practically in a large building site. Such was the appearance of the Vatican Basilica in 1524. For some time, in fact, work had begun on the gradual demolition of the old Constantinian building, no longer suited to the needs of God's people, in order to build a new one. Work was proceeding slowly, funds were scarce, and even the plans were not entirely clear. Yet they set to work, because the community was growing and the previous structures were no longer sufficient. Brothers, this is an image that helps us reflect on the need, in order to remain faithful to our mission, to embark on courageous paths of renewal. It is interesting: fidelity must be renewed. There cannot be fidelity that is not renewed, remaining founded on the old, yes, but at the same time ready to demolish what is no longer needed in order to build something new (cf. <i>Lk</i> 5:36-39) docile to the Spirit and trusting in Providence. This is <i>renewal</i>.</p>\n<p>The second thing: <i>communion. </i>As we know, many people have worked at Saint Peter’s: famous artists, skillful craftsmen and a multitude of workers and labourers, men and women, engaged in the humblest of tasks, united in the same effort to bring the new building into being. And this too is an important sign: indeed, a welcoming home is not built alone, but together, in a community, valuing the contribution of all (cf. <i>1 Cor</i> 12:7-11).</p>\n<p>Renewal, communion and, third point, the “fabric”, that is, <i>service</i>. The most beautiful plans would have led to nothing if people had not rolled up their sleeves and set to work. Good intentions remain barren if one does not genuinely place oneself at the service of others, with humility, good will and a spirit of sacrifice. Saint Cajetan showed us this, with the many charitable works he promoted, some of which still live today; but Jesus was the first to teach us this, by coming not to be served, but to serve and to give His life (cf. <i>Mk</i> 10:45). And it is very significant that your institute was established precisely on the festivity of the Exaltation of the Holy Cross.</p>\n<p>Dear brothers and sisters, how beautiful this Basilica is! Then, however, let us look at each other and remember that the building where we find ourselves is merely a symbol: we are the reality, personally and as a community. Five hundred years ago your founders did not consecrate their life to a building site filled with bricks and marble, but to living stones (cf. <i>1 Pt</i> 2:4-5); they consecrated their life to the Church with a capital “C”; the Church, Bride of Christ, people of God and mystical body of the Lord (cf. Dogmatic Constitution <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen gentium</a></i>, 6-9). It is for her good that each of them spent themselves to the very end, bringing to life a work that, after centuries of fidelity, is today entrusted to you. Be bold and go forward!</p>\n<p>I therefore invite the entire Theatine Family to embrace joyfully, in today’s Jubilee, intentions of <i>renewal</i>, <i>communion</i>, and <i>service</i>, following the example of Saint Cajetan. Thank you, thank you very much for the work you do. I bless you and I pray for you! And please, do not forget to pray for me.</p>\n<p> </p>\n<p>_______________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/09/14/240914a.html\">Holy See Press Office Bulletin</a></i>, 14 September 2024</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX PARTICIPANTS AU PÈLERINAGE ORGANISÉ PAR <br/> L'ORDRE DE CLERC RÉGULIERS THÉATINS, <br/> À L'OCCASION DU 500<sup>e</sup> ANNIVERSAIRE DE SA FONDATION</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilique Saint-Pierre, Autel de la Confession<br/> Samedi 14 septembre 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/9/14/teatini.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je salue le père général et vous tous. Je suis heureux de vous rencontrer à l'occasion du cinquième centenaire de la profession solennelle de saint Gaétan de Thiène et de ses premiers compagnons, faite ici, dans cette basilique, le 14 septembre 1524. L'histoire dit que les théatins avaient quelque chose à voir avec les jésuites, je ne le crois pas! Poursuivons.</p>\n<p>Ce fut le début de votre institut religieux, né pour pratiquer et promouvoir «la vie commune et le service de Dieu envers les frères», et pour contribuer à la réforme de l'Eglise à travers la réforme de soi-même, sur le modèle de la première communauté apostolique (cf. Mc 3, 13-15). Je vous remercie et je voudrais vous encourager à continuer à marcher dans cette triple direction, dans le renouveau, la communion et le service. Et j'aime le faire en m'inspirant du lieu où nous nous trouvons et du contexte dans lequel vos fondateurs y ont fait leur profession.</p>\n<p>Premièrement: le renouveau. Les premiers théatins n'ont pas prononcé leurs vœux solennels dans un édifice parfait et achevé comme nous le voyons aujourd'hui, mais dans un grand «chantier». Telle était l'apparence de la basilique vaticane en 1524. Depuis un certain temps, en effet, on avait commencé à démolir progressivement l'ancien édifice constantinien, devenu inadapté aux besoins du Peuple de Dieu, pour en construire un nouveau. Les travaux avançaient lentement, les fonds étaient insuffisants et même les projets n'étaient pas tout à fait clairs. Mais ils se sont mis au travail, parce que la communauté grandissait et que les constructions précédentes n'étaient plus adaptées. Chers frères, c'est une image qui nous aide à réfléchir sur la nécessité, pour rester fidèles à notre mission, d'emprunter des chemins courageux de renouveau. C'est intéressant: la fidélité doit être renouvelée. Il ne peut y avoir de fidélité qui ne soit pas renouvelée en restant fondés sur l'ancien, certes, mais en étant en même temps prêts à démolir ce qui n'est plus nécessaire pour construire quelque chose de nouveau (cf. Lc 5, 36-39), dociles à l'Esprit et confiants dans la Providence. Tel est le renouveau.</p>\n<p>La deuxième chose: la communion. Comme nous le savons, de nombreuses personnes ont travaillé à la construction de Saint-Pierre: des artistes célèbres, des artisans habiles et une multitude d’ouvriers et de manœuvres, hommes et femmes, engagés dans les tâches les plus humbles, unis dans le même labeur pour donner vie au nouvel édifice. Cela aussi est un signe important: une maison accueillante ne se -construit pas seule, mais ensemble, en communauté, en valorisant la contribution de tous (cf. 1 Co 12, 7-11).</p>\n<p>Le renouvellement, la communion et, troisièmement, l’«usine», c'est-à-dire le service. Les plus beaux projets n’auraient pas abouti si les gens ne s’étaient pas mis au travail en retroussant leurs manches. Les bonnes intentions restent stériles si nous ne nous mettons pas concrètement au service les uns des autres, avec humilité, bonne volonté et esprit de sacrifice. Saint Gaétan nous l'a montré avec les nombreuses œuvres de charité qu'il a promues, dont certaines vivent encore aujourd'hui; mais c'est surtout Jésus qui nous l'a enseigné, lui qui est venu non pas pour être servi, mais pour servir et donner sa vie (cf. Mc 10, 45). Il est très significatif que votre institut soit né précisément le jour de la fête de l'Exaltation de la Sainte Croix.</p>\n<p>Chers frères et sœurs, que cette basilique est belle! Mais regardons-nous les uns les autres et rappelons-nous que l'édifice dans lequel nous nous trouvons n'est qu'un symbole: la réalité, c'est nous, individuellement et en communauté. Il y a 500 ans, vos fondateurs n'ont pas consacré leur vie à un chantier de briques et de marbres, mais de pierres vivantes (cf. 1 P 2, 4-5); ils ont con-sacré leur vie à l'Eglise avec un E majuscule, l'Eglise épouse du Christ, le Peuple de Dieu et le corps mystique du Seigneur (cf. Constitution dogmatique <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html#6.\">Lumen gentium</a></i>, 6-9). C'est pour son bien que chacun d'eux s'est donné corps et âme, donnant vie à une œuvre qui, après des siècles de fidélité, vous est confiée aujourd'hui. Courage et en avant!</p>\n<p>C'est pourquoi j'invite toute la famille théatine à embrasser avec joie, à l'occasion du prochain Jubilé, des intentions de renouvellement, de communion et de service, en suivant l'exemple de saint Gaétan. Merci, merci beaucoup pour le travail que vous accomplissez. Je vous bénis et je prie pour vous! Et n'oubliez pas de prier pour moi.</p>\n<p>____________________</p>\n<p><i>L'Osservatore Romano</i>, Edition hebdomadaire en langue française, LXXV<sup>e</sup> année, numéro 39, jeudi 26 septembre 2024, p. 6.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">SALUTO DEL SANTO PADRE FRANCESCO<br/>\n AI PARTECIPANTI AL PELLEGRINAGGIO PROMOSSO DAI CHIERICI REGOLARI TEATINI, <br/>\n NEL QUINTO CENTENARIO DI FONDAZIONE</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilica di San Pietro, Altare della Confessione<br/>\n Sabato, 14 settembre 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/9/14/teatini.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari fratelli e sorelle, benvenuti!</p>\n<p>Saluto il Preposito Generale e tutti voi. Sono contento di incontrarvi, nel quinto centenario della professione solenne di San Gaetano da Thiene e dei suoi primi compagni, fatta qui, in questa Basilica, il 14 settembre 1524. La storia dice che i Teatini hanno avuto qualcosa con i Gesuiti, io non ci credo! Andiamo avanti.</p>\n<p>Era l’inizio del vostro Istituto religioso, nato per praticare e promuovere “la vita comune e il servizio di Dio verso i fratelli”, e per contribuire alla riforma della Chiesa attraverso la riforma di sé stessi, sul modello della prima comunità apostolica (cfr <i>Mc</i> 3,13-15). Vi ringrazio, e vorrei incoraggiarvi a continuare a camminare in questa triplice direzione, nel<i> rinnovamento</i>, nella <i>comunione</i> e nel <i>servizio</i>. E mi piace farlo prendendo spunto dal luogo in cui ci troviamo e dalle circostanze in cui i vostri Fondatori vi fecero la loro professione.</p>\n<p>Primo: il <i>rinnovamento</i>. I primi Teatini non hanno professato i Voti solenni in un edificio perfetto, completo, come lo vediamo oggi, ma praticamente in un grande “cantiere”. Tale appariva la Basilica Vaticana nel 1524. Da tempo infatti si era messo mano alla graduale demolizione dell’antico edificio costantiniano, non più adatto alle esigenze del popolo di Dio, per costruirne uno nuovo. I lavori procedevano a rilento, i fondi erano scarsi e anche sui progetti non c’era piena chiarezza. Eppure ci si è messi all’opera, perché la comunità cresceva e le strutture di prima non bastavano più. Fratelli, questa è un’immagine che ci aiuta a riflettere sulla necessità, per restare fedeli alla nostra missione, di intraprendere cammini coraggiosi di rinnovamento. È interessante: la fedeltà va rinnovata. Non può darsi una fedeltà che non si rinnovi, rimanendo fondati sull’antico, sì, ma al tempo stesso pronti a demolire ciò che non serve più per costruire del nuovo (cfr <i>Lc</i> 5,36-39) docili allo Spirito e fiduciosi nella Provvidenza. Questo è il <i>rinnovamento</i>.</p>\n<p>La seconda cosa: la <i>comunione</i>. Come sappiamo, in molti hanno lavorato a San Pietro: artisti famosi, abili artigiani e una moltitudine di operai e manovali, uomini e donne, impegnati nelle mansioni più umili, uniti nella stessa fatica per dar vita al nuovo edificio. E anche questo è un segno importante: una casa accogliente, infatti, non si costruisce da soli, ma insieme, in comunità, valorizzando il contributo di tutti (cfr <i>1Cor</i> 12,7-11).</p>\n<p>Rinnovamento, comunione e, terzo punto, la “fabbrica”, cioè il <i>servizio</i>. I progetti più belli non avrebbero portato a nulla se poi le persone, rimboccandosi le maniche, non si fossero messe al lavoro. I buoni propositi rimangono sterili, se non ci si mette concretamente al servizio gli uni degli altri, con umiltà, buona volontà e spirito di sacrificio. Ce lo ha mostrato san Gaetano, con le molte opere di carità che ha promosso, alcune vive fino ad oggi; ma prima di tutto ce lo ha insegnato Gesù, venuto non ad essere servito, ma a servire e dare la vita (cfr Mc 10,45). Ed è molto significativo che il vostro Istituto sia nato proprio nella festività dell’Esaltazione della Santa Croce.</p>\n<p>Cari fratelli e sorelle, quanto è bella questa Basilica! Poi però guardiamoci l’un l’altro e ricordiamoci che l’edificio in cui ci troviamo è solo un simbolo: la realtà siamo noi, personalmente e in comunità. Cinquecento anni fa i vostri fondatori non hanno consacrato la loro vita a un cantiere di mattoni e di marmi, ma di pietre vive (cfr <i>1Pt</i> 2,4-5); hanno consacrato la vita alla Chiesa con la “C” maiuscola, la Chiesa sposa di Cristo, popolo di Dio e corpo mistico del Signore (cfr Cost. dogm. <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 6-9). È per il suo bene che ciascuno di loro ha speso sé stesso fino alla fine, dando vita a un’opera che, dopo secoli di fedeltà, oggi è affidata a voi. Coraggio e avanti!</p>\n<p>Perciò invito tutta la Famiglia Teatina ad abbracciare con gioia, nel Giubileo odierno, propositi di <i>rinnovamento</i>, di <i>comunione</i> e di <i>servizio</i>, sull’esempio di San Gaetano. Grazie, grazie tante per il lavoro che fate. Vi benedico e prego per voi! E per favore, non dimenticatevi di pregare per me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS PARTICIPANTES DA PEREGRINAÇÃO PROMOVIDA PELOS CLÉRIGOS <br/> REGULARES TEATINOS, NO QUINTO CENTENÁRIO DA SUA FUNDAÇÃO</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de São Pedro, Altar da Confissão<br/> Sábado, 14 de setembro de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/9/14/teatini.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Saúdo o Prepósito-geral e todos vós. Estou feliz por me encontrar convosco, no quinto centenário da solene profissão de São Caetano de Thiene e dos seus primeiros companheiros, feita aqui, nesta Basílica, a 14 de setembro de 1524. A história diz que os Teatinos tiveram problemas com os Jesuítas, não acredito! Vamos em frente.</p>\n<p>Era o início do vosso Instituto religioso, nascido para praticar e promover “a vida comum e o serviço de Deus aos irmãos”, e contribuir para a reforma da Igreja através da autorreforma, segundo o modelo da primeira comunidade apostólica (cf. <i>Mc</i> 3, 13-15). Agradeço-vos e gostaria de vos encorajar a continuar a caminhar nesta tríplice direção, na <i>renovação</i>, na <i>comunhão</i> e no <i>serviço</i>. E apraz-me fazê-lo inspirando-me no lugar onde nos encontramos e nas circunstâncias em que os vossos Fundadores aqui fizeram a sua profissão.</p>\n<p>Primeiro: <i>renovação</i>. Os primeiros Teatinos não professaram os votos solenes num edifício perfeito e completo, como o vemos hoje, mas praticamente num grande “estaleiro”. Assim parecia a Basílica do Vaticano em 1524. Com efeito, já havia algum tempo que se tinha começado a trabalhar na demolição gradual do antigo edifício constantiniano, eu já não era adequado às exigências do povo de Deus, para construir um novo. Os trabalhos avançavam lentamente, os fundos eram escassos e até os projetos não eram totalmente claros. No entanto, lançaram mãos à obra, pois a comunidade crescia e as estruturas anteriores já não eram suficientes. Irmãos, esta é uma imagem que nos ajuda a refletir sobre a necessidade, para permanecer fiéis à nossa missão, de percorrer caminhos corajosos de renovação. É interessante: a fidelidade deve ser renovada. Não pode haver fidelidade que não se renova, permanecendo alicerçada no antigo, sim, mas ao mesmo tempo disposta a demolir o que já não é necessário, para construir algo novo (cf. <i>Lc</i> 5, 36-39), dóceis ao Espírito e confiantes na Providência. Isto é <i>renovação</i>.</p>\n<p>Segundo: <i>comunhão</i>. Como sabemos, muitos trabalharam na construção de São Pedro: artistas famosos, artesãos habilidosos e uma multidão de operários e trabalhadores, homens e mulheres, empenhados nas tarefas mais humildes, unidos no mesmo esforço para dar vida ao novo edifício. E também este é um sinal importante: com efeito, uma casa hospitaleira não se constrói sozinha, mas em conjunto, em comunidade, valorizando a contribuição de todos (cf. <i>1 Cor</i> 12, 7-11).</p>\n<p>A renovação, a comunhão e, terceiro ponto, a “fábrica”, ou seja, o <i>serviço</i>. Os mais lindos projetos não teriam dado em nada se as pessoas, arregaçando as mangas, não tivessem posto mãos à obra. Os bons propósitos permanecem estéreis, se não nos colocarmos concretamente ao serviço uns dos outros, com humildade, boa vontade e espírito de sacrifício. São Caetano mostrou-nos isto, com as numerosas obras de caridade que promoveu, algumas das quais vivem até hoje; mas, sobretudo, ensinou-nos Jesus, que não veio para ser servido, mas para servir e dar a vida (cf. <i>Mc</i> 10, 45). E é muito significativo que o vosso Instituto tenha nascido precisamente na festividade da Exaltação da Santa Cruz.</p>\n<p>Caros irmãos e irmãs, como é bela esta Basílica! Mas depois olhemos uns para os outros e recordemos que o edifício em que nos encontramos é apenas um símbolo: a realidade somos nós, pessoalmente e em comunidade. Há quinhentos anos, os vossos Fundadores não consagraram a sua vida a um estaleiro de tijolos e mármores, mas de pedras vivas (cf. <i>1 Pd</i> 2, 4-5); consagraram a vida à Igreja com “I” maiúsculo, a Igreja esposa de Cristo, povo de Deus e corpo místico do Senhor (cf. Constituição dogmática <i><a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 6-9). Foi para o seu bem que cada um deles se sacrificou até ao fim, dando vida a uma obra que, após séculos de fidelidade, hoje vos é confiada. Coragem e em frente!</p>\n<p>Por isso, convido toda a Família teatina a abraçar com alegria, neste Jubileu, propósitos de <i>renovação</i>, <i>comunhão</i> e <i>serviço</i>, a exemplo de São Caetano. Obrigado, muito obrigado pelo trabalho que desempenhais. Abençoo-vos e rezo por vós! E, por favor, não vos esqueçais de rezar por mim!</p>\n<p>____________________</p>\n<p></p>\n<p></p>\n<p><i>L'Osservatore Romano</i>, Edição semanal em português, Ano LV, número 39, quinta-feira 26 de setembro de 2024, p. 12.</p>\n<p> </p>\n<p></p>\n<p> </p>\n<p></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br/>\n A LOS PARTICIPANTES EN LA PEREGRINACIÓN PROMOVIDA POR LOS CLÉRIGOS REGULARES TEATINOS, <br/>\n EN EL QUINTO CENTENARIO DE SU FUNDACIÓN</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de San Pedro, Altar de la Confesión<br/>\n Sábado, 14 de septiembre de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/9/14/teatini.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas, ¡bienvenidos!</i></p>\n<p>Saludo al prepósito general y a todos ustedes. Me alegra encontrarme con ustedes en el quinto centenario de la profesión solemne de San Gaetano de Thiene y sus primeros compañeros, realizada aquí, en esta Basílica, el 14 de septiembre de 1524. La historia dice que los teatinos tuvieron algo con los jesuitas, ¡Yo no lo creo! Sigamos adelante.</p>\n<p>Fue el comienzo de su instituto religioso, nacido para practicar y promover “la vida común y el servicio de Dios a los hermanos”, y para contribuir a la reforma de la Iglesia mediante la reforma de sí mismos, siguiendo el modelo de la primera comunidad apostólica (cfr. <i>Mc</i> 3,13-15). Les agradezco y me gustaría animarlos a seguir caminando en esta triple dirección, en la <i>renovación</i>, en la <i>comunión</i> y en el s<i>ervicio</i>. Y me gusta hacerlo inspirándome en el lugar en el que nos encontramos y en las circunstancias en las que sus Fundadores hicieron su profesión.</p>\n<p>Primero: <i>renovación</i>. Los primeros Teatinos no profesaron votos solemnes en un edificio perfecto y completo, como lo vemos hoy, sino prácticamente en una gran «obra en construcción». Tal era el aspecto de la basílica vaticana en 1524. Desde hacía algún tiempo, de hecho, se había comenzado a trabajar en la demolición gradual del antiguo edificio constantiniano, que ya no era adecuado para las necesidades del pueblo de Dios, con el fin de construir uno nuevo. Las obras avanzaban lentamente, los fondos eran escasos e incluso los planos no estaban del todo claros. Sin embargo, se pusieron manos a la obra, porque la comunidad crecía y las estructuras anteriores ya no eran suficientes. Hermanos, ésta es una imagen que nos ayuda a reflexionar sobre la necesidad, para permanecer fieles a nuestra misión, de emprender con valentía caminos de renovación. Es interesante: la fidelidad debe renovarse. No puede haber fidelidad que no se renueve, permaneciendo fundada en lo antiguo, sí, pero al mismo tiempo dispuesta a demoler lo que ya no es necesario para construir algo nuevo (cf. <i>Lc</i> 5,36-39) dócil al Espíritu y confiada en la Providencia. Esto es la <i>renovación</i>.<br> Lo segundo: <i>la comunión</i>. Como sabemos, muchos trabajaron en San Pedro: artistas famosos, artesanos expertos y una multitud de obreros y trabajadores, hombres y mujeres, comprometidos en las tareas más humildes, unidos en el mismo esfuerzo para dar vida al nuevo edificio. Y esto también es un signo importante: una casa acogedora no se construye sola, sino juntos, en comunidad, valorando la contribución de todos (cf. <i>1 Co</i> 12,7-11).<br> Renovación, comunión y, en tercer lugar, la «fábrica», es decir, el <i>servicio</i>. Los proyectos más hermosos se habrían quedado en nada si la gente, arremangándose, no se hubiera puesto manos a la obra. Los buenos propósitos resultan estériles si no nos ponemos concretamente al servicio de los demás, con humildad, buena voluntad y espíritu de sacrificio. San Gaetano nos lo mostró, con las numerosas obras de caridad que promovió, algunas de las cuales siguen vivas hoy en día; pero ante todo nos lo enseñó Jesús, que no vino a ser servido, sino a servir y a dar su vida (cf. Mc 10,45). Y es muy significativo que su Instituto naciera precisamente en la fiesta de la Exaltación de la Santa Cruz.<br> Queridos hermanos y hermanas, ¡qué hermosa es esta Basílica! Pero luego mirémonos los unos a los otros y recordemos que el edificio en el que nos encontramos es sólo un símbolo: la realidad somos nosotros, personalmente y en comunidad. Hace quinientos años, sus fundadores no consagraron sus vidas a una obra de ladrillos y mármoles, sino de piedras vivas (cf. <i>1Pe</i> 2,4-5); consagraron sus vidas a la Iglesia con mayúscula, la Iglesia esposa de Cristo, el Pueblo de Dios y el Cuerpo Místico del Señor (cf. Constitución dogmática <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\"><i>Lumen Gentium</i></a>, 6-9). Es por su bien por lo que cada uno de ellos se ha entregado hasta el final, dando vida a una obra que, tras siglos de fidelidad, se confía hoy a ustedes. ¡Ánimo y adelante!<br> Por eso invito a toda la Familia Teatina a abrazar con alegría, en el Jubileo de hoy, intenciones de <i>renovación</i>, <i>comunión</i> y <i>servicio</i>, siguiendo el ejemplo de San Gaetano. Gracias, muchas gracias por el trabajo que realizan. Los bendigo y rezo por ustedes. Y, por favor, no se olviden de rezar por mí.<br/> __________________</br></br></br></br></p>\n<p><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2024/09/14/160924a.html\">Boletín de la Oficina de Prensa de la Santa Sede</a>, 14 de septiembre de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}