{
    "id": "20241030-celam",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-10-30",
    "title": "To the \"Proyecto Esperanza\" Group of the Latin American Bishops' Council (C.E.L.AM.)",
    "excerpt": {
        "en": "I am pleased to receive you in the house of Peter and of all the Church, for the happy celebration of your twenty-five years of service to people whose suffering is indescribable.",
        "it": "Grazie per essere venuti, sono felice di accogliervi in questa casa di tutta la Chiesa nella lieta celebrazione dei 25 anni di servizio a persone la cui sofferenza è indescrivibile.",
        "es": "¡Gracias por venir! Estoy contento de recibirlos en esta casa de toda la Iglesia, en la feliz celebración de los 25 años de servicio a unas personas cuyo sufrimiento es indescriptible."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/october/documents/20241030-celam.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/october/documents/20241030-celam.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/october/documents/20241030-celam.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><b><i>GREETING FROM THE HOLY FATHER FRANCIS<br> </br></i></b></span><b style=\"color: rgb(102, 51, 0); font-family: Tahoma, Verdana, Segoe, sans-serif; font-size: 18px;\"><i>TO THE ‘PROYECTO ESPERANZA’ GROUP<br/> OF THE LATIN AMERICAN BISHOPS' COUNCIL (C.E.L.AM.)</i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Wednesday, 30 october 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/10/30/celam.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters</i>,</p>\n<p>I am pleased to receive you in the house of Peter and of all the Church, for the happy celebration of your twenty-five years of service to people whose suffering is indescribable.</p>\n<p>The arrival of each newborn child is often synonymous with a joy that fills us in a mysterious way, and renews our hope. It is as if we perceive, without knowing how to explain it, that each child is a proclamation of the Birth of Jesus in Bethlehem, of God's desire to dwell in our hearts.</p>\n<p>Perhaps that is why the Lord, in the teaching of His Gospel, wanted to make us participants in a sorrow which, being the antithesis of that joy, shocks us in a brutal way: “In Ramah is heard the sound of sobbing, bitter weeping! Rachel mourns for her children, she refuses to be consoled, for her children, they are no more” (<i>Jer</i> 31:15).</p>\n<p>An ancient author quoted by Saint Thomas Aquinas interpreted this text by saying that the first groaning referred to the children, the holy innocents, and their pain ceased with death, while the bitter weeping was the lament of mothers “which is always renewed by memory” (<i>Catena Aurea</i> <i>Mt</i> 2,17-18).</p>\n<p>The text of Saint Matthew continues with the flight into Egypt, almost as if to say that such a great evil keeps Jesus away from us, prevents Him from entering our home, from having a place in our inn. But we must not lose hope, evil does not have the last word, it is never definitive. Like the angel in Saint Joseph's dream, God announces to us that, after this desert, the Lord will return to take possession of His house.</p>\n<p>For many people, you are like this angel, and I thank you for that. Trust in the steady hand of Saint Joseph, so that these sisters of ours may encounter Jesus amid the desolation. With Him, they will come to the warm and safe home of Nazareth, where they will experience inner silence and the peaceful joy of being welcomed and forgiven in the bosom of the Holy Family.</p>\n<p>May Jesus bless them and may the Holy Virgin, <i>la tota Pulchra</i>, shield them with the splendour of her mantle. Thank you very much.</p>\n<p>____________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/10/30/241030e.html\">Holy See Press Office Bulletin</a></i>, 30 October 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">SALUTO DEL SANTO PADRE FRANCESCO <br> AL GRUPPO \"PROYECTO ESPERANZA\"<br/> DEL CONSIGLIO EPISCOPALE LATINOAMERICANO (C.E.L.AM.)</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Auletta dell’Aula Paolo VI<br/> Mercoledì, 30 ottobre 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/10/30/celam.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle</i>,</p>\n<p>Grazie per essere venuti, sono felice di accogliervi in questa casa di tutta la Chiesa nella lieta celebrazione dei 25 anni di servizio a persone la cui sofferenza è indescrivibile.</p>\n<p>L’arrivo di ogni neonato suole essere sinonimo di una gioia che ci pervade in modo misterioso e che rinnova la speranza. È come se percepissimo, senza riuscire a spiegarlo, che ogni bambino è annunzio della nascita di Betlemme.</p>\n<p>Forse per questo il Signore nella pedagogia del suo Vangelo ci ha voluto rendere partecipi di un dolore che, essendo l’antitesi di questa gioia, ci scuote nel profondo. «Una voce si ode da Rama, lamento e pianto amaro: Rachele piange i suoi figli, rifiuta d’essere consolata perché non sono più» (<i>Ger </i>31, 15).</p>\n<p>Un antico autore citato da san Tommaso interpretava questo brano dicendo che il primo gemito si riferiva ai bambini, i santi innocenti, e il loro dolore cessava con la morte, mentre il pianto amaro era il lamento delle madri che «si rinnova sempre con la memoria» (<i>Catena Aurea Mt</i> 2, 17-18).</p>\n<p>Il brano di san Matteo prosegue con la fuga in Egitto, quasi a dire che un male così grande allontana da noi Gesù, gli impedisce di entrare nella nostra casa, di trovare posto nella nostra locanda. Ma non dobbiamo perdere la speranza: il male non ha l’ultima parola, non è mai definitivo. Come l’angelo nel sogno di san Giuseppe, Dio ci annuncia che, dopo questo deserto, il Signore riprenderà possesso della sua casa. </p>\n<p>Per molte persone voi siete come quell’angelo, e vi ringrazio davvero per questo. Confidate nella mano ferma di san Giuseppe affinché questi nostri fratelli e sorelle possano trovare Gesù nella desolazione. Con Lui arriveranno nel luogo caldo e sicuro di Nazaret.</p>\n<p>Che Gesù vi benedica e la Vergine Santa si prenda cura di voi. E continuate a lavorare, andate avanti.</p>\n<p>_____________________________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/it/news/2024-10/quo-247/trovare-gesu-nella-desolazione-del-pianto-piu-amaro.html\">L'Osservatore Romano</a></i>, Edizione QUotidiana, Anno CLXIV n. 247, mercoledì 30 ottobre 2024, p. 11.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">SALUDO DEL SANTO PADRE FRANCISCO <br> AL EQUIPO \"PROYECTO ESPERANZA\"<br/> DEL CONSEJO EPISCOPAL LATINOAMERICANO (C.E.L.AM.)</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Miércoles, 30 de octubre de 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/10/30/celam.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas:</i></p>\n<p>¡Gracias por venir! Estoy contento de recibirlos en esta casa de toda la Iglesia, en la feliz celebración de los 25 años de servicio a unas personas cuyo sufrimiento es indescriptible.</p>\n<p>La llegada de cada recién nacido suele ser sinónimo de una alegría que nos embarga de forma misteriosa, y que renueva la esperanza. Es como si percibiéramos, sin saber explicarlo, que cada niño es anuncio del Nacimiento de Belén.</p>\n<p>Tal vez por ello, el Señor, en la pedagogía de su Evangelio, quiso hacernos partícipes de un dolor que, por ser la antítesis de esa alegría, nos conmociona de manera brutal: «Se escucha un grito en Ramá, gemidos y un llanto amargo: Raquel, que llora a sus hijos, no quiere ser consolada, pues se ha quedado sin ellos» (<i>Jr</i> 31,15).</p>\n<p>Un antiguo autor citado por santo Tomás interpretaba este texto diciendo que el primer gemido se refería a los niños, los santos inocentes, y su dolor cesaba con la muerte, mientras el llanto amargo era el lamento de las madres «que se renueva siempre con la memoria» (<i>Catena Aurea Mt 2,17-18</i>).</p>\n<p>El texto de san Mateo prosigue con la huida a Egipto, casi como diciendo que un mal tan grande aleja de nosotros a Jesús, le impide entrar en nuestro hogar, tener sitio en nuestra posada. Pero no debemos perder la esperanza, el mal no tiene la última palabra, nunca  es definitivo. Como el ángel en el sueño de san José, Dios nos anuncia que, después de este desierto, el Señor volverá a tomar posesión de su casa.</p>\n<p>Para muchas personas ustedes son como ese ángel y se lo agradezco de veras. Confíense en la mano firme de san José para que estas hermanas nuestras puedan encontrar a Jesús en la desolación. Con él llegarán al hogar cálido y seguro de Nazaret.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}