{
    "id": "20240122-giornalisti",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-01-22",
    "title": "Audience with members of the International Association of Journalists Accredited to the Vatican",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning!",
        "fr": "Je vous souhaite la bienvenue, même si vous êtes ici chez vous! Je suis content: c'est pour moi une occasion de vous remercier, vous qui êtes un peu mes compagnons de voyage, pour le travail que vous faites en informant les lecteurs, les auditeurs et les télé-spectateurs sur les activités du Saint-Siège. Journalistes, opérateurs, photographes, producteurs: vous formez une communauté unie par une mission. Je connais votre passion, votre amour pour ce que vous racontez, votre fatigue. Beaucoup d'entre vous suivent non seulement le Vatican, mais aussi l'Italie, le sud de l'Europe, la Méditerranée, les pays d'où vous venez.",
        "de": "Liebe Brüder und Schwestern, guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "pt": "Queridos irmãos e irmãs, bom dia!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/january/documents/20240122-giornalisti.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/january/documents/20240122-giornalisti.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/january/documents/20240122-giornalisti.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/january/documents/20240122-giornalisti.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/january/documents/20240122-giornalisti.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/january/documents/20240122-giornalisti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE MEMBERS OF THE INTERNATIONAL ASSOCIATION OF JOURNALISTS<br/> ACCREDITED TO THE VATICAN</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Monday, 22 January 2024</span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/1/22/giornalisti.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters, good morning!</i></p>\n<p>Welcome, even though you are at home here! I am pleased: this is for me an opportunity to thank you, who are a bit like my travelling companions, for the work you carry out in informing readers, listeners and viewers on the activity of the Holy See. Journalists, media workers, photographers, producers: you are a community united by a mission. I know your passion, your love for what you report, your hard work. Many of you follow not only the Vatican, but also Italy, southern Europe, the Mediterranean, and the countries you come from.</p>\n<p>Being a journalist is a vocation, somewhat like that of a doctor, who chooses to love humanity by curing illnesses. In a certain sense, the journalist does likewise, choosing to touch personally the wounds of society and the world. It is a calling that emerges at a young age and which leads you to understanding, shedding light, and recounting. I wish for you to return to the roots of this vocation, to recall it, to remember the calling that unites you in such an important task. How much need to know and to tell on the one hand, and how much need to cultivate an unconditional love of truth on the other!</p>\n<p>I would like to express gratitude not only for what you write and broadcast, but also for your constancy and patience in following day after day the news that comes from the Holy See and the Church, reporting on an institution that transcends the “here and now”, and our own lives. As <a href=\"https://www.vatican.va/content/paul-vi/en.html\">Saint Paul VI</a> said, there is “fondness, esteem and trust for what you are and what you do” (Address to representatives of the Italian and foreign press, 29 June 1963). Thank you also for your sacrifices in following the Pope around the world and in working often even on Sundays and feast days. I apologize for the times when the news concerning me in various ways has taken you away from your families, from playing with your children — this is very important; when I hear confessions, I ask parents: “Do you play with your children?”; it is one of the things a father and mother must always do, play with their children — and from the time to spend with husbands or wives.</p>\n<p>Our meeting is an opportunity to reflect on the tiring job of the “<i>vaticanista</i> ”, [the Vatican expert], in recounting the journey of the Church, in building bridges of knowledge and communication instead of rifts of division and distrust (cf. Saint John XXIII, <i>Address to journalists on the occasion of the National Council of the Italian Press Federation</i>, 22 February 1963).</p>\n<p>Who, then, is the <i>vaticanista</i> ? I will reply by borrowing the words of one of your colleagues, who recently celebrated his 80th birthday and who travelled a great deal with the Popes. Talking about his work as a <i>vaticanista</i>, he defined it as “a job that is fast to the point of being ruthless, twice as uncomfortable when applied to a high subject such as the Church, which the mass media inevitably bring to their level [...] of the market”. “In so many years of <i>Vaticanism</i> ”, he added, “I have learned the art of seeking and narrating stories of life, which is a way of loving humanity [...]. I have learnt humility. I have encountered many men of God who have helped me to believe and to remain human. So, I can only encourage those who want to venture into this journalistic specialization” (L. Accattoli, Preface to G. Tridente, <i>Diventare vaticanista. Informazione religiosa ai tempi del Web</i>, 2018, 5-7). Despite the difficulties, this is a beautiful encouragement: to love humanity, to learn humility.</p>\n<p>As soon as he was elected, in the months preceding the resumption of the Council, Saint Paul VI invited journalists who followed Vatican affairs to immerse themselves in the nature and spirit of the events to which they dedicated their service. It — he said — “must not be guided, as sometimes happens, by the criteria that classify the things of the Church according to profane and political categories, which do not suit the things themselves, indeed often deform them, but must take into account what truly informs the life of the Church, namely her religious and moral aims and her characteristic spiritual qualities” (Address to the Representatives of the Press). I would like to add the delicacy that you so often have in speaking of scandals in the Church: there are some and many times I have seen in you a great delicacy, a respect, an almost, I say, “abashed”, silence: thank you for this attitude.</p>\n<p>Thank you for your effort in maintaining this perspective, which is capable of looking beyond appearances in order to grasp the substance, not bending to the superficiality of stereotypes and preconceived formulas of news/entertainment, which, in the difficult search for the truth, prefers the facile categorization of facts and ideas according to pre-established moulds. I encourage you to continue along this path that knows how to combine information with reflection, speaking with listening, discernment with love.</p>\n<p>The same journalist I quoted argued that in the media environment “the <i>vaticanista</i> will have to resist the native vocation of mass communication to manipulate the image of the Church, as much as and more than any other image of associated humanity. Indeed, the media tend to deform religious news. They deform it with both the high or ideological register and the low or “entertainment” register. The overall effect is a double deformation of the image of the Church: the first register tends to force it under a political guise, the second tends to relegate it to light news” (Preface).</p>\n<p>It is not easy, but herein lies the greatness of the <i>vaticanista</i>, the subtlety of spirit that adds to journalistic skill. The beauty of your work around Peter is that of founding it on the solid rock of responsibility in truth, not on the fragile sands of gossip and ideological interpretations; that lies in not hiding reality and its miseries, not sugar-coating the tensions but at the same time not making unnecessary noise, rather striving to capture the essential, in the light of the nature of the Church. How much good this does to the People of God, to the simplest people, to the Church herself, who still has some way to go to communicate better: with witness, even before words. Thank you very much for your work. One thing that pleases me is that I have learnt to know you by name; the great dean is here, and I greet her; the vice-dean, and so many of you whom I know by name... I thank you so much, you pray for me, I do it for you. I renew my thanks and bless you, your loved ones and your work. And, please, do not forget to pray for me!</p>\n<p>___________________________________</p>\n<p><i>L'Osservatore Romano</i>, Weekly Edition in English, Fifty-seventh year, number 4, Friday, 26 January 2024, p. 5.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRES DE L'ASSOCIATION INTERNATIONALE DES JOURNALISTES <br/> ACCRÉDITÉS PRÈS LE SAINT-SIÈGE</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br/> Lundi 22 janvier 2024</span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/1/22/giornalisti.html\">Multimédia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Je vous souhaite la bienvenue, même si vous êtes ici chez vous! Je suis content: c'est pour moi une occasion de vous remercier, vous qui êtes un peu mes compagnons de voyage, pour le travail que vous faites en informant les lecteurs, les auditeurs et les télé-spectateurs sur les activités du Saint-Siège. Journalistes, opérateurs, photographes, producteurs: vous formez une communauté unie par une mission. Je connais votre passion, votre amour pour ce que vous racontez, votre fatigue. Beaucoup d'entre vous suivent non seulement le Vatican, mais aussi l'Italie, le sud de l'Europe, la Méditerranée, les pays d'où vous venez.</p>\n<p>Etre journaliste est une vocation, un peu comme celle du médecin, qui choisit d'aimer l'humanité en soignant ses maladies. C’est, d'une certaine manière, ce que fait le journaliste, qui choisit de toucher du doigt les plaies de la société et du monde. C'est un appel qui naît chez les jeunes et qui les amène à comprendre, à mettre en lumière, à raconter. Je vous souhaite de retourner aux racines de cette vocation, d'en garder la mémoire, de vous rappeler l'appel qui vous unit dans une tâche si importante. Quel besoin de connaître et de raconter d'un côté, et quel besoin de cultiver un amour inconditionnel pour la vérité de l'autre!</p>\n<p>Je tiens à vous exprimer ma gratitude non seulement pour ce que vous écrivez et transmettez, mais aussi pour la constance et la patience avec laquelle vous suivez jour après jour les informations qui arrivent du Saint-Siège et de l'Eglise, racontant une institution qui transcende le «ici et maintenant», et nos propres vies. Comme l'a dit saint Paul VI , il y a de la «sympathie, de l’estime et de la confiance pour ce que vous êtes et pour ce que vous faites» (cf. <i>Discours aux représentants de la presse italienne et étrangère</i>, 29 juin 1963). Merci aussi pour les sacrifices que vous faites en suivant le Pape dans ses voyages à travers le monde et en travaillant souvent le dimanche et les jours fériés. Je dois vous demander pardon pour les fois où les informations qui me concernent de quelque manière que ce soit vous ont privés de vos familles, des jeux avec vos enfants — c’est très important; lorsque je confesse, je demande aux parents: «Est-ce que vous jouez avec vos enfants?»: c’est l’une des choses qu’un père et une mère doivent toujours faire, jouer avec leurs enfants —, et du temps à passer avec vos maris ou vos femmes.</p>\n<p>Notre rencontre est l'occasion de réfléchir à la difficile profession de vaticaniste qui consiste à raconter le cheminement de l'Eglise, à construire des ponts de connaissance et de communication au lieu de fossés de division et de méfiance (cf. Saint Jean XXIII, <i>Discours aux journalistes à l'occasion du conseil national de la fédération de la presse italienne</i>, 22 février 1963).</p>\n<p>Qui est donc le vaticaniste? Je réponds en empruntant les mots d'un de vos collègues qui vient de fêter ses quatre-vingts ans et qui a beaucoup voyagé avec les Papes. Parlant de son travail de vaticaniste, il l'a défini comme «un métier rapide jusqu’à en être impitoyable, deux fois inconfortable lorsqu’il s’applique à un sujet élevé comme l’Eglise, que les médias commerciaux ramènent inévitablement à leur niveau [...] de marché». «En tant d’années de vaticanisme — ajoute-t-il — j’ai appris l’art de chercher et de raconter des histoires de vie, ce qui est une façon d’aimer l’homme [...]. J’ai appris l’humilité. J’ai approché tant d’hommes de Dieu qui m’ont aidé à croire et à rester humain. Je ne peux donc qu’encourager ceux qui voudraient s’aventurer dans cette spécialisation journalistique» (Luigi Accattoli, Préface à Giovanni Tridente, <i>Devenir vaticaniste. Information religieuse à l’ère du Web</i> , 2018, 5-7). Malgré les difficultés, c’est un bel encouragement: aimer l’homme, apprendre l’humilité.</p>\n<p>Saint Paul VI, peu après son élection, dans les mois qui  précédaient la reprise du Concile, invitait les journalistes qui suivaient les affaires du Vatican à s’immerger dans la nature et l’esprit des faits auxquels ils consacraient leur service. Le journaliste — dit-il — «ne doit pas être guidé, comme cela arrive parfois, par les critères qui classent les choses de l’Eglise selon des catégories profanes et politiques, ce qui ne convient pas aux choses elles-mêmes, bien au contraire les déforme souvent, mais doit tenir compte de ce qui caractérise réellement la vie de l’Eglise, c’est-à-dire ses finalités religieuses et morales et ses qualités spirituelles propres» (<i>Discours aux représentants de la presse</i>). J’aimerais ajouter la délicatesse dont vous faites souvent preuve lorsque vous parlez des scandales dans l'Eglise: il y en a et j'ai souvent vu en vous une grande délicatesse, un respect, un silence presque, comme je le dis, «honteux»: merci pour cette attitude.</p>\n<p>Je vous remercie pour l'effort que vous faites afin de maintenir ce regard qui sait voir au-delà des apparences, qui parvient à saisir la subs-tance, qui ne veut pas se plier à la superficialité des stéréotypes et des formules toutes faites de l’information-spectacle, lesquelles, face à la difficile recherche de la vérité, préfèrent le facile catalogage des faits et des idées selon des schémas préétablis. Je vous encourage à poursuivre sur cette voie qui sait conjuguer information et réflexion, parole et écoute, discernement et amour.</p>\n<p>Ce même journaliste que j’ai cité précédemment, soutenait que dans le milieu des médias «le vaticaniste devra résister à la vocation naturelle de la communication de masse de manipuler l'image de l'Eglise, autant et plus que toute autre image d’humanité associée. En effet, les médias ont tendance à déformer les informations religieuses. Ils les déforment soit avec le registre élevé ou idéologique, soit avec le registre bas ou spectaculaire. L’effet d’ensemble est une double déformation de l’image de l’Eglise: le premier registre tend à la contraindre sous une espèce politique, le second registre tend à la reléguer à la rubrique des faits divers» (<i>Préface</i>).</p>\n<p>Ce n’est pas facile, mais c’est là que réside la grandeur du vaticaniste, la finesse d’esprit qui s’ajoute à l’habileté journalistique. La beauté de votre travail autour de Pierre consiste à le fonder sur le roc solide de la responsabilité dans la vérité, et non sur les sables fragiles des ragots et des lectures idéologiques; elle consiste à ne pas cacher la réalité, même ses misères, sans édulcorer les tensions mais en même temps sans faire d’esclandres inutiles,  en s’efforçant de saisir l’essentiel, à la lumière de la nature de l’Eglise. Que de bien cela fait au peuple de Dieu, aux gens les plus simples, à l’Eglise elle-même qui a encore du chemin à parcourir pour mieux communiquer: par le témoignage, avant même que par les paroles. Merci beaucoup pour votre travail. Une chose qui me fait plaisir est d’avoir appris à vous connaître par vos noms; il y a ici la grande doyenne, que je salue; le vice-doyen, et beaucoup d’entre vous que je connais par leur nom... Je vous remercie beau-coup, priez pour moi, moi je le fais pour vous. Je vous renouvelle mes remerciements et je vous bénis, ainsi que vos proches et votre travail. Et s’il vous plaît, n’oubliez pas de prier pour moi!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ANSPRACHE DES HEILIGEN VATERS<br> PAPST FRANZISKUS <br/> AN DIE MITGLIEDER DER<br/> INTERNATIONALEN VEREINIGUNG DER BEIM VATIKAN AKKREDITIERTEN JOURNALISTEN </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Montag, 22. Januar 2024</span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/1/22/giornalisti.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">_________________________________</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Liebe Brüder und Schwestern, guten Tag!</p>\n<p>Ich heiße euch willkommen, auch wenn ihr hier zu Hause seid! Ich freue mich, denn dies ist für mich eine Gelegenheit, um euch, die ihr ein wenig meine Weggefährten seid, für eure Arbeit zu danken, durch die ihr die Leser, Hörer und Zuschauer über die Aktivitäten des Heiligen Stuhls informiert. Journalisten, Medienfachleute, Fotografen, Produzenten: Ihr seid eine Gemeinschaft, die durch dieselbe Mission vereint ist. Ich kenne eure Leidenschaft, eure Liebe für das, was ihr erzählt, eure Mühen. Viele von euch verfolgen nicht nur das Geschehen im Vatikan, sondern auch in Italien, Südeuropa, dem Mittelmeerraum und in euren Herkunftsländern.<br/> <br/> Journalist zu sein ist eine Berufung, ein wenig wie die des Arztes, der sich entscheidet, die Menschheit zu lieben, indem er ihre Krankheiten heilt. Das tut in gewissem Sinne auch der Journalist, der sich entscheidet, den Finger in die Wunden der Gesellschaft und der Welt zu legen. Es ist eine Berufung, die in der Jugend entsteht und dazu drängt, zu verstehen, ans Licht zu bringen, zu erzählen. Ich wünsche euch, dass ihr zu den Wurzeln dieser Berufung zurückkehrt, sie euch ins Gedächtnis zurückruft, euch an den Ruf erinnert, der euch in einer so wichtigen Aufgabe vereint. Wie dringend braucht man einerseits das Wissen und das Erzählen, und wie notwendig ist es anderseits, eine bedingungslose Liebe zur Wahrheit zu pflegen!</p>\n<p>Ich möchte euch meine Dankbarkeit zum Ausdruck bringen nicht nur für das, was ihr schreibt und sendet, sondern auch für die Ausdauer und Geduld, tagtäglich die Nachrichten zu verfolgen, die vom Heiligen Stuhl und der Kirche kommen, indem ihr von einer Institution erzählt, die das »Hier und Jetzt« und unser eigenes Leben übersteigt. Wie der heilige Paul VI. gesagt hat, gibt es »Sympathie, Wertschätzung und Vertrauen für das, was ihr seid, und für das, was ihr tut« (vgl. <i>Ansprache an die Vertreter der italienischen und der ausländischen Presse</i>, 29. Juni 1963). Danke ebenso für die Opfer, wenn ihr den Papst in die ganze Welt begleitet und oft auch an Sonn- und Feiertagen arbeitet. Ich muss euch um Entschuldigung bitten für all die Male, wo die mich auf verschiedene Weise betreffenden Nachrichten euch euren Familien, dem Spiel mit euren Kindern entzogen haben. – Das ist sehr wichtig. Wenn ich Beichte höre, dann frage ich die Eltern: »Spielen Sie mit den Kindern?« Das ist etwas, was ein Vater und eine Mutter immer tun müssen: mit den Kindern spielen. – Und der Zeit, die ihr mit eurem Gatten, eurer Gattin verbringen wolltet. Unsere Begegnung bietet die Gelegenheit, über den mühsamen Beruf des Vatikankorrespondenten nachzudenken, wenn er über den Weg der Kirche berichtet, wenn er Brücken des Wissens und der Kommunikation baut, statt Gräben der Spaltung und des Misstrauens aufzureißen (vgl. Hl. Johannes XXIII., <i>Ansprache aus Anlass des Nationalen Rats des italienischen Presseverbandes</i> , 22. Februar 1963).</p>\n<p>Wer also ist der Vatikankorrespondent? Ich möchte antworten, indem ich mir die Worte eines Kollegen von euch zu eigen mache, der vor Kurzem seinen 80. Geburtstag gefeiert hat und der sehr viel mit den Päpsten gereist ist. Über seine Arbeit als Vatikankorrespondent sagte er, dies sei »eine Arbeit, die so schnell ist, dass sie rücksichtslos erscheinen mag, doppelt unangenehm, wenn sie sich einem so großen Thema wie dem der Kirche widmet, das die kommerziellen Medien unweigerlich auf ihr Marktniveau […] herabziehen«. Er fügte hinzu: »In so vielen Jahren der Beschäftigung mit dem Vatikan habe ich die Kunst gelernt, Geschichten zu suchen und zu erzählen, die das Leben schreibt, was eine Art ist, den Menschen zu lieben […]. Ich habe Demut gelernt. Ich habe mich an viele Männer Gottes gewandt, die mir geholfen haben, zu glauben und menschlich zu bleiben. Ich kann daher diejenigen nur ermutigen, die sich auf dieses journalistische Fachgebiet einlassen wollen« (L. Accattoli, Vorwort zu: G. Tridente, <i>Diventare vaticanista. Informazione religiosa ai tempi del Web</i> , 2018, S. 5-7). Trotz der Schwierigkeiten ist es eine schöne Ermutigung: den Menschen lieben, Demut lernen.</p>\n<p>Kurz nach seiner Wahl – in den Monaten, die der Wiederaufnahme des Konzils vorausgingen – forderte der heilige Paul VI. die Journalisten, die das Vatikangeschehen beobachteten, auf, in das Wesen und den Geist der Tatsachen einzutauchen, denen sie ihre Arbeit widmeten. Er sagte: Diese Arbeit »darf sich nicht, wie das manchmal geschieht, leiten lassen von Kriterien, die die Dinge der Kirche nach weltlichen und politischen Kategorien beurteilen, die sich für diese Dinge an sich nicht eignen, sondern sie oft verzerren; sie muss vielmehr das berücksichtigen, was das Leben der Kirche tatsächlich formt, das heißt ihre religiösen und moralischen Ziele sowie ihre besonderen spirituellen Merkmale« (<i>Ansprache an die Pressevertreter</i> ).<br/> <br/> Ich möchte noch das Taktgefühl hinzufügen, das euch oft auszeichnet, wenn ihr über die Skandale in der Kirche sprecht: Es gibt sie, und oft habe ich bei euch ein großes Taktgefühl wahrgenommen, einen Respekt, ein fast »verschämtes«, so möchte ich sagen, Stillschweigen. Danke für diese Haltung.</p>\n<p>Ich danke euch für eurer Bemühen, diese Sichtweise beizubehalten, die hinter den äußeren Schein zu blicken versteht, die das Eigentliche zu erfassen weiß, die sich nicht der Oberflächlichkeit der Stereotypen und der vorformulierten Floskeln eines Sensations- und Unterhaltungsjournalismus beugen will, der die einfache Katalogisierung von Tatsachen und Ideen nach vorgefertigten Schemata der schwierigen Suche nach Wahrheit vorzieht. Ich ermutige euch, den Weg weiterzugehen, der die Information mit der Reflexion, das Sprechen mit dem Hören, die Unterscheidungsgabe mit der Liebe zu verbinden weiß.</p>\n<p>Der Journalist, den ich bereits zitiert habe, war der Meinung, dass im Bereich der Medien »der Vatikanjournalist der althergebrachten Berufung der Massenmedien zur Manipulation des Kirchenbildes Widerstand leis-ten muss – genauso wie und mehr noch als der Manipulation jedes anderen Bildes menschlicher Zusammenschlüsse. Die Me-dien neigen dazu, Nachrichten aus dem Bereich der Religion zu verzerren. Sie verzerren sie sowohl durch den hohen oder ideologischen Filter als auch durch den niedrigen oder sensationsgierigen Filter. Die Gesamtwirkung ist eine zweifache Verzerrung des Bildes der Kirche: der erste Filter neigt dazu, es in politische Kategorien zu zwängen; der zweite neigt dazu, es in die Nähe der unterhaltsamen Nachrichten zu verbannen« (<i>Vorwort</i> ).</p>\n<p>Das ist nicht leicht, aber die Größe des Vatikankorrespondenten liegt genau darin, das Feingefühl mit journalistischem Können zu verbinden. Die Schönheit eurer Arbeit in der Nähe von Petrus besteht darin, sie auf den unerschütterlichen Felsen der Verantwortung für die Wahrheit zu gründen, nicht auf den Treibsand des Geschwätzes oder ideologischer Lesarten; sie besteht darin, die Wirklichkeit und auch ihr Elend nicht zu verbergen, die Spannungen nicht zu beschönigen, dies aber ohne unnötigen Lärm zu machen, sondern vielmehr im Bemühen, im Licht des Wesens der Kirche das Wesentliche zu erfassen. Wie gut tut dies doch dem Gottesvolk, den einfachen Menschen, der Kirche selbst, die noch ein Stück Weges zurückzulegen hat zu einer besseren Kommunikation: durch das Zeugnis noch mehr als durch Worte. Vielen Dank für eure Arbeit. Etwas, über das ich mich freue, ist, dass ich gelernt habe, eure Namen zu kennen. Hier ist die große Dekanin, und ich grüße sie; der Vize-Dekan und viele von euch, die ich namentlich kenne… Ich danke euch vielmals, betet für mich, und ich tue dies für euch. Ich danke euch nochmals und segne euch, eure Lieben und eure Arbeit. Und bitte vergesst nicht, für mich zu beten, <i>für</i> mich!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI MEMBRI DELL'ASSOCIAZIONE INTERNAZIONALE DEI GIORNALISTI <br/>\n ACCREDITATI PRESSO IL VATICANO</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Lunedì, 22 gennaio 2024</span></i></p>\n<p style=\"text-align: center;\"><p\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/1/22/giornalisti.html\">Multimedia</a>]</b></p\"></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Vi do il benvenuto, anche se qua siete di casa! Sono contento: questa è per me un’occasione per ringraziare voi, che siete un po’ i miei compagni di viaggio, per il lavoro che svolgete informando lettori, ascoltatori e spettatori sull’attività della Santa Sede. Giornalisti, operatori, fotografi, <i>producers</i>: siete una comunità unita da una missione. Conosco la vostra passione, il vostro amore per ciò che raccontate, la vostra fatica. Tanti di voi seguono non solo il Vaticano, ma anche l’Italia, il sud dell’Europa, il Mediterraneo, i Paesi da cui venite.</p>\n<p>Essere giornalista è una vocazione, un po’ come quella del medico, che sceglie di amare l’umanità curandone le malattie. Così, in un certo senso, fa il giornalista, che sceglie di toccare con mano le ferite della società e del mondo. È una chiamata che nasce da giovani e che porta a capire, a mettere in luce, a raccontare. Vi auguro di tornare alle radici di questa vocazione, di farne memoria, di ricordare la chiamata che vi unisce in un compito così importante. Quanto bisogno di conoscere e di raccontare da una parte, e quanta necessità di coltivare un amore incondizionato alla verità dall’altra!</p>\n<p>Vorrei esprimervi gratitudine non solo per ciò che scrivete e trasmettete, ma anche per la costanza e la pazienza di seguire giorno dopo giorno le notizie che arrivano dalla Santa Sede e dalla Chiesa, raccontando una istituzione che trascende il “qui e ora”, e le nostre stesse vite. Come disse <a href=\"https://www.vatican.va/content/paul-vi/it.html\">San Paolo VI</a>, ci sono “simpatia, stima e fiducia per quello che voi siete e per quello che voi fate” (cfr <i><a href=\"https://www.vatican.va/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19630629_stampa.html\">Discorso ai rappresentanti della stampa italiana ed estera</a>, </i>29 giugno 1963). Grazie anche per i sacrifici nel seguire il Papa in giro per il mondo e nel lavorare spesso pure la domenica e i giorni di festa. Vi devo chiedere scusa per le volte in cui le notizie che in diverso modo mi riguardano vi hanno sottratto alle vostre famiglie, al gioco con i vostri figli – questo è molto importante; io, quando confesso, domando ai genitori: “Lei gioca con i figli?”: è una delle cose che un papà e una mamma devono fare sempre, giocare con i figli –, e al tempo da trascorrere con i mariti o con le mogli.</p>\n<p>Il nostro incontro è un’occasione per riflettere sul faticoso mestiere di vaticanista nel raccontare il cammino della Chiesa, nel costruire ponti di conoscenza e di comunicazione invece che solchi di divisione e di diffidenza (cfr S. Giovanni XXIII, <i><a href=\"https://www.vatican.va/content/john-xxiii/it/speeches/1963/documents/hf_j-xxiii_spe_19630222_federazione-stampa.html\">Discorso ai giornalisti in occasione del consiglio nazionale della federazione stampa italiana</a>, </i>22 febbraio 1963).</p>\n<p>Chi è dunque il vaticanista? Rispondo prendendo a prestito le parole di un vostro collega, che ha da poco festeggiato gli ottant’anni e ha viaggiato tanto con i Papi. Parlando del suo lavoro di vaticanista, lo ha definito «un mestiere veloce fino a risultare spietato, due volte scomodo quando si applica a un soggetto alto come la Chiesa, che i media commerciali inevitabilmente portano al loro livello […] di mercato». «In tanti anni di vaticanismo – ha aggiunto – ho appreso l’arte di cercare e narrare storie di vita, che è un modo di amare l’uomo [...]. Ho imparato l’umiltà. Ho avvicinato tanti uomini di Dio che mi hanno aiutato a credere e a restare umano. Non posso dunque che incoraggiare chi voglia avventurarsi in questa specializzazione giornalistica» (L. Accattoli, <i>Prefazione</i> a G. Tridente, <i>Diventare vaticanista. Informazione religiosa ai tempi del Web</i>, 2018, 5-7). Nonostante le difficoltà, è un bell’incoraggiamento: amare l’uomo, imparare l’umiltà.</p>\n<p><a href=\"https://www.vatican.va/content/paul-vi/it.html\">San Paolo VI</a>, appena eletto, nei mesi che precedevano la ripresa del <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio</a>, invitò i giornalisti che seguivano le vicende vaticane a immergersi nella natura e nello spirito dei fatti ai quali dedicavano il loro servizio. Esso – disse – «non dev’essere guidato, come talora accade, dai criteri che classificano le cose della Chiesa secondo categorie profane e politiche, le quali non si addicono alle cose stesse, anzi spesso le deformano, ma deve tener conto di ciò che veramente informa la vita della Chiesa, e cioè le sue finalità religiose e morali e le sue caratteristiche qualità spirituali» (<i><a href=\"https://www.vatican.va/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19630629_stampa.html\">Discorso ai rappresentanti della stampa</a></i>). Vorrei aggiungere la delicatezza che tante volte avete nel parlare degli scandali nella Chiesa: ce ne sono e tante volte ho visto in voi una delicatezza grande, un rispetto, un silenzio quasi, dico io, “vergognoso”: grazie di questo atteggiamento.</p>\n<p>Vi ringrazio per lo sforzo che fate nel mantenere questo sguardo che sa vedere dietro l’apparenza, che sa cogliere la sostanza, che non vuole piegarsi alla superficialità degli stereotipi e delle formule preconfezionate dell’informazione-spettacolo, le quali, alla difficile ricerca della verità, preferiscono la facile catalogazione dei fatti e delle idee secondo schemi precostituiti. Vi incoraggio ad andare avanti in questo cammino che sa coniugare l’informazione con la riflessione, il parlare con l’ascoltare, il discernimento con l’amore.</p>\n<p>Lo stesso giornalista che ho citato sosteneva che nell’ambiente dei media «il vaticanista dovrà resistere alla nativa vocazione della comunicazione di massa a manipolare l’immagine della Chiesa, come e più d’ogni altra immagine di umanità associata. I media infatti tendono a deformare la notizia religiosa. La deformano sia con il registro alto o ideologico, sia con il registro basso o spettacolare. L’effetto d’insieme è di una duplice deformazione dell’immagine della Chiesa: che il primo registro tende a costringere sotto specie politica, il secondo tende a relegare a notizia leggera» (<i>Prefazione</i>).</p>\n<p>Non è facile, ma sta qui la grandezza del vaticanista, la finezza d’animo che si aggiunge alla bravura giornalistica. La bellezza del vostro lavoro attorno a Pietro è quella di fondarlo sulla solida roccia della responsabilità nella verità, non sulle sabbie fragili del chiacchiericcio e delle letture ideologiche; che sta nel non nascondere la realtà e anche le sue miserie, senza edulcorare le tensioni ma al tempo stesso senza fare clamori inutili, bensì sforzandosi di cogliere l’essenziale, alla luce della natura della Chiesa. Quanto bene questo fa al Popolo di Dio, alla gente più semplice, alla Chiesa stessa, che ha ancora del cammino da compiere per comunicare meglio: con la testimonianza, prima ancora che con le parole. Grazie tante del vostro lavoro. Una cosa che mi fa piacere è aver imparato a conoscervi per nome; c’è qui la grande decana, e la saluto; il vice-decano, e tanti di voi che conosco per nome… Vi ringrazio tanto, pregate per me, io lo faccio per voi. Vi rinnovo il grazie e benedico voi, i vostri cari e il vostro lavoro. E per favore, non dimenticatevi di pregare per me, a favore!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DA ASSOCIAÇÃO INTERNACIONAL<br/> DE JORNALISTAS CREDENCIADOS JUNTO AO VATICANO   </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Segunda-feira, 22 de janeiro de 2024</span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/1/22/giornalisti.html\">Multimídia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos irmãos e irmãs, bom dia!</i></p>\n<p>Dou-vos as boas-vindas, embora aqui estejais em casa! Estou contente: esta é para mim uma ocasião para vos agradecer, a vós que sois um pouco como os meus companheiros de viagem, pelo trabalho que desempenhais para informar os leitores, os ouvintes e os espetadores sobre as atividades da Santa Sé. Jornalistas, operadores, fotógrafos, <i>producers:</i>  sois uma comunidade unida por uma missão. Conheço a vossa paixão, o vosso amor por aquilo que narrais, o vosso esforço. Muitos de vós seguem não só o Vaticano, mas também a Itália, o sul da Europa, o Mediterrâneo, os países de onde provindes.</p>\n<p>Ser jornalista é uma vocação, um pouco como a do médico, que escolhe amar a humanidade curando as suas doenças. Assim faz, num certo sentido, o jornalista, que escolhe tocar com as mãos as feridas da sociedade e do mundo. É um chamamento que nasce da juventude e que leva a compreender, a realçar, a narrar. Desejo que volteis às raízes desta vocação, que vos recordeis dela, que vos lembreis da chamada que vos une numa tarefa tão importante. Quanta necessidade de conhecer e de narrar, por um lado e, por outro, quanta necessidade de cultivar um amor incondicional pela verdade!</p>\n<p>Gostaria de vos manifestar gratidão não só pelo que escreveis e transmitis, mas também pela vossa constância e paciência em seguir, dia após dia, as notícias que chegam da Santa Sé e da Igreja, narrando uma instituição que transcende o “aqui e agora” e a nossa própria vida. Como disse <a href=\"https://www.vatican.va/content/paul-vi/pt.html\">São Paulo VI</a>, há «simpatia, estima e confiança por aquilo que sois e fazeis» (cf. <i>Discurso aos representantes da imprensa italiana e estrangeira</i> , 29 de junho de 1963). Obrigado também pelos sacrifícios em seguir o Papa em volta do mundo e em trabalhar muitas vezes até aos domingos e dias de festa. Devo pedir-vos perdão pelas vezes em que as notícias que, de várias maneiras, me dizem respeito vos afastaram das vossas famílias, do jogo com os vossos filhos — isto é muito importante; quando confesso, pergunto aos pais: “Brincais com os filhos?”: é uma das coisas que um pai e uma mãe devem fazer sempre, brincar com os filhos — e do tempo a passar com os maridos ou com as esposas.</p>\n<p>O nosso encontro é uma ocasião para refletir sobre o trabalho cansativo de vaticanista para narrar o caminho da Igreja, construir pontes de conhecimento e de comunicação, em vez de sulcos de divisão e de desconfiança (cf. São João XXIII, <i>Discurso aos jornalistas por ocasião do conselho nacional da federação italiana de imprensa</i> , 22 de fevereiro de 1963).</p>\n<p>Portanto, quem é o vaticanista? Respondo com as palavras de um dos vossos colegas, que recentemente celebrou o seu octogésimo aniversário e viajou muito com os Papas. Falando do seu trabalho como vaticanista, definiu-o como «um trabalho que é tão rápido a ponto de ser impiedoso, duplamente incómodo quando se aplica a um sujeito elevado como a Igreja, que os meios de comunicação social comerciais inevitavelmente levam ao seu nível [...] de mercado». «Em tantos anos de vaticanismo — acrescentou — aprendi a arte de procurar e narrar histórias de vida, que é um modo de amar o homem [...]. Aprendi a humildade. Aproximei-me de muitos homens de Deus, que me ajudaram a acreditar e a permanecer humano. Portanto, não posso deixar de encorajar quem quer aventurar-se nesta especialização jornalística» (L. Accattoli , Prefácio a G. Tridente , <i>Diventare vaticanista. Informazione religiosa ai tempi del Web</i> , 2018, 5-7). Não obstante as dificuldades, é um bom encorajamento: amar o homem, aprender a humildade.</p>\n<p>São Paulo vi , acabado de ser eleito, nos meses que precediam a retomada do Concílio, convidou os jornalistas que seguiam as vicissitudes do Vaticano a imergir-se na natureza e no espírito dos acontecimentos aos quais dedicavam o seu serviço. Ele — disse — «não deve ser guiado, como às vezes acontece, pelos critérios que classificam as coisas da Igreja segundo categorias profanas e políticas, que não convêm às próprias coisas, aliás, muitas vezes as deformam, mas deve ter em conta o que verdadeiramente informa a vida da Igreja, ou seja, as suas finalidades religiosas e morais, e as suas caraterísticas qualidades espirituais» (<i>Discurso aos representantes da imprensa</i> ). Gostaria de acrescentar a delicadeza que tantas vezes tendes ao falar dos escândalos na Igreja: eles existem e muitas vezes vi em vós uma grande delicadeza, um respeito, um silêncio quase, digo, “vergonhoso”: obrigado por esta atitude!</p>\n<p>Obrigado pelo esforço que fazeis para manter este olhar que sabe ver por detrás da aparência, que sabe captar a substância, que não quer ceder à superficialidade dos estereótipos e das fórmulas pré-fabricadas do espetáculo informativo que, à difícil busca da verdade, prefere a fácil catalogação dos acontecimentos e das ideias, segundo esquemas pré-constituídos. Encorajo-vos a seguir em frente neste caminho que sabe combinar a informação com a reflexão, o falar com o ouvir, o discernimento com o amor.</p>\n<p>O mesmo jornalista que citei afirmava que, no ambiente mediático, «o vaticanista deverá resistir à vocação nativa da comunicação de massa a manipular a imagem da Igreja, como e mais do que qualquer outra imagem de humanidade associada. Com efeito, os meios de comunicação tendem a deformar a notícia religiosa. Deformam-na tanto com o registo alto ou ideológico como com o registo baixo ou espetacular. O efeito de conjunto é uma dupla deformação da imagem da Igreja: que o primeiro registo tende a forçar a uma espécie política, o segundo tende a relegar para notícia ligeira» (<i>Prefácio</i> ).</p>\n<p>Não é fácil, mas nisto consiste a grandeza do vaticanista, a delicadeza de espírito que se acrescenta à habilidade jornalística. A beleza do vosso trabalho ao redor de Pedro é a de o fundamentar sobre a rocha sólida da responsabilidade na verdade, não sobre as areias frágeis da tagarelice e das leituras ideológicas; que consiste em não esconder a realidade e também as suas misérias, sem atenuar as tensões, mas ao mesmo tempo sem fazer clamores inúteis, mas esforçando-se por captar o essencial, à luz da natureza da Igreja. Quanto bem faz isto ao Povo de Deus, às pessoas mais simples, à própria Igreja, que ainda tem um caminho a percorrer para comunicar melhor: com o testemunho, antes ainda do que com as palavras! Muito obrigado pelo vosso trabalho! Uma coisa que me agrada é que aprendi a conhecer-vos pelo nome; está aqui uma grande decana, e saúdo-a; o vice-decano e tantos de vós que conheço pelo nome... Muito obrigado, rezai por mim, eu faço-o por vós. Renovo o meu agradecimento e abençoo-vos a vós, aos vossos entes queridos e ao vosso trabalho. E, por favor, não vos esqueçais de rezar por mim, a favor!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LOS MIEMBROS DE LA ASOCIACIÓN INTERNACIONAL DE LOS PERIODISTAS<br/> ACREDITADOS ANTE EL VATICANO</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Lunes, 22 de enero de 2024</span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/1/22/giornalisti.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>¡Les doy la bienvenida aunque aquí ya son de casa!</p>\n<p>Me alegro: esta es para mí la ocasión de darles las gracias a ustedes, que son un poco como mis compañeros de viaje, por el trabajo que realizan informando a los lectores, oyentes y telespectadores sobre las actividades de la Santa Sede. Periodistas, operadores, fotógrafos, <i>productores</i>: son una comunidad unida por una misión. Conozco su pasión, su amor por lo que informan, su duro trabajo. Muchos de ustedes no sólo siguen al Vaticano, sino también a Italia, al sur de Europa, al Mediterráneo, a los países de los que proceden.</p>\n<p>Ser periodista es una vocación, un poco como la de un médico, que elige amar a la humanidad tratando sus enfermedades. También lo es, en cierto modo, la del periodista, que elige tocar las heridas de la sociedad y del mundo. Es una llamada que viene de la juventud y lleva a comprender, a poner de relieve, a contar.  Les deseo que vuelvan a las raíces de esta vocación, que la recuerden, que se acuerden la llamada que los une en una tarea tan importante.</p>\n<p>¡Cuánta necesidad de saber y de contar, por un lado, y cuánta necesidad de cultivar un amor incondicional a la verdad, por el otro!,</p>\n<p>Quisiera expresarles gratitud no sólo por lo que escriben y transmiten, sino también por su perseverancia y paciencia al seguir día tras día, las noticias que llegan de la Santa Sede y de la Iglesia, relatando una institución que trasciende el “aquí y ahora”, y nuestras propias vidas. Como decía <a href=\"https://www.vatican.va/content/paul-vi/es.html\">San Pablo VI</a>, hay “simpatía, estimación y confianza por lo que ustedes son y por lo que ustedes hacen” (cf. <a href=\"https://www.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19630629_stampa.html\">Alocución a los periodistas, 29 de junio de 1963</a>).</p>\n<p>Gracias también por los sacrificios siguiendo al Papa por todo el mundo, y trabajando a menudo incluso los domingos y los días festivos. Debo pedirles perdón por las veces en que las noticias que me conciernen de diversos modos, los han alejado de sus familias, de jugar con sus hijos – esto es muy importante; cuando confieso, pregunto a los padres:” ¿juega usted con sus hijos?”: es una de las cosas que un padre y una madre tienen que hacer siempre, jugar con los hijos -, y al tiempo para estar con los maridos o con las mujeres.</p>\n<p>Nuestro encuentro es una ocasión para reflexionar sobre el fatigoso trabajo de un vaticanista a la hora de contar el camino de la Iglesia, de construir puentes de conocimiento y de comunicación en lugar de surcos de división y desconfianza (cfr S. Juan XXIII, <a href=\"https://www.vatican.va/content/john-xxiii/es/speeches/1963/documents/hf_j-xxiii_spe_19630222_federazione-stampa.html\"><i>Discurso al Consejo Directivo de la prensa italiana, </i>22 de febrero de 1963</a>).</p>\n<p>¿Quién es entonces el vaticanista? Respondo tomando prestadas las palabras de uno de sus colegas, que recientemente cumplió ochenta años y ha viajado mucho con los Papas. Hablando de su trabajo como vaticanista, lo definió “un trabajo rápido hasta resultar despiadado, el doble de incómodo cuando se aplica a un tema elevado como la Iglesia, que los medios comerciales llevan inevitablemente a su nivel […] de mercado». «En tantos años de vaticanismo – añadió - he aprendido el arte de buscar y contar historias de vida, que es una forma de amar al hombre [...]. He aprendido la humildad. Me he acercado a muchos hombres de Dios que me han ayudado a creer y a quedarme humano. Por lo tanto, sólo puedo animar a quienes quieran aventurarse en esta especialización periodística» (L. Accattoli, <i>Prefazione</i> a G. Tridente, <i>Diventare vaticanista. Informazione religiosa ai tempi del Web</i>, 2018, 5-7). A pesar de las dificultades, es un buen estímulo: amar al hombre, aprender la humildad.</p>\n<p><a href=\"https://www.vatican.va/content/paul-vi/es.html\">San Pablo VI</a>, recién elegido, en los meses que precedieron a la reanudación del <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio</a>, invitó a los periodistas que cubrían los asuntos vaticanos a sumergirse en la naturaleza y el espíritu de los acontecimientos sobre los que informaban. Decía «…la cual no debe estar orientada, como tal vez ocurre por criterios que suelen inspirarla y que califican las cosas de la Iglesia de acuerdo con criterios profanos y políticos, en virtud de los cuales no se atiende a las cosas mismas y así resultan deformadas. Por el contrario, debe tener en consideración aquello que realmente inspira la vida de la Iglesia, es decir, su finalidad religiosa y moral, así como su característica fisonomía espiritual.» (<i><a href=\"https://www.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19630629_stampa.html\">Alocución del Santo Padre a los periodistas</a>)</i>. Quisiera añadir la delicadeza que tan a menudo tienen al hablar de los escándalos en la Iglesia: hay algunos, y tantas veces he visto en ustedes una gran delicadeza, un respeto, un silencio casi, digo, \"vergonzoso\": gracias por esta actitud.</p>\n<p>Les agradezco el esfuerzo que hacen por mantener esta mirada que sabe ver detrás de las apariencias, que sabe captar la sustancia, que no quiere plegarse a la superficialidad de los estereotipos y a las fórmulas preconfeccionadas de la información-espectáculo, que, en lugar de la difícil búsqueda de la verdad, prefiere la fácil catalogación de los hechos y de las ideas según esquemas pre-establecidos. Los animo a seguir por este camino que sabe combinar la información con la reflexión, la palabra con la escucha, el discernimiento con el amor.</p>\n<p>El mismo periodista que cité, sostenía que en el entorno mediático “el vaticanista debe resistir a la vocación nativa de la comunicación de masas de manipular la imagen de la Iglesia, tanto y más que cualquier otra imagen de la humanidad asociada. En efecto, los medios de comunicación, tienden a deformar la actualidad religiosa. La deforman tanto con el registro alto o ideológico, como con el registro bajo o espectacular. El efecto global es unja doble deformación de la imagen de la Iglesia: el primer registro tiende a forzarla bajo una especie política, el segundo tiende a relegarla a noticia ligera» (<i>Prefazione</i>).</p>\n<p>No es fácil, pero ahí reside la grandeza del vaticanista, la fineza de alma que se añade a la habilidad periodística. La belleza de su trabajo en torno a Pedro es la de fundarlo sobre la roca sólida de la responsabilidad en la verdad, no sobre las frágiles arenas de la \"cháchara\" y de las lecturas ideológicas; eso radica en no ocultar la realidad y también sus miserias, sin edulcorar las tensiones, pero al mismo tiempo sin hacer clamor innecesario, sino esforzándose por captar lo esencial, a la luz de la naturaleza de la Iglesia. Cuánto bien hace esto al Pueblo de Dios, a la gente más sencilla, a la propia Iglesia, a la que aún le queda camino por recorrer para comunicar mejor: con el testimonio, antes que con las palabras. Muchas gracias por su trabajo. Una cosa que me alegra es que he aprendido a conocerlos por su nombre; aquí está la gran decana, y la saludo; el vicedecano, y tantos de ustedes a los que conozco por su nombre... Les agradezco mucho, recen por mí, yo lo hago por ustedes. Les renuevo mi agradecimiento y les bendigo a ustedes, sus seres queridos, y a su trabajo. Y, por favor, ¡no se olviden de rezar por mí! ¡a favor!</p>\n<p>______________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2024/01/22.html\">Boletín de la Oficina de Prensa de la Santa Sede</a>, 22 de enero de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}