{
    "id": "20240228-sinodo-armeno",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-02-28",
    "title": "To the Synod of Bishops of the Patriarchal Church of Cilicia of the Armenians",
    "excerpt": {
        "en": "Welcome! It is a joy to welcome you to Rome and the tomb of the Apostles Peter and Paul on the feast of Saint Gregory of Narek, Doctor of the Church.",
        "fr": "Bienvenus! C'est une joie de vous accueillir à Rome, auprès de la tombe des apôtres Pierre et Paul, au lendemain de la fête de saint Grégoire de Narek, docteur de l'Eglise.",
        "de": "Eure Seligkeit,liebe Brüder im Bischofsamt!",
        "it": "benvenuti! È una gioia accogliervi a Roma, presso la tomba degli Apostoli Pietro e Paolo, proprio a seguito della festosa ricorrenza di San Gregorio di Narek, Dottore della Chiesa.",
        "pt": "Bem-vindos! É uma alegria receber-vos em Roma, diante do túmulo dos Apóstolos Pedro e Paulo, precisamente a seguir à festiva celebração de São Gregório de Narek, Doutor da Igreja.",
        "es": "Su Beatitud,queridos hermanos obispos, ¡bienvenidos!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/february/documents/20240228-sinodo-armeno.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2024/february/documents/20240228-sinodo-armeno.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/february/documents/20240228-sinodo-armeno.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/february/documents/20240228-sinodo-armeno.html",
            "pt": "https://www.vatican.va/content/francesco/pt/speeches/2024/february/documents/20240228-sinodo-armeno.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/february/documents/20240228-sinodo-armeno.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE SYNOD OF BISHOPS OF THE <br/> PATRIARCHAL CHURCH OF CILICIA OF THE ARMENIANS</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Room adjacent to Paul VI Audience Hall<br/> Wednesday, 28 February 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/2/28/sinodo-armeno.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Your Beatitude,<br/> Dear Brother Bishops</i>,</p>\n<p>Welcome! It is a joy to welcome you to Rome and the tomb of the Apostles Peter and Paul on the feast of Saint Gregory of Narek, Doctor of the Church.</p>\n<p>As Bishops, Successors of the Apostles, we have the responsibility of accompanying the holy People of God towards Jesus, the Lord and Friend of Mankind, our Good Shepherd. For this reason, on the day of our episcopal ordination, we committed ourselves to preserving the faith, strengthening hope and spreading the charity of Christ.</p>\n<p>Dear Brothers, one of the great responsibilities of the Synod is precisely to give your Church the Bishops of tomorrow. I urge you to choose them carefully, so that they will be devoted to the flock, faithful to pastoral care, and not driven by personal ambition. They should not be selected on the basis of our own ideas or preferences, and great caution should be used with regard to those with “a nose for business” or those “always with a suitcase in hand”, leaving their people orphaned. A Bishop who sees his Eparchy as a stepping-stone to another more “prestigious” position forgets that he is married to the Church and risks, if I may be allowed to use the expression, committing “pastoral adultery”. The same thing happens when one wastes time scheming to get new jobs or promotions. Bishops are not bought in the marketplace; it is Christ who chooses them as Successors of his Apostles and Shepherds of his flock.</p>\n<p>In a world so full of isolation and loneliness, we must ensure that those entrusted to our care feel the closeness of the Good Shepherd, our own paternal concern, the beauty of fraternity and the mercy of God. The children of your dear people need the closeness of their Bishops. I know that they are in diaspora throughout the world in great numbers and sometimes in vast territories, where it is difficult for them to be visited. Yet the Church is a loving Mother and she cannot fail to seek every possible means of reaching them and offering them God’s love in their own ecclesial tradition. It is not so much a question of structures, which are only a means of assisting the spread of the Gospel, but above all one of pastoral charity, of seeking and promoting the good with an evangelical outlook and an open spirit: here I think also of the importance of even closer cooperation with the Armenian Apostolic Church.</p>\n<p>Dear Brothers, in this holy season of Lent we are called to contemplate the cross and to build on Christ, who heals our wounds with forgiveness and love. We are called to intercede for all, in breadth of mind and spirit. Like Saint Gregory of Narek, who prayed: Lord, “remember... those in the human race who are our enemies, but for their sakes give them forgiveness and mercy”. With remarkable prophetic foresight, he added: “Do not exterminate those who snap their jaws at me, but transform them! Banish vicious earthly conduct and plant goodness in me and in them” (<i>Book of Lamentations</i>, LXXXIII).</p>\n<p>Brothers, together with the priests, deacons, consecrated men and women, and all the faithful of your Church, you have a great responsibility. Saint Gregory the Illuminator brought the light of Christ to the Armenian people, who were the first, as such, to welcome that light into their history. Consequently, you are witnesses and, as it were, the “first-born” of that light, a dawn called to shine the rays of Christian prophecy in a world that often prefers the darkness of hatred, division, violence and revenge. You may well remind me that your Church is not large in numbers. Yet let us remember that God loves to work wonders with those who are small. In this sense, please do not fail to care for the little ones and the poor, by exemplifying an evangelical life far removed from the pomp of riches and the arrogance of power, by welcoming refugees and by supporting those in the diaspora as brothers and sisters, sons and daughters.</p>\n<p>I would like to share with you another thing that I see as a priority: to pray much, not least to preserve the interior perspective that enables you to work in harmony as you discern the priorities of the Gospel, those dear to the Lord. In the words of the ancient Latin adage: ‘Preserve order and order will preserve you’. Take care that your Synods are well prepared; the issues carefully studied and wisely evaluated; and that decisions, always and only aimed at the good of souls, are applied and tested with prudence, consistency and competence, ensuring, above all, full transparency, also where finances are concerned. Laws must be known and applied not out of a spirit of legalism but because they are instruments of an ecclesiology that allows even those without power to appeal to the Church with full and clearly codified rights, and not find themselves at the whim of the powerful.</p>\n<p>A further thought I would like to confide and entrust to you has to do with <i>the pastoral care of vocations</i>. In our secularized world, seminarians and those being formed in the religious life need, today more than ever, to be solidly grounded in an authentic Christian life, far from any “princely pretensions”. So too, priests, especially young priests, need to feel close to their Bishops, who will foster their fraternal communion, so that they will not grow discouraged by hardships but rather grow daily in docility to the creativity of the Holy Spirit, serving the people of God with the joy born of charity, not with the unbending and insensitive attitude of bureaucrats. In all things, let us foster hope: even though the harvest is always great and the labourers few, let us count on the Lord, who works wonders in those who trust in him.</p>\n<p>Your Beatitude, dear Brothers, how can we not finally turn our thoughts to Armenia, not only in words but above all in our prayers, particularly for all those fleeing Nagorno-Karabakh and for the many displaced families seeking refuge. So many wars, and so much suffering! The First World War was supposed to be the last; it led to the formation of the League of Nations, the “precursor” of the United Nations, in the belief that this would be sufficient to preserve the gift of peace. Yet since then, how many conflicts and massacres have we witnessed, always tragic and always pointless. So often have I pleaded: “Enough!” Let us all take up the cry for peace, so that it may touch hearts, even hearts untouched by the sufferings of the poor and lowly. And above all, let us pray. I pray for you and for Armenia; and I ask you, please, to pray for me!</p>\n<p>I thank you for your presence and for your ministry. Before imparting my blessing, I would like to recite a prayer of Saint Nerses the Gracious. I ask you to pray it with me, in anticipation of the day when, God willing, we will be able to celebrate him at the same altar with our brothers and sisters of the Armenian Apostolic Church:</p>\n<p>“All-merciful Lord,<br/> have mercy on all those who believe in you;<br/> on my beloved ones, and on those who are strangers to me;<br/> on all those I know, and on those unknown to me;<br/> on the living and on the dead;<br/> even forgive my enemies, and those who hate me,<br/> forgive the trespasses they have committed against me;<br/> and relieve them from the malice they bear towards me,<br/> so that they become worthy of your mercy.<br/> Have mercy upon your creatures,<br/> and on me, a manifold sinner” (<i>I Confess with Faith, The 24 Prayers</i>, XXIII).</p>\n<p>Thank you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br/>\n AU SYNODE DE L'ÉGLISE PATRIARCALE ARMÉNIENNE DE CILICIE</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salon de la Salle Paul VI<br/>\n Mercredi 28 février 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2024/2/28/sinodo-armeno.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Bienvenus! C'est une joie de vous accueillir à Rome, auprès de la tombe des apôtres Pierre et Paul, au lendemain de la fête de saint Grégoire de Narek, docteur de l'Eglise.</p>\n<p>En tant qu'évêques, successeurs des apôtres, nous avons la responsabilité d'accompagner le saint Peuple de Dieu vers Jésus, Seigneur et Ami des hommes, notre Bon Pasteur. C'est pour cela que le jour de l'ordination épiscopale, nous nous sommes engagés à protéger la foi, renforcer l'espérance et diffuser la charité du Christ.</p>\n<p>Chers frères, une des grandes responsabilités du Synode est justement de donner à votre Eglise les évêques de demain. Je vous prie de les choisir avec soin, pour qu'ils soient dévoués au troupeau, fidèles à la cure pastorale, jamais arrivistes. Ils ne doivent pas être choisis selon les affinités ou les tendances, et il faut faire très attention aux hommes qui ont «le sens des affaires» ou ceux qui «ont toujours la valise à la main». Un évêque qui considère son éparchie comme un lieu de passage vers une autre «plus prestigieuse» oublie d'être marié avec  l'Eglise et risque, permettez-moi l'expression, de commettre un «adultère pastoral». La même chose se passe quand on perd du temps à négocier de nouvelles destinations ou promotions: les évêques ne s'achètent pas au marché, c'est le Christ qui les choisit comme successeurs de ses apôtres et pasteurs de son troupeau.</p>\n<p>Dans un monde rempli de solitude et de distances, ceux qui nous font confiance doivent sentir la chaleur du Bon Pasteur, notre attention paternelle, la beauté de la fraternité, la miséricorde de Dieu. Les enfants de votre cher peuple ont besoin de la proximité de leurs évêques. Je sais qu'un grand nombre est dispersé dans le monde, parfois dans de très vastes territoires, où il est difficile de leur rendre visite. Mais l'Eglise est une Mère pleine d'amour qui ne peut qu'essayer de les atteindre par tous les moyens possibles, pour qu'ils reçoivent l'amour de Dieu dans leur tradition ecclésiale. Et ce n'est pas juste une question de structures, qui sont uniquement des moyens d' aider à diffuser l'Evangile; c'est surtout une question de charité pastorale, de chercher et de promouvoir le bien avec un regard et une ouverture évangéliques: je pense également au caractère essentiel d'une collaboration encore plus étroite avec l'Eglise apostolique arménienne.</p>\n<p>Chers amis, en ce temps saint du Carême, nous sommes appelés à regarder la Croix et à construire sur le Christ, qui guérit les blessures avec le pardon et l'amour. Nous sommes tenus  d'intervenir pour tout le monde, avec une grandeur d'âme et d'esprit. Comme saint Grégoire de Narek, qui priait ainsi: «Souviens-toi, [...] de ceux aussi qui, parmi la race humaine sont nos ennemis, mais pour leur faire du bien: accorde leur pardon et miséricorde». Et encore, avec une actualité prophétique impressionnante, il écrivait: «N’extermine pas ceux qui me mordent, mais change-les! Arrache-leur la mauvaise conduite terrestre, enracine la bonne et en moi et en eux» (<i>Livre des Lamentations</i> , LXXXIII).</p>\n<p>Vous, frères, avec les prêtres, les diacres, les consacrées et les consacrés, et tous les frères de votre Eglise, avez une grande responsabilité. Saint Grégoire l'Illuminateur a amené la lumière du Christ au peuple arménien et il a été le premier,<b> </b>en tant que tel, à l'accueillir dans l'histoire. Vous êtes donc témoins et, pour ainsi dire, «premiers fils»  de cette lumière, vous êtes une aube appelée à diffuser la prophétie chrétienne dans un moment qui, souvent, préfère les ténèbres de la haine, de la division, de la violence et de la vengeance. Certes, vous me direz, notre Eglise rassemble peu de fidèles. Mais rappelons-nous que Dieu aime accomplir des merveilles pour celui qui est petit. En ce sens, s'il vous plaît, ne négligez pas le soin envers les petits et les pauvres, en leur montrant l'exemple d'une vie évangélique, loin des fastes de la richesse et de l'arrogance du pouvoir; en accueillant les réfugiés, en les soutenant dans la diaspora comme des frères et des sœurs, des fils et des filles.</p>\n<p>Je partage avec vous un autre aspect que j'estime être primordial: beaucoup prier, également pour sauvegarder cet ordre intérieur qui permet d'œuvrer en harmonie, en distinguant les priorités de l'Evangile, celles chères au Seigneur. Comme le rappelle le vieux dicton latin: «Maintiens l'ordre et l'ordre te conservera». Que vos synodes soient donc bien préparés, les problématiques étudiées avec soin et évaluées avec sagesse; que les solutions, toujours et seulement pour le bien des âmes, soient mises en œuvre  et examinées avec prudence, cohérence et compétence, en garantissant la transparence totale, également dans le domaine économique. Les lois doivent être connues et appliquées, non pas par formalisme, mais parce qu'elles sont des instruments d'une ecclésiologie qui permet aussi à ceux qui n'en ont pas le pouvoir d'invoquer l'Eglise à travers de pleins droits codifiés, évitant ainsi les arbitraires du plus fort.</p>\n<p>Je voudrais vous confier et vous soumettre une autre pensée, à propos de la <i>pastorale des vocations</i>. Dans un monde sécularisé, les séminaristes et ceux qui se forment à la vie religieuse ont besoin, aujourd'hui plus que jamais, de bien s'enraciner dans une vie chrétienne authentique, loin de toute «psychologie princière». Les prêtres, eux aussi, surtout les jeunes, doivent être proches des pasteurs, qui favorisent la communion fraternelle entre eux, pour qu'ils ne se découragent pas face aux épreuves ou pour qu'ils soient jour après jour toujours  plus docile aux créativités de l'Esprit Saint, pour servir le peuple de Dieu avec la joie de la charité, et non pas avec la rigidité et la répétitivité stérile des bureaucrates. Dans tout cela, l'espoir: même si la récolte est abondante et les opérateurs sont en petit nombre, nous comptons sur le Seigneur, qui accomplit des prodiges pour ceux qui Lui font confiance.</p>\n<p>Votre Béatitude, chers frères, comment ne pas évoquer, pour finir, avec les mots mais surtout avec la prière, l'Arménie, en particulier ceux qui fuient le Haut-Karabagh, les nombreuses familles déplacées qui cherchent refuge! Tant de guerres, tant de souffrance. La Première Guerre mondiale devait être la dernière, et les Etats ont formé la Société des Nations, «prémice» des Nations unies, en pensant que cela aurait suffi à préserver le don de la paix. Pourtant, depuis, combien de conflits et de massacres, toujours tragiques et inutiles. Tant de fois j'ai supplié: «Assez!». Faisons tous résonner le cri de la paix, pour qu'il touche les cœurs, même les plus insensibles à la souffrance des pauvres et des humbles. Et surtout, prions. Je le fais pour vous et pour l'Arménie; et vous, s'il vous plaît, rappelez-vous de moi!</p>\n<p>Je vous remercie de votre présence et pour votre service. Avant de vous donner la bénédiction, je voudrais réciter une prière de saint Nersès le Gracieux, à laquelle je vous invite à vous unir en attendant de pouvoir le célébrer, quand Dieu le voudra, avec les frères de l'Eglise apostolique arménienne: «Seigneur plein de miséricorde: aie pitié de tous ceux qui croient en toi, parents et étrangers, connus et inconnus, vivants et morts, accord aussi à mes ennemis et à ceux qui me haïssent la rémission des fautes commises contre moi, détourne-les du mal contracté à cause de moi, pour qu'ils soient dignes de ta miséricorde. Aie pitié de tes créatures et de moi, si grand pêcheur!» (<i>Dans la foi je confesse, prière des vingt-quatre heures</i>, XXIII). Merci.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><b><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS<br> AN DIE MITGLIEDER DER SYNODE DER ARMENISCHEN PATRIACHATSKIRCHE VON KILIKIEN</br></span></b></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Nebenraum der Audienzhalle<br/> Mittwoch, 28. Februar 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/2/28/sinodo-armeno.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eure Seligkeit,<br/> liebe Brüder im Bischofsamt!</i></p>\n<p>Herzlich willkommen! Es ist eine Freude, euch in Rom zu empfangen, beim Grab der Apostel Petrus und Paulus, gleich im Anschluss an den feierlichen Gedenktag des heiligen Kirchenlehrers Gregor von Narek.</p>\n<p>Als Bischöfe, Nachfolger der Apostel, haben wir die Verantwortung, das heilige Gottesvolk zu Jesus, dem Herrn und Freund der Menschen, unserem guten Hirten, zu begleiten. Darum haben wir uns am Tag der Bischofsweihe verpflichtet, den Glauben zu bewahren, die Hoffnung zu stärken und die Liebe Christi zu verbreiten.</p>\n<p>Liebe Brüder, eine der großen Verantwortungen der Synode besteht darin, eurer Kirche die Bischöfe von morgen zu geben. Ich bitte euch, sie mit Sorgfalt auszuwählen, damit sie der Herde zugewandt, der Seelsorge treu, nie karrieresüchtig sind. Sie dürfen nicht auf der Grundlage eigener Sympathien oder Neigungen ausgewählt werden, und man muss sehr achtgeben auf solche Männer, die »Geschäftssinn« oder »immer den Koffer in der Hand« haben und das Volk als Waisen zurücklassen. Ein Bischof, der seine Eparchie als Durchgangsort zu einer anderen, »renommierteren« betrachtet, vergisst, dass er mit der Kirche verheiratet ist und läuft Gefahr – gestattet mir den Ausdruck –, »pastoralen Ehebruch« zu begehen. Dasselbe geschieht, wenn man Zeit damit verliert, über neue Bestimmungsorte oder Beförderungen zu verhandeln: Bischöfe werden nicht auf dem Markt gekauft, Christus wählt sie aus als Nachfolger seiner Apostel und Hirten seiner Herde.</p>\n<p>In einer Welt voll Einsamkeit und Distanz müssen alle, die uns anvertraut sind, von uns die Wärme des guten Hirten, unsere väterliche Fürsorge, die Schönheit der Geschwisterlichkeit, die Barmherzigkeit Gottes spüren. Die Kinder eures geliebten Volkes brauchen die Nähe ihrer Bischöfe. Ich weiß, dass sie in sehr großer Zahl in aller Welt verstreut sind und manchmal in sehr großen Gebieten, wo sie nur schwer besucht werden können. Aber die Kirche ist eine liebevolle Mutter und muss einfach nach allen möglichen Mitteln suchen, um sie zu erreichen, damit sie die Liebe Gottes in ihrer eigenen kirchlichen Tradition empfangen. Und es ist nicht so sehr eine Frage der Strukturen, die nur Hilfsmittel zur Verbreitung des Evangeliums sind; es ist vor allem eine Frage der Hirtenliebe, es geht darum, nach dem Wohl zu streben und es zu fördern, mit einem Blick und einer Offenheit, die dem Evangelium entsprechen. Ich denke auch an die wesentliche Notwendigkeit einer noch engeren Zusammenarbeit mit der Armenischen Apostolischen Kirche.</p>\n<p>Liebe Brüder, in dieser heiligen Fastenzeit sind wir aufgerufen, auf das Kreuz zu blicken und auf Christus zu bauen, der die Wunden mit Vergebung und Liebe heilt. Wir sind angehalten, für alle Fürsprache zu halten, mit Herzens- und Geistesgröße. Wie der heilige Gregor von Narek, der so betete: Herr, »gedenke […] jener, die im Menschengeschlecht unsere Feinde sind, aber zu ihrem Wohl: Bringe in ihnen Vergebung und Barmherzigkeit hervor«. Und weiter schrieb er mit beeindruckender prophetischer Aktualität: »Vernichte jene nicht, die mich verletzen: Verwandle sie! Rotte das lasterhafte irdische Verhalten aus und pflanze das gute Verhalten in mir und in ihnen ein« (<i>Buch der Klagen</i> , LXXXIII).</p>\n<p>Ihr, Brüder, tragt zusammen mit den Priestern, den Diakonen, den geweihten Frauen und Männern sowie mit allen Gläubigen eurer Kirche eine große Verantwortung. Der heilige Gregor der Erleuchter brachte das Licht Christi zum armenischen Volk, und es war das erste Volk, das es als solches in der Geschichte empfangen hat. Ihr seid also Zeugen und sozusagen »Erstgeborene« dieses Lichtes, ihr seid eine Morgendämmerung, die dazu berufen ist, die christliche Prophezeiung in einer Welt auszustrahlen, die oft die Dunkelheit des Hasses, der Spaltung, der Gewalt, der Rache vorzieht. Gewiss – so könntet ihr mir sagen – ist unsere Kirche zahlenmäßig nicht groß. Aber denken wir daran, dass Gott gerne Wunder vollbringt mit denen, die klein sind. Und in diesem Sinne darf bitte nicht die Sorge gegenüber den Kleinen und den Armen vernachlässigt werden, indem man ihnen das Vorbild eines Lebens nach dem Evangelium zeigt, weit entfernt von der Pracht der Reichtümer und von der Anmaßung der Macht; indem man die Flüchtlinge aufnimmt und die Brüder und Schwestern, Söhne und Töchter  in der Diaspora unterstützt.</p>\n<p>Ich möchte noch einen weiteren Aspekt mit euch teilen, den ich als vorrangig wahrnehme: viel beten, auch um jene innere Ordnung zu bewahren, die es gestattet, in Eintracht zu wirken, indem man die Prioritäten des Evangeliums erkennt, die dem Herrn am Herzen liegen. Wie es in dem alten lateinischen Spruch heißt: »Bewahre die Ordnung, und die Ordnung wird dich bewahren.« Eure Synoden sollen daher gut vorbereitet sein, die Probleme mit Sorgfalt untersucht und mit Weisheit erwogen werden; die Lösungen, immer nur für das Wohl der Seelen, sollen mit Klugheit, Konsequenz und Sachkenntnis angewandt und überprüft werden, indem man vor allem volle Transparenz gewährleistet, auch im wirtschaftlichen Bereich. Die Gesetze müssen nicht aus Formalismus gekannt und angewandt werden, sondern weil sie Hilfsmittel einer Ekklesiologie sind, die es auch denen, die keine Macht haben, gestattet, sich mit vollen kodifizierten Rechten an die Kirche zu wenden, unter Vermeidung der Willkür des Stärkeren.</p>\n<p>Noch einen Gedanken möchte ich euch mitteilen und anvertrauen, im Zusammenhang mit der Berufungspastoral. In einer säkularisierten Welt müssen die Seminaristen und jene, die im Ordensleben ausgebildet werden, heute mehr denn je in einem echten christlichen Leben verwurzelt sein, weit entfernt von jeglichem »Hoheitsgefühl«. So brauchen auch die Priester, insbesondere die jungen Priester, die Nähe der Hirten, die die brüderliche Gemeinschaft unter ihnen fördern, damit sie angesichts der Mühen nicht entmutigt und Tag für Tag immer fügsamer werden gegenüber der Kreativität des Heiligen Geistes, um dem Gottesvolk zu dienen mit der Freude der Nächstenliebe, nicht mit der Starrheit und unfruchtbaren Eintönigkeit der Bürokraten. In allem Hoffnung: Auch wenn die Ernte groß und die Arbeiter stets wenige sind, zählen wir auf den Herrn, der Wunder vollbringt in allen, die auf ihn vertrauen.</p>\n<p>Eure Seligkeit, liebe Brüder, wie sollte man nicht abschließend mit den Worten, vor allem aber mit dem Gebet Armenien erwähnen, insbesondere all jene, die aus Bergkarabach fliehen, die zahlreichen vertriebenen Familien, die Zuflucht suchen! Viele Kriege, viel Leiden. Der Erste Weltkrieg sollte der letzte sein, und die Staaten haben sich im Völkerbund zusammengeschlossen, dem »Vorgänger« der Vereinten Nationen, in der Meinung, dass dies genüge, um das Geschenk des Friedens zu bewahren. Wie viele Konflikte und Massaker, die immer tragisch und immer nutzlos sind, hat es dennoch seitdem gegeben. Oftmals habe ich gefleht: »Genug!« Lassen wir alle den Schrei nach Frieden erklingen, auf dass er die Herzen berühre, auch jene, die gefühllos sind gegenüber dem Leiden der Armen und Einfachen. Und beten wir vor allem. Ich tue es für euch und für Armenien; und bitte denkt ihr an mich!</p>\n<p>Ich danke euch für eure Anwesenheit und für euren Dienst. Bevor ich euch den Segen  erteile, möchte ich ein Gebet sprechen,  dem anzuschließen  ich euch einlade, ein Gebet des heiligen Nerses des Begnadigten, in Erwartung, ihn, so Gott will, mit den Geschwistern der Armenischen Apostolischen Kirche feiern zu können: »Du, der du Sorge trägst für Alle, habe Barmherzigkeit mit allen Treuen, mit meinen Anverwandten, mit Fremden, mit meinen Bekannten oder Unbekannten, mit den Lebenden und mit den Toten. Vergib meinen Feinden, was sie gegen mich gesündigt haben; bringe sie wieder zur Besserung von dem Bösen, und von dem Hasse, den sie gegen mich tragen, damit sie würdig werden mögen der Gnade deiner Barmherzigkeit. Und erbarme dich über deine Werke und über mich armen Sünder« (<i>Ich bekenne mit dem Glauben</i> , XXIII). Danke.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AL SINODO DELLA CHIESA PATRIARCALE ARMENA DI CILICIA</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Auletta dell'Aula Paolo VI<br/> Mercoledì, 28 febbraio 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/2/28/sinodo-armeno.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Beatitudine,<br/> cari Fratelli Vescovi,</i></p>\n<p>benvenuti! È una gioia accogliervi a Roma, presso la tomba degli Apostoli Pietro e Paolo, proprio a seguito della festosa ricorrenza di San Gregorio di Narek, Dottore della Chiesa.</p>\n<p>Come Vescovi, Successori degli Apostoli, abbiamo la responsabilità di accompagnare il santo Popolo di Dio verso Gesù, Signore e Amico degli uomini, nostro Buon Pastore. Per questo nel giorno dell’ordinazione episcopale ci siamo impegnati a custodire la fede, a rafforzare la speranza e a diffondere la carità di Cristo.</p>\n<p>Cari Fratelli, una delle grandi responsabilità del Sinodo è proprio quella di dare alla vostra Chiesa i Vescovi di domani. Vi prego di sceglierli con cura, perché siano dediti al gregge, fedeli alla cura pastorale, mai arrivisti. Non vanno scelti in base alle proprie simpatie o tendenze, e bisogna stare molto attenti agli uomini che hanno “il fiuto degli affari” o a quelli che “hanno sempre la valigia in mano”, lasciando il popolo orfano. Un Vescovo che vede la sua Eparchia come luogo di passaggio verso un’altra più “prestigiosa” dimentica di essere sposato con la Chiesa e rischia – permettetemi l’espressione – di commettere un “adulterio pastorale”. Lo stesso accade quando si perde tempo a contrattare nuove destinazioni o promozioni: i Vescovi non si acquistano al mercato, è Cristo a sceglierli come Successori dei suoi Apostoli e Pastori del suo gregge.</p>\n<p>In un mondo pieno di solitudini e distanze, quanti ci sono affidati devono sentire da noi il calore del Buon Pastore, la nostra attenzione paterna, la bellezza della fraternità, la misericordia di Dio. I figli del vostro caro popolo hanno bisogno della vicinanza dei loro Vescovi. So che in grandissimo numero sono dispersi nel mondo e talvolta in territori molto vasti, dov’è difficile che siano visitati. Ma la Chiesa è Madre amorevole e non può che cercare tutti i mezzi possibili per raggiungerli, perché ricevano l’amore di Dio nella loro propria tradizione ecclesiale. E non è tanto questione di strutture, le quali sono solo mezzi che aiutano la diffusione del Vangelo; è soprattutto questione di carità pastorale, di cercare e promuovere il bene con sguardo e apertura evangelici: penso anche all’essenzialità di una ancora più stretta collaborazione con la Chiesa armena apostolica.</p>\n<p>Carissimi, in questo tempo santo della Quaresima siamo chiamati a guardare la Croce e a costruire su Cristo, che guarisce le ferite con il perdono e con l’amore. Siamo tenuti a intercedere per tutti, con grandezza d’animo e di spirito. Come San Gregorio di Narek, che così pregava: Signore, «ricordati […] di quelli che nella stirpe umana sono nostri nemici, ma per il loro bene: compi in loro perdono e misericordia». E ancora, con un’attualità profetica impressionante, scriveva: «Non sterminare coloro che mi mordono: trasformali! Estirpa la viziosa condotta terrena e radica quella buona in me e in loro» (<i>Libro delle Lamentazioni</i>, LXXXIII).</p>\n<p>Voi, Fratelli, insieme con i sacerdoti, i diaconi, le consacrate e i consacrati, e tutti i fedeli della vostra Chiesa, avete una grande responsabilità. San Gregorio l’Illuminatore portò la luce di Cristo al popolo armeno ed esso è stato il primo, in quanto tale, ad accoglierla nella storia. Dunque voi siete testimoni e, per così dire, “primogeniti” di questa luce, siete un’alba chiamata a irradiare la profezia cristiana in un mondo che spesso preferisce le tenebre dell’odio, della divisione, della violenza, della vendetta. Certo – potreste dirmi – la nostra Chiesa non è grande numericamente. Ma ricordiamo che Dio ama compiere meraviglie con chi è piccolo. E in questo senso, per favore, non si trascuri la cura nei riguardi dei piccoli e dei poveri, mostrando loro l’esempio di una vita evangelica, lontana dai fasti delle ricchezze e dall’arroganza del potere; accogliendo i rifugiati, sostenendo quanti sono nella diaspora come fratelli e sorelle, figli e figlie.</p>\n<p>Vorrei condividere con voi un altro aspetto che avverto come prioritario: pregare molto, anche per custodire quell’ordine interiore che permette di operare in armonia, discernendo le priorità del Vangelo, quelle care al Signore. Come ricorda l’antico detto latino: “Conserva l’ordine e l’ordine ti conserverà”. I vostri Sinodi siano dunque ben preparati, i problemi studiati con cura e valutati con saggezza; le soluzioni, sempre e solo per il bene delle anime, siano applicate e verificate con prudenza, coerenza e competenza, assicurando soprattutto la piena trasparenza, anche nel campo economico. Le leggi vanno conosciute e applicate non per formalismo, ma perché sono strumenti di un’ecclesiologia che permette anche a chi non ha potere di appellarsi alla Chiesa con pieni diritti codificati, evitando gli arbitrii del più forte.</p>\n<p>Ancora un pensiero vorrei confidarvi e affidarvi, a proposito della <i>pastorale vocazionale</i>. In un mondo secolarizzato, i seminaristi e quanti si formano nella vita religiosa hanno bisogno, oggi più che mai, di essere ben radicati in una vita cristiana autentica, lontana da ogni “psicologia principesca”. Così pure ai sacerdoti, specialmente giovani, occorre la vicinanza dei Pastori, che favoriscano la comunione fraterna tra di loro, perché non si scoraggino davanti alle fatiche e giorno dopo giorno siano sempre più docili alla creatività dello Spirito Santo, per servire il Popolo di Dio con la gioia della carità, non con la rigidità e la ripetitività sterile dei burocrati. In tutto, speranza: anche se la messe è molta e gli operai sempre pochi, contiamo sul Signore, che compie prodigi in quanti si fidano di Lui.</p>\n<p>Beatitudine, Fratelli carissimi, come non evocare infine, con le parole ma soprattutto con la preghiera, l’Armenia, in particolare tutti coloro che fuggono dal Nagorno-Karabakh, le numerose famiglie sfollate che cercano rifugio! Tante guerre, tante sofferenze. La prima guerra mondiale doveva essere l’ultima e gli Stati si costituirono nella Società delle Nazioni, “primizia” delle Nazioni Unite, pensando che ciò bastasse a preservare il dono della pace. Eppure da allora, quanti conflitti e massacri, sempre tragici e sempre inutili. Tante volte ho supplicato: “Basta!”. Echeggiamo tutti il grido della pace, perché tocchi i cuori, anche quelli insensibili alla sofferenza dei poveri e degli umili. E soprattutto preghiamo. Lo faccio per voi e per l’Armenia; e voi, per favore, ricordatevi di me!</p>\n<p>Io vi ringrazio per la vostra presenza e per il vostro servizio. Prima di darvi la benedizione, vorrei recitare una preghiera, alla quale vi invito ad unirvi, di San Nerses il Grazioso, in attesa di poterlo celebrare, quando Dio vorrà, con i fratelli della Chiesa armena apostolica: «Signore misericordioso: abbi misericordia di tutti coloro che credono in te, dei miei e degli estranei, dei noti e degli ignoti, dei vivi e dei morti: concedi anche ai miei nemici ed avversari il perdono per i torti che mi hanno fatto, e convertili dall’ingiustizia che mostrano verso di me, affinché siano anch’essi degni della tua misericordia. Ed abbi misericordia delle tue creature, e di me grandissimo peccatore» (<i>In Fede confesso, le 24 orazioni</i>, XXIII). Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DO PAPA FRANCISCO <br> AOS MEMBROS DO SÍNODO DA IGREJA CATÓLICA ARMÊNIA</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Átrio da Sala Paulo VI<br/> Quarta-feira, 28 de fevereiro de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2024/2/28/sinodo-armeno.html\">Multimídia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Bem-vindos! É uma alegria receber-vos em Roma, diante do túmulo dos Apóstolos Pedro e Paulo, precisamente a seguir à festiva celebração de São Gregório de Narek, Doutor da Igreja.</p>\n<p>Como Bispos, Sucessores dos Apóstolos, temos a responsabilidade de acompanhar o santo Povo de Deus até Jesus, Senhor e Amigo dos homens, nosso Bom Pastor. Por isso, no dia da nossa ordenação episcopal, comprometemo-nos a preservar a fé, a fortalecer a esperança e a propagar a caridade de Cristo.</p>\n<p>Estimados Irmãos, uma das grandes responsabilidades do Sínodo é precisamente dar à vossa Igreja os Bispos de amanhã. Por favor, escolhei-os cuidadosamente, para que sejam dedicados ao rebanho, fiéis ao cuidado pastoral, nunca carreiristas. Não devem ser escolhidos de acordo com as próprias simpatias ou tendências, e deveis prestar muita atenção aos homens que têm “faro para os negócios” ou àqueles que “estão sempre com a mala na mão”, deixando o povo órfão. Um bispo que vê a sua Eparquia como lugar de passagem para outra mais “conceituada” esquece-se de que está casado com a Igreja e corre o risco — permiti que use a expressão — de cometer “adultério pastoral”. O mesmo acontece quando se perde tempo a negociar novos destinos ou promoções: os bispos não se compram no mercado, é Cristo que os escolhe como Sucessores dos seus Apóstolos e Pastores do seu rebanho.</p>\n<p>Num mundo cheio de solidão e de distância, aqueles que nos são confiados devem sentir de nós o calor do Bom Pastor, a nossa atenção paternal, a beleza da fraternidade, a misericórdia de Deus. Os filhos do vosso amado povo têm necessidade da proximidade dos seus Bispos. Sei que, em grande número, estão dispersos por todo o mundo e, às vezes, em territórios muito vastos, onde é difícil visitá-los. Mas a Igreja é Mãe amorosa e não pode deixar de procurar todos os meios possíveis para chegar a eles, a fim de que possam receber o amor de Deus na própria tradição eclesial. E não se trata tanto de estruturas, que constituem apenas meios para ajudar a propagação do Evangelho; trata-se sobretudo de caridade pastoral, de procurar e promover o bem com olhar e abertura evangélicos: penso também na essencialidade de uma colaboração ainda mais estreita com a Igreja apostólica arménia.</p>\n<p>Caríssimos, neste tempo santo da Quaresma, somos chamados a olhar para a Cruz e a construir sobre Cristo, que cura as feridas com o perdão e o amor. Somos chamados a interceder por todos, com grandeza de alma e de espírito. Como São Gregório de Narek, que rezava assim: Senhor, «lembra-te [...] daqueles que, na família humana, são nossos inimigos, mas para o bem deles: concede-lhes perdão e misericórdia». E ainda, com uma impressionante relevância profética, escrevia: «Não extermines aqueles que me agridem: transforma-os! Extirpa a conduta terrena viciosa e enraíza o bem em mim e neles» (<i>Livro das Lamentações</i>, LXXXIII).</p>\n<p>Vós, Irmãos, com os sacerdotes, os diáconos, as consagradas, os consagrados e todos os fiéis da vossa Igreja, tendes uma grande responsabilidade. São Gregório, o Iluminador, levou a luz de Cristo ao povo arménio e este foi o primeiro, como tal, a recebê-la na história. Por conseguinte, sois testemunhas e, por assim dizer, “primogénitos” desta luz, sois uma alvorada chamada a irradiar a profecia cristã num mundo que frequentemente prefere as trevas do ódio, da divisão, da violência e da vingança. Claro, podereis dizer, a nossa Igreja não é grande numericamente. Mas lembremo-nos de que Deus gosta de fazer maravilhas com quem é pequenino. E neste sentido, por favor, não negligencieis o cuidado em relação aos pequeninos e aos pobres, mostrando-lhes o exemplo de uma vida evangélica, distante da ostentação das riquezas e da arrogância do poder; recebendo os refugiados, apoiando aqueles que vivem na diáspora como irmãos e irmãs, filhos e filhas.</p>\n<p>Gostaria de partilhar convosco outro aspeto que me parece prioritário: rezar muito, também para preservar aquela ordem interior que permite agir em harmonia, discernindo as prioridades do Evangelho, queridas pelo Senhor. Como recorda o antigo ditado latino: “Conserva a ordem e a ordem conservar-te-á”. Por isso, os vossos Sínodos sejam bem preparados, os problemas estudados com atenção e avaliados com sabedoria; as soluções, sempre e só para o bem das almas, sejam aplicadas e verificadas com prudência, coerência e competência, assegurando sobretudo a plena transparência, também no âmbito da economia. As leis devem ser conhecidas e praticadas não por formalismo, mas porque são instrumentos de uma eclesiologia que permite, até a quem não tem poder algum, recorrer à Igreja com plenos direitos codificados, evitando a arbitrariedade dos mais fortes.</p>\n<p>Gostaria de vos transmitir e confiar outro pensamento, que diz respeito à <i>pastoral vocacional</i> . Num mundo secularizado, os seminaristas e aqueles que se formam para a vida religiosa têm necessidade, hoje mais do que nunca, de estar bem enraizados numa autêntica vida cristã, longe de qualquer “psicologia principesca”. Do mesmo modo, os sacerdotes, sobretudo os mais jovens, precisam da proximidade dos Pastores, que fomentem a comunhão fraterna entre eles, para que não se deixem desanimar pelas dificuldades e, dia após dia, se tornem cada vez mais dóceis à criatividade do Espírito Santo, para servir o Povo de Deus com a alegria da caridade, não com a rigidez e a repetição estéril dos burocratas. Em tudo, esperança: embora a messe seja grande e os operários sempre poucos, contemos com o Senhor, que faz maravilhas em quem n’Ele confia.</p>\n<p>Beatitude, caríssimos Irmãos, como deixar de evocar ainda, com as palavras mas sobretudo com a oração, a Arménia, em particular todos os que fogem do Nagorno-Karabakh, as numerosas famílias deslocadas que procuram refúgio! Tantas guerras, tantos sofrimentos. A primeira guerra mundial devia ser a última, e os Estados constituíram-se em Sociedade das Nações, “primícias” das Nações Unidas, pensando que isso fosse suficiente para preservar o dom da paz. Mas, desde então, quantos conflitos e massacres, sempre trágicos e inúteis. Tantas vezes supliquei: “Basta!”. Que todos façamos ressoar o clamor da paz, para que comova os corações, até de quantos são insensíveis ao sofrimento dos pobres e dos humildes. E, sobretudo, rezemos. Faço-o por vós e pela Arménia; e vós, por favor, lembrai-vos de mim!</p>\n<p>Agradeço-vos a vossa presença e o vosso serviço. Antes de vos conceder a bênção, gostaria de recitar uma oração, à qual vos convido a aderir, de São Nerses, o Gracioso, na expetativa de o poder celebrar, quando Deus quiser, com os irmãos da Igreja apostólica arménia: «Senhor misericordioso: tem piedade de todos os que creem em ti, dos meus e dos estranhos, dos conhecidos e dos desconhecidos, dos vivos e dos mortos; concede também aos meus inimigos e adversários o perdão pelas injustiças que me causaram, e converte-os da injustiça que cometem contra mim, para que também eles sejam dignos da tua misericórdia. E tem misericórdia das tuas criaturas e de mim, grandíssimo pecador» (<i>Em Fé confesso, as 24 orações</i>, XXIII). Obrigado!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br/>\n AL SÍNODO DE LA IGLESIA PATRIARCAL ARMENIA DE CILICIA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salita del Aula Pablo VI</span></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Miércoles, 28 de febrero de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/2/28/sinodo-armeno.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><b><u>Discurso del Santo Padre</u></b></p>\n<p><i>Su Beatitud,<br> queridos hermanos obispos, ¡bienvenidos!  </br></i></p>\n<p>Es una alegría acogerlos en Roma, ante la tumba de los Apóstoles Pedro y Pablo, precisamente tras la festividad de San Gregorio de Narek, Doctor de la Iglesia.</p>\n<p>Como obispos, sucesores de los Apóstoles, tenemos la responsabilidad de acompañar al santo pueblo de Dios hacia Jesús, Señor y Amigo de los hombres, nuestro Buen Pastor. Por eso, el día de nuestra ordenación episcopal, nos comprometimos a custodiar la fe, fortalecer la esperanza y difundir la caridad de Cristo.</p>\n<p>Queridos Hermanos, una de las responsabilidades del Sínodo es precisamente dar a su Iglesia los obispos de mañana. Les ruego que los elijan con cuidado, para que sean dedicados al rebaño, fieles al cuidado pastoral, nunca arribistas. No deben ser escogidos según las propias simpatías o tendencias, y hay que tener mucho cuidado con los hombres que tienen 'olfato para los negocios' o los que 'siempre tienen una maleta en la mano', dejando huérfano al pueblo. Un obispo que ve su Eparquía como un lugar de paso a otra más \"prestigiosa\" olvida que está casado con la Iglesia y corre el riesgo -permítaseme la expresión- de cometer \"adulterio pastoral\". Lo mismo ocurre cuando se pierde el tiempo negociando nuevos destinos o promociones: los obispos no se compran en el mercado, es Cristo quien los elige como sucesores de sus Apóstoles y pastores de su rebaño.</p>\n<p>En un mundo lleno de soledad y distancia, los que nos están confiados deben sentir de nosotros el calor del Buen Pastor, nuestra atención paterna, la belleza de la fraternidad, la misericordia de Dios. Los hijos de su querido pueblo necesitan la cercanía de sus obispos. Sé que, en gran número están dispersos por el mundo y, a veces, en vastos territorios, donde es difícil ser visitados. Pero la Iglesia es una Madre amorosa y no puede dejar de buscar todos los medios posibles para llegar a ellos, para que reciban el amor de Dios en su propia tradición eclesial. Y no se trata tanto de estructuras, que son sólo medios para ayudar a la difusión del Evangelio; se trata sobre todo de caridad pastoral, de buscar y promover el bien con mirada y apertura evangélicas: pienso también en la esencialidad de una colaboración aún más estrecha con la Iglesia apostólica armenia.</p>\n<p>Queridísimos, en este tiempo santo de la cuaresma estamos llamados a mirar a la Cruz y a construir sobre Cristo, que sana las heridas con el perdón y con el amor. Estamos obligados a interceder por todos, con grandeza de mente y de espíritu. Como San Gregorio de Narek, que rezaba así: «Acuérdate, [Señor,]... de quienes en la estirpe humana son nuestros enemigos, pero para su bien: concede a ellos perdón y misericordia». Y, además, con una impresionante actualidad profética escribía: «No extermines a quienes me muerden: ¡conviértelos! Extirpa la viciosa conducta terrena y arraiga la buena conducta en mí y en ellos» (<i>Libro de las Lamentaciones</i>, LXXXIII).</p>\n<p>Ustedes, Hermanos, juntos con los sacerdotes, los diáconos, las consagradas y los consagrados, y todos los fieles de su Iglesia, tienen una grande responsabilidad.  San Gregorio el Iluminador llevó la luz de Cristo al pueblo armenio y este fue el primero, como tal, en acogerla en la historia. Así que ustedes son testigos y, por decirlo así, “primogénitos” de esta luz, son una aurora llamada a irradiar la profecía cristiana en un mundo que a menudo prefiere la oscuridad del odio, la división, la violencia y la venganza. Por supuesto, podrían decir, “nuestra Iglesia no es numerosa”. Pero recordemos que a Dios le encanta hacer maravillas con los que son pequeños.  Y en este sentido, por favor, no se desatienda el cuidado de los pequeños y de los pobres, mostrándoles el ejemplo de una vida evangélica, lejos de los fastos de las riquezas y de la arrogancia del poder; acogiendo a los refugiados, apoyando a los que están en la diáspora como hermanos y hermanas, hijos e hijas.</p>\n<p>Quisiera compartir con ustedes otro aspecto que siento como prioritario: orar mucho, también para custodiar ese orden interior que nos permita de trabajar en armonía, discerniendo las prioridades del Evangelio, las que son queridas al Señor. Como nos recuerda el antiguo dicho latino: “Mantén el orden y el orden te mantendrá”. Por tanto, estén bien preparados sus Sínodos, los problemas cuidadosamente estudiados y sabiamente evaluados; las soluciones, siempre y sólo para el bien de las almas, se apliquen y verifiquen con prudencia, coherencia y competencia, asegurando sobre todo la plena transparencia, incluso en el campo económico. Las leyes deben ser conocidas y aplicadas no por formalismo, sino porque son instrumentos de una eclesiología que permite incluso a quien no tiene poder recurrir a la Iglesia con pleno derecho codificado, evitando las arbitrariedades del más fuerte.</p>\n<p>Una reflexión más quisiera confiarles y encomendarles, a propósito de la pastoral vocacional.  En un mundo secularizado, los seminaristas y los que se forman en la vida religiosa necesitan, hoy más que nunca, estar bien enraizados en una auténtica vida cristiana, jejos de cualquier “psicología principesca”. Así que, los sacerdotes, especialmente los jóvenes, necesitan la cercanía de los Pastores, que fomenten entre ellos la comunión fraterna, para que no se desanimen ante las dificultades y día tras día sean cada vez más dóciles a la creatividad del Espíritu Santo, para servir al Pueblos de Dios con la alegría de la caridad, no con la rigidez y la repetitividad estéril de los búrocratas. En todo, esperanza: aunque la mies sea mucha y los obreros siempre pocos, contemos con el Señor, que hace maravillas en los que confían en Él.</p>\n<p>Su Beatitud, Hermanos queridísimos, como no evocar al final, con las palabras, pero sobre todo con la oración, a Armenia, en particular ¡a todos los que huyen de Nagorno-Karabaj, a las numerosas familias desplazadas que buscan refugio! Tantas guerras, tantos sufrimientos. La primera guerra mundial debía ser la última y los Estados se agruparon en la Sociedad de Naciones, “primicia” de las Naciones Unidas, pensando que eso bastaba para preservar el don de la paz. Sin embargo, desde entonces, cuántos conflictos y masacres, siempre trágicos y siempre inútiles. Cuántas veces he suplicado: “¡Basta!”. Hagámonos todos eco del grito por la paz, para que llegue a los corazones, incluso a los insensibles al sufrimiento de los pobres y humildes. Y, sobre todo, recemos. Lo hago por ustedes y por Armenia; y ustedes, ¡por favor, acuérdense de mí!</p>\n<p>Les agradezco su presencia y su servicio. Antes de darles la bendición, quisiera recitar una oración de San Nersés el Agraciado, a la que les invito a unirse, en espera de poder celebrarlo, cuando Dios quiera, con los hermanos de la Iglesia apostólica armenia: \"Señor misericordioso ten piedad de todos los que creen en Ti, parientes y extraños, de los conocidos y de los desconocidos, de los vivos y de los muertos: concede también a mis enemigos y adversarios el perdón por los agravios que me han hecho, y conviértelos de la injusticia que muestran hacia mí, para que también ellos sean dignos de tu misericordia. Y ten piedad de tus criaturas y de mí, grandísimo pecador\" (<i>Confieso con Fe</i>, <i>Las 24 oraciones</i>, XXIII). <i>Gracias.</i></p>\n<p>_____________________</p>\n<p><a href=\"https://wcm.spc.va/cf#/content/salastampa/es/bollettino/pubblico/2024/02/28.html\">Boletín de la Oficina de Prensa de la Santa Sede</a>, 28 de febrero de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}