{
    "id": "20241002-diocesi-dresden-meissen",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-10-02",
    "title": "To the Ecumenical Delegation of the Diocese of Dresden-Meissen (Federal Republic of Germany)",
    "excerpt": {
        "en": "Guten Morgen!Dear brother bishop, dear Landesbischof,Madam Minister, Lord Mayor,Dear brothers and sisters!",
        "de": "Guten Morgen!Lieber Bruder im Bischofsamt, lieber Herr Landesbischof,Frau Ministerin, Herr Oberbürgermeister,liebe Brüder und Schwestern!",
        "it": "Guten Morgen!Caro fratello Vescovo, caroLandesbischof,Signora Ministro, Signor Sindaco,cari fratelli e sorelle!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/october/documents/20241002-diocesi-dresden-meissen.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/october/documents/20241002-diocesi-dresden-meissen.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/october/documents/20241002-diocesi-dresden-meissen.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF THE HOLY FATHER FRANCIS<br> TO THE ECUMENICAL DELEGATION OF THE DIOCESE OF DRESDEN-MEISSEN <br/> (FEDERAL REPUBLIC OF GERMANY)</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Room adjacent to Paul VI Audience Hall<br/> Wednesday, 2 October 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/10/2/diocesi-dresden-meissen.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Guten Morgen!<br/> Dear brother bishop, dear Landesbischof,<br/> Madam Minister, Lord Mayor,<br/> Dear brothers and sisters</i>!</p>\n<p>I send you my heartfelt blessing, and I thank the choir for the beautiful hymn, thank you!</p>\n<p>To make a pilgrimage means setting out on a journey, usually towards a sanctuary. This journey becomes the symbol of one’s own life journey and the great final destination, which is God Himself, as is well expressed in the verse of the German version of the <i>Te Deum</i> that you have chosen as the motto of your journey: „Auf dich hoffen wir allein!“, “Our hope is in you alone”.</p>\n<p>With your pilgrimage, you intend – as you have written – to “rediscover together and for the men of our time the spiritual treasures of the pilgrimage”. Yes, all the richness of our faith is a gift, a gift from God that we receive not only for ourselves, but always for others too, for the people around us, including those who seem to be far from faith, who have not yet heard talk of Christ, or who think He has nothing important to say to us. It seems to me that the life of many people today is lacking in the meaning, hope and joy that the world cannot give. Therefore, I urge you to share the meaning, hope and joy of faith with everyone, with confidence and humility.</p>\n<p>Personal and credible witness is what counts when one transmits faith. And as a criterion of credibility, the Lord Himself mentions the unity of His disciples and asks the Father “that they may all be one… so that the world may believe” (cf. <i>Jn</i> 17:21). On behalf of the Church, I thank you for taking this ecumenical mission of Jesus seriously and for having sought to achieve it with this joint pilgrimage and, equally important, in daily life.</p>\n<p>I have heard that a large part of your group is made up of volunteers. My special thanks go to you, because your freely-given service is a particularly credible witness!</p>\n<p>And I would like to thank you too, the <i>Dresdner Kapellknaben</i>, for your special witness. Art in general, but music in particular, is a language that is understood by all and is able to challenge, inspire and uplift people. Some things are difficult to express in words, and this applies above all to the divine mystery, which goes well beyond our thoughts and concepts. This is why we have this rich symbolism in churches, which makes the unsayable tangible and concrete: candles, incense, art and music! Thank you for the wonderful unison, the harmony that the many voices find, and which reminds us of the work of the Holy Spirit, who unites the many! Thank you for your witness!</p>\n<p>Dear brothers and sisters, continue to work together and to bear witness to the hope that is in you (cf. <i>1 Pt </i>3:15). Remember the image of the salt of the earth and the light of the world, of the tiny seed; the Bible is full of these examples in which something small and insignificant can grow into something great with God’s grace, something much bigger and more beautiful than what we humans would have been able to achieve alone, by our own forces. In October 1989, you had an idea of this when some Protestant and Catholic Christians in Dresden managed to confront the police. It was like a miracle that not a single shot was fired, and also in other cities a peaceful way opened up that no-one would have thought possible, and that eventually led to the “miracle” of German unity. Tomorrow you too will celebrate this event here in Rome.</p>\n<p>Let us now turn to our heavenly Father in prayer, with the prayer that unites all Christians. With Our Father we ask for all that we need to live, for our pilgrimage, at the end of which our great hope will be realized: full harmony in communion with God and each other. Let us pray.</p>\n<p><i>Unser Vater...</i></p>\n<p>Gott segne Sie alle, der Vater, der Sohn und der Heilige Geist. Und beten Sie für mich, diese Arbeit ist nicht einfach! Aber beten Sie <i>für</i> mich, nicht <i>gegen</i> mich!</p>\n<p>[<i>God bless you all, the Father, the Son and the Holy Spirit. And pray for me, this work is not easy! But pray for me, not against me!</i>]</p>\n<p>_____________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/10/02/241002e.html\">Holy See Press Office Bulletin</a></i>, 2 October 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE DES HEILIGEN VATERS<br> AN DIE ÖKUMENISCHE DELEGATION DES BISTUMS DRESDEN-MEIßEN<br/> </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Nebenraum der Audienzhalle<br/> Mittwoch, 2. Oktober 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/10/2/diocesi-dresden-meissen.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Guten Morgen!<br/> Lieber Bruder im Bischofsamt, lieber Herr Landesbischof,<br/> Frau Ministerin, Herr Oberbürgermeister,<br/> liebe Brüder und Schwestern</i>!</p>\n<p>Von Herzen heiße ich euch willkommen und ich danke dem Chor für seinen schönen Gesang, danke!</p>\n<p>Pilgern heißt sich auf den Weg machen, meist zu einem besonderen Gnadenort. Dieser Weg wird dabei zu einem Symbol des eigenen Lebensweges mit dem großen und endgültigen Ziel, das Gott selber ist, wie es in dem Vers aus der deutschen Fassung des <i>Te Deum</i>, den ihr zum Motto eurer Reise gewählt habt, schön zum Ausdruck kommt: „Auf dich hoffen wir allein!“</p>\n<p>Mit eurer Pilgerfahrt wollt ihr – wie Sie geschrieben haben – „gemeinsam und für die Menschen unserer Zeit die geistlichen Schätze der Pilgerschaft neu entdecken“. Ja, alles, der ganze Reichtum unseres Glaubens, ist ein Geschenk, ein Geschenk Gottes, das wir nicht nur für uns selber bekommen, sondern immer auch für die anderen, für die Menschen um uns herum – auch für diejenigen, die glaubensmäßig weit weg erscheinen, die noch nichts von Christus gehört haben, oder die meinen, er hätte nichts Wichtiges zu sagen. Mir scheint, dass es im Leben vieler Menschen heute an dem Sinn, der Hoffnung und der Freude fehlt, die die Welt nicht geben kann. Daher lade ich euch ein, mit allen den Sinn, die Hoffnung und die Freude aus dem Glauben zu teilen – selbstbewusst und demütig zugleich!</p>\n<p>Auf das persönliche und glaubwürdige Zeugnis kommt es an bei der Weitergabe des Glaubens. Und als ein Kriterium der Glaubwürdigkeit nennt der Herr selbst die Einheit seiner Jünger und so bittet er den Vater: „Alle sollen eins sein, damit die Welt glauben kann“ (vgl. <i>Joh</i> 17,21). Im Namen der Kirche danke ich euch, dass ihr diesen ökumenischen Auftrag Jesu ernst nehmt und danach strebt, ihn zu verwirklichen – mit dieser gemeinsamen Pilgerfahrt und, ebenso wichtig, auch im Alltag.</p>\n<p>Ich habe gehört, dass ein großer Teil eurer Gruppe Ehrenamtliche sind. Euch gilt mein besonderer Dank, denn mit eurem unentgeltlichen Dienst gebt ein besonders glaubwürdiges Zeugnis!</p>\n<p>Und auch euch, den „Dresdner Kapellknaben“, möchte ich für euer besonderes Zeugnis danken. Die Kunst im Allgemeinen, aber insbesondere auch die Musik, ist eine Sprache, die von allen verstanden wird und die in der Lage ist, die Menschen anzusprechen, zu inspirieren und aufzurichten. Manche Dinge kann man schwer in Worte fassen und das gilt natürlich ganz besonders für das göttliche Geheimnis, dass unser Denken und unsere Begriffe weit übersteigt. Deswegen haben wir in den Kirchen diese reiche Symbolik, die uns das Unsagbare, dennoch ahnbar und erfahrbar macht: die Kerzen, den Weihrauch, die Kunst, und eben die Musik! Danke für den wunderbaren Einklang, die Harmonie, zu der die vielen Stimmen finden – und die uns an das Wirken des Heiligen Geistes erinnert, der die Vielen eint! Danke für euer Zeugnis!</p>\n<p>Liebe Brüder und Schwestern, macht weiter so und gebt gemeinsam Zeugnis von der Hoffnung, die euch erfüllt (vgl. <i>1 Petr</i> 3,15). Denkt an die Bilder vom Salz der Erde und vom Licht der Welt, von dem kleinen Samenkorn. Die Bibel ist voll von solchen Beispielen, wo aus etwas Kleinem und Geringen mit Gottes Gnade Großes entsteht, etwas viel Größeres und Schöneres als wir Menschen es von alleine, aus eigener Kraft geschafft hätten. Im Oktober 1989 habt ihr eine Ahnung davon bekommen, als es einigen evangelischen und katholischen Christen in Dresden gelang, der Polizei entgegenzutreten. Es war wie ein Wunder, dass damals kein einziger Schuss fiel, und sich in der Folge ein friedlicher Weg auch in anderen Städten auftat, den niemand für möglich gehalten hätte und der schließlich zum „Wunder“ der Deutschen Einheit führte. Morgen werdet ihr dieses Ereignis ja auch hier in Rom begehen.</p>\n<p>So wollen wir uns jetzt gemeinsam an unseren Vater im Himmel wenden, mit dem Gebet, das alle Christen vereint. Mit dem Vaterunser bitten wir um alles, was wir zum Leben brauchen, für unseren Pilgerweg, an dessen Ziel sich unsere große Hoffnung erfüllt: die vollendete Einheit in der Gemeinschaft mit Gott und den Brüdern und Schwestern. Lasst uns beten.</p>\n<p><i>Unser Vater…</i></p>\n<p>Gott segne Sie alle, der Vater, der Sohn und der Heilige Geist. Und beten Sie für mich, diese Arbeit ist nicht einfach! Aber beten Sie <i>für</i> mich, nicht <i>gegen</i> mich!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI PELLEGRINI DELLA DIOCESI DI DRESDEN-MEIßEN<br/> E DELLA CHIESA EVANGELICA LUTERANA DELLA SASSONIA</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Auletta dell'Aula Paolo VI<br/> Mercoledì, 2 ottobre 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/10/2/diocesi-dresden-meissen.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">___________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Guten Morgen!<br/> </i>Caro fratello Vescovo, caro <i>Landesbischof</i>,<br/> Signora Ministro, Signor Sindaco,<br/> cari fratelli e sorelle!</p>\n<p>Di cuore vi do il mio benvenuto, e ringrazio il coro per il bellissimo canto, grazie!</p>\n<p>Fare un pellegrinaggio vuol dire mettersi in cammino, di solito verso un santuario. Questo cammino diventa simbolo del proprio percorso di vita e della grande meta finale, che è Dio stesso, come è bene espresso nel verso della versione tedesca del <i>Te Deum</i> che avete scelto come motto del vostro viaggio: „<i>Auf dich hoffen wir allein!</i>“, “In te solo noi speriamo!”.</p>\n<p>Con il vostro pellegrinaggio, intendete – come avete scritto – “riscoprire insieme e per gli uomini del nostro tempo i tesori spirituali del pellegrinare”. Sì, tutta la ricchezza della nostra fede è un dono, un dono di Dio che riceviamo non solo per noi stessi, ma sempre anche per gli altri, per le persone intorno a noi, compresi quelli che sembrano lontani dalla fede, che non hanno ancora sentito parlare di Cristo, o che pensano che non abbia nulla di importante da dire. Mi sembra che la vita di molte persone oggi manchi del significato, della speranza e della gioia che il mondo non può dare. Per questo vi esorto a condividere il significato, la speranza e la gioia della fede con tutti, con fiducia e umiltà.</p>\n<p>La testimonianza personale e credibile è ciò che conta quando si trasmette la fede. E come criterio di credibilità, il Signore stesso menziona l’unità dei suoi discepoli e chiede al Padre: “che tutti siano una cosa sola, perché il mondo creda” (cfr <i>Gv </i>17,21). A nome della Chiesa, vi ringrazio per aver preso sul serio questa missione ecumenica di Gesù e per aver cercato di realizzarla con questo pellegrinaggio comune e, cosa altrettanto importante, nella vita di tutti i giorni.</p>\n<p>Ho saputo che gran parte del vostro gruppo è composto da volontari. Il mio ringraziamento speciale va a voi, perché il vostro servizio gratuito è una testimonianza particolarmente credibile!</p>\n<p>E vorrei anche ringraziare voi, i “<i>Dresdner Kapellknaben</i>”, per la vostra speciale testimonianza. L’arte in generale, ma la musica in particolare, è un linguaggio che viene compreso da tutti ed è in grado di interpellare, ispirare e risollevare le persone. Alcune cose sono difficili da esprimere a parole, e questo vale soprattutto per il mistero divino, che va ben oltre i nostri pensieri e concetti. Ecco perché nelle chiese abbiamo questo ricco simbolismo, che rende tangibile e concreto l’indicibile: le candele, l’incenso, l’arte e la musica! Grazie per il meraviglioso unisono, l’armonia che le molte voci trovano, e che ci ricorda l’opera dello Spirito Santo, che unisce i molti! Grazie per la vostra testimonianza!</p>\n<p>Cari fratelli e sorelle, continuate a lavorare insieme e a testimoniare la speranza che è in voi (cfr <i>1 Pt</i> 3,15). Ricordate le immagini del sale della terra e della luce del mondo, del piccolo seme; la Bibbia è piena di questi esempi in cui qualcosa di piccolo e di poco conto può crescere in qualcosa di grande con la grazia di Dio, qualcosa di molto più grande e più bello di quanto noi umani avremmo potuto realizzare da soli, con le nostre forze. Nell’ottobre 1989, ne avete avuto un’idea quando alcuni cristiani protestanti e cattolici a Dresda sono riusciti a confrontarsi con la polizia. È stato come un miracolo che non sia stato sparato un solo colpo e che anche in altre città si sia aperta una strada pacifica che nessuno avrebbe pensato possibile e che alla fine ha portato al “miracolo” dell’unità tedesca. Domani anche voi celebrerete questo evento a Roma.</p>\n<p>Rivolgiamoci ora insieme in preghiera al nostro Padre celeste, con la preghiera che unisce tutti i cristiani. Col Padre nostro chiediamo tutto ciò di cui abbiamo bisogno per vivere, per il nostro pellegrinaggio, al termine del quale la nostra grande speranza si realizzerà: la piena armonia nella comunione con Dio e tra di noi. Preghiamo.</p>\n<p><i>Unser Vater</i>...</p>\n<p>Gott segne Sie alle, der Vater, der Sohn und der Heilige Geist. Und beten Sie für mich, diese Arbeit ist nicht einfach! Aber beten Sie <i>für</i> mich, nicht <i>gegen</i> mich!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}