{
    "id": "20240210-sicurezza",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-02-10",
    "title": "To the Managers and Staff of the Vatican Inspectorate of Public Security",
    "excerpt": {
        "en": "Mr. Chief of Police,Mr. Prefect and Mr. Director,Dear Officials and Agents, welcome!",
        "it": "Signor Capo della Polizia,Signor Prefetto e Signor Dirigente,cari Funzionari e Agenti, benvenuti!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/february/documents/20240210-sicurezza.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/february/documents/20240210-sicurezza.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO THE MANAGERS AND STAFF OF THE <br/> VATICAN INSPECTORATE OF PUBLIC SECURITY </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Saturday, 10 February 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/2/10/sicurezza.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Mr. Chief of Police,<br/> Mr. Prefect and Mr. Director,<br/> Dear Officials and Agents, welcome!</i></p>\n<p>I am pleased to meet you in this customary appointment at the beginning of the year. I greet all of you, your family members and the Chaplains, who accompany you in your path of Christian life.</p>\n<p>And I want to say thank you. First of all, thank you for the faithful and patient work with which you guarantee that everyone who comes to the Vatican, from Italy and abroad, the possibility of experiencing moments of faith and prayer, as pilgrims, or simply of leisure, as tourists, in a serene atmosphere of order and security. This is a delicate commitment, which deserves all the more appreciation because it is carried out daily, every day - and night! - of the year. Thank you!</p>\n<p>I then want to thank you, together with your families, also for the readiness and adaptability with which you provide for my safety and that of my co-workers when I travel and move around Rome and other Italian locations, often taking on inconvenient and uncomfortable schedules and logistical requirements: thank you from my heart!</p>\n<p>Yours is a job with many facets, consisting of patient prevention, vigilance in the field, management of unforeseen, sometimes dangerous situations, in most cases dealt with discreetly and inconspicuously. It is a job that requires courage, tact, steady nerves, attention and understanding for the needs and criticalities of those who ask for your help and also of those who make your intervention necessary with problematic behaviour of various kinds.</p>\n<p>Saint John XXIII used to say that the work of the forces of order is a burdensome task, that requires high moral qualities and above all dedication and sacrifice for the attainment of the common good. Therefore, he defined you as “good servants of the human community and builders of peace in society” (cf. <i>Address to the Participants in the 16th International \"Rallye\" of the European Police Corps</i>, Castelgandolfo, 8 September 1961).</p>\n<p>These are words laden with meaning that well express both the - sometimes very demanding - expectations of you and the ideals that inspire you. And yet it is so. The common good and peace in society cannot be improvised and do not always flourish spontaneously. The lights and shadows of our human nature, limited and wounded by sin, entail the need for there to be those who, when faced with evil, do not stand by and watch, but take the responsibility to intervene, to protect the victims and bring the transgressors back to order, always having the good of all at heart.</p>\n<p>And it is perhaps because of this commitment at the forefront that the “blue cars” often become points of reference also for the many needs, less institutional but no less important at a human level, that you also take on board: from the request for information, minor unexpected events, or for those who turn to you to express a discomfort, or because, feeling marginalized, they seek a little understanding and empathy. Yes, because people know that “where there is a uniform, you can trust”. And this is very important.</p>\n<p>Therefore, dear friends, I reiterate my thanks and I bless you and your families, entrusting you to the intercession of Mary Most Holy and Saint Michael Archangel, your Patron. I pray for you, and please, do not forget to pray for me. Thank you.</p>\n<p>__________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/02/10/240210a.html\">Holy See Press Office Bulletin</a></i>, 10 February 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> AI DIRIGENTI E AL PERSONALE <br/> DELL'ISPETTORATO DI PUBBLICA SICUREZZA PRESSO IL VATICANO</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sabato, 10 febbraio 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/2/10/sicurezza.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Signor Capo della Polizia,<br/> Signor Prefetto e Signor Dirigente,<br/> cari Funzionari e Agenti, benvenuti!</i></p>\n<p>Sono contento di incontrarvi in questo consueto appuntamento d’inizio d’anno. Saluto tutti voi, i vostri familiari e i Cappellani, che vi seguono nel vostro cammino di vita cristiana.</p>\n<p>E voglio dirvi “grazie”. Prima di tutto grazie per il lavoro fedele e paziente con cui garantite a tutti coloro che vengono in Vaticano, dall’Italia e dall’estero, e gli date la possibilità di vivere momenti di fede e di preghiera, come pellegrini, o semplicemente di svago, come turisti, in un clima sereno di ordine e di sicurezza. È un impegno delicato questo, che merita tanto più apprezzamento in quanto svolto quotidianamente, tutti i giorni – e le notti! – dell’anno. Grazie!</p>\n<p>Voglio poi ringraziarvi, assieme alle vostre famiglie, anche per la disponibilità e la capacità di adattamento con cui provvedete all’incolumità mia e dei miei collaboratori in occasione di viaggi e spostamenti a Roma e in altre località italiane, spesso facendovi carico di orari ed esigenze logistiche scomode e disagevoli: grazie di cuore!</p>\n<p>Il vostro è un lavoro dai molti risvolti, fatto di paziente prevenzione, di vigilanza sul campo, di gestione di situazioni impreviste, a volte pericolose, nella maggior parte dei casi affrontate in modo discreto e senza dare nell’occhio. Un lavoro che richiede coraggio, tatto, nervi saldi, attenzione e comprensione per i bisogni e le criticità di chi domanda il vostro aiuto e anche di chi rende necessario il vostro intervento con comportamenti problematici di vario tipo.</p>\n<p>San Giovanni XXIII diceva che quello delle Forze dell’Ordine è un compito gravoso, che richiede grandi qualità morali e soprattutto dedizione e abnegazione per il conseguimento del bene comune. Per questo vi definiva “buoni servitori della comunità umana e artefici di pace nella società” (cfr <i><a href=\"https://www.vatican.va/content/john-xxiii/es/speeches/1961/documents/hf_j-xxiii_spe_19610908_rallye-polizia.html\">Alocución a los participantes en el XVI “Rallye” internacional de la Policía</a></i>, Castelgandolfo, 8 settembre 1961).</p>\n<p>Sono parole cariche di significato che ben esprimono sia le attese – a volte molto esigenti – di cui siete oggetto, sia gli ideali a cui vi ispirate. Eppure è così. Il bene comune e la pace nella società non si improvvisano e non fioriscono sempre spontaneamente. Le luci e le ombre della nostra natura umana, limitata e ferita dal peccato, comportano la necessità che ci sia chi, di fronte al male, non resti a guardare, ma si assuma la responsabilità di intervenire, per tutelare le vittime e riportare all’ordine i trasgressori, sempre avendo a cuore il bene di tutti.</p>\n<p>Ed è forse proprio per questo vostro impegno in prima persona che le “auto azzurre” diventano spesso punto di riferimento anche per tanti altri bisogni meno istituzionali, ma non meno importanti a livello umano, di cui pure vi fate carico: dalla richiesta di informazioni, ai piccoli imprevisti, o a chi si rivolge a voi per manifestare un disagio, o perché, sentendosi emarginato, cerca un po’ di comprensione ed empatia. Sì, perché la gente sa che “dove c’è la divisa, ci si può fidare”. E questo è molto importante.</p>\n<p>Perciò, carissimi, vi rinnovo il mio grazie e benedico voi e le vostre famiglie, affidandovi all’intercessione di Maria Santissima e di San Michele Arcangelo, vostro Patrono. Io prego per voi, e voi, per favore, non dimenticatevi di pregare per me. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}