{
    "id": "20240129-tenis-barcelona",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-01-29",
    "title": "To a delegation of the \"Real Club de Tenis Barcelona\"",
    "excerpt": {
        "en": "It is a pleasure for me to welcome you on the occasion of the 125thanniversary of your founding as a sports club, and I am glad to be able to emphasize once again the opportunities sport offers for the growth of every person and for society. And today we must congratulate the Italians, because they won in Australia yesterday, didn’t they? So, congratulations to them too.",
        "it": "È per me un piacere accogliervi in occasione del 125° anniversario della vostra fondazione come club sportivo, e sono lieto di poter sottolineare ancora una volta le opportunità che lo sport offre per la crescita di ogni persona e della società. E oggi dobbiamo congratularci con gli italiani perché ieri hanno vinto in Australia, quindi congratulazioni anche a loro.",
        "es": "Me es grato recibirles con ocasión del 125º aniversario de la fundación de ustedes como club deportivo.Me alegra poder señalar una vez más las oportunidades que ofrece el deporte para el crecimiento de cada persona y de la sociedad. Y hoy tenemos que felicitar a los italianos porque ayer ganaron en Australia, así que también los felicitamos a ellos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/january/documents/20240129-tenis-barcelona.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/january/documents/20240129-tenis-barcelona.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/january/documents/20240129-tenis-barcelona.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">GREETING OF HIS HOLINESS POPE FRANCIS<br> TO A DELEGATION FROM THE \"REAL CLUB DE TENIS BARCELONA\"</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">​Hall of the Popes<br/> Monday, 29 January 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/1/29/tenis-barcelona.html\">Multimedia</a>]</b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>It is a pleasure for me to welcome you on the occasion of the 125<sup>th</sup> anniversary of your founding as a sports club, and I am glad to be able to emphasize once again the opportunities sport offers for the growth of every person and for society. And today we must congratulate the Italians, because they won in Australia yesterday, didn’t they? So, congratulations to them too.</p>\n<p>Tennis in particular, not being a team sport, but rather individual or in pairs, presents an interesting aspect of our reflection. It would seem that the challenge between players has to do primarily with the desire to prevail over the adversary. However, looking at the history of your club, one can observe that in reality, ever since its English origin, it is an expression of the openness of the founders to the good that could come from outside and from dialogue with other cultures, which enabled them to give rise to new realities.</p>\n<p>This is a lesson that is as valid these days as it was 125 years ago. In tennis, as in life, we cannot always win, but it will be an enriching challenge if, playing politely according to the rules, we learn that it is not a battle but a dialogue that involves our effort and allows us to improve. Conceive of sport a little not just as a battle, but also as a dialogue. A dialogue is established that, in the case of tennis, very often succeeds in becoming artistic.</p>\n<p>In the court of play, as in existence, there are times we feel alone, and others when we feel supported by those who play this match of life with us. But, when we play “singles”, we are always in the presence of the Lord who teaches us the meaning of respect, understanding and the need for constant communication with the other.</p>\n<p>To conclude, allow me to say one last thing to you. You have formed figures in international tennis, and it is a great challenge, but when we work with these children, who dream of an excellent sporting future, the demands of training cannot prevail over their integral growth; there is nothing more important than this human and spiritual development. And sport must help in this development, not be at the centre, but help in this. Therefore, take care of children, take care of those who can benefit from the values of sport in complex social situations, and also of those who might be successful in high level competitions. May they not cease to be children! Thank you.</p>\n<p><i>[Blessing]</i></p>\n<p>_______________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/01/29/240129g.html\">Holy See Press Office Bulletin</a></i>, 29 January 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">SALUTO DEL SANTO PADRE FRANCESCO<br> ALLA DELEGAZIONE DEL \"REAL CLUB DE TENIS BARCELONA\"</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala dei Papi<br/> Lunedì, 29 gennaio 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/1/29/tenis-barcelona.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>È per me un piacere accogliervi in occasione del 125° anniversario della vostra fondazione come club sportivo, e sono lieto di poter sottolineare ancora una volta le opportunità che lo sport offre per la crescita di ogni persona e della società. E oggi dobbiamo congratularci con gli italiani perché ieri hanno vinto in Australia, quindi congratulazioni anche a loro. </p>\n<p>Il tennis in particolare, non essendo uno sport di squadra, bensì individuale o di coppia, presenta un aspetto interessante per la nostra riflessione. Sembrerebbe che la sfida tra giocatori abbia a che vedere soprattutto con il desiderio di prevalere sull’avversario. Tuttavia, guardando alla storia del vostro club, si può osservare che in realtà, fin dalla sua origine inglese, è espressione dell’apertura dei fondatori a ciò che di buono poteva venire dall’esterno e a un dialogo con altre culture, che ha permesso loro di dar vita a nuove realtà. </p>\n<p>Questa è una lezione tanto valida per i nostri giorni quanto lo è stata 125 anni fa. Nel tennis, come nella vita, non possiamo vincere sempre, ma sarà una sfida che arricchisce se, giocando in modo educato e secondo le regole, impareremo che non è una lotta ma un dialogo che implica il nostro sforzo e ci consente di migliorarci. Concepire un po’ lo sport non solo come una lotta, ma anche come dialogo. Si instaura un dialogo che, nel caso del tennis, molte volte riesce a diventare artistico. </p>\n<p>Nel campo di gioco come nell’esistenza, a volte ci sentiamo soli, altre volte sostenuti da chi gioca con noi questa partita della vita. Ma, anche quando giochiamo “singoli”, siamo sempre alla presenza del Signore che ci insegna che cosa significa il rispetto, la comprensione e il bisogno di una comunicazione costante con l’altro. </p>\n<p>Per concludere, mi permetto di dirvi un’ultima cosa, voi avete formato figure del tennis internazionale, ed è una grande sfida, ma quando lavoriamo con questi bambini, che sognano un futuro sportivo di eccellenza, le esigenze dell’allenamento non possono prevalere sulla loro crescita integrale; non c’è niente di più importante di questo sviluppo umano e spirituale. E lo sport deve aiutare questo sviluppo, non essere il centro, ma aiutare questo. Perciò vi chiedo: prendetevi cura dei bambini, prendetevi cura di quanti possono beneficiare dei valori dello sport in ambiti sociali complessi, e anche di quanti potrebbero avere successo in competizioni di alto livello. Che non smettano di essere bambini! Grazie. <br/>  </p>\n<p>[Benedizione]</p>\n<p>________________________________</p>\n<p><i>L'Osservatore Romano</i>, Anno CLXIV n. 23, lunedì 29 gennaio 2024, p. 10.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br> A LA DELEGACIÓN DEL \"REAL CLUB DE TENIS BARCELONA\"</br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala de los Papas</span></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Lunes, 29 de enero de 2024</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/1/29/tenis-barcelona.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">__________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Me es grato recibirles con ocasión del 125º aniversario de la fundación de ustedes como club deportivo<b>.</b> Me alegra poder señalar una vez más las oportunidades que ofrece el deporte para el crecimiento de cada persona y de la sociedad. Y hoy tenemos que felicitar a los italianos porque ayer ganaron en Australia, así que también los felicitamos a ellos.</p>\n<p>El tenis en particular, no siendo un juego de equipo, sino individual o por parejas, plantea una faceta interesante para nuestra reflexión. Parecería que la confrontación de los jugadores tenga que ver sobre todo con el afán de quedar por encima del contrincante. Sin embargo, asomándonos a la historia de vuestro club se puede apreciar que, en realidad, desde su origen inglés, es expresión de la apertura de los fundadores a lo bueno que podía venir del exterior y a un diálogo con otras culturas, que les permitió dar vida a nuevas realidades.</p>\n<p>Esta es una lección tan válida para nuestros días como lo fue hace 125 años. Ni en el tenis ni en la vida podemos ganar siempre, pero será un combate enriquecedor si, jugando de forma educada y según las reglas, aprendemos que no es un combate sino un diálogo que implica nuestro esfuerzo y nos permite superarnos. Concebir un poquito el deporte no sólo como combate sino también como diálogo. Se da un diálogo que, en el caso del tenis, tantas veces llega a ser artístico.</p>\n<p>En el campo de juego como en la existencia, a veces nos sentimos solos, otras veces sostenidos por quien juega con nosotros este partido de la vida. Pero, incluso cuando jugamos en “individuales”, estamos siempre en la presencia del Señor que nos enseña lo que significa el respeto, la comprensión y la necesidad de una comunicación constante con el otro.</p>\n<p>Para terminar, me permito decirles una última cosa, ustedes han formado figuras del tenis internacional, y es un gran reto, pero cuando trabajamos con estos niños, que sueñan con un porvenir deportivo de excelencia, las exigencias del entrenamiento no pueden estar por encima de su crecimiento integral; no hay nada más importante que ese desarrollo humano y espiritual. Y el deporte tiene que ayudar a este desarrollo, no ser el centro, sino que ayude a esto. Por eso les pido: cuiden a los niños, cuiden de aquellos que pueden beneficiarse de los valores del deporte en ámbitos sociales complejos y también de quienes podrían llegar a triunfar en la alta competición. ¡Que no dejen de ser niños! Gracias.</p>\n<p><i>(Bendición)</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}