{
    "id": "20240118-fondaz-arena-verona",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-01-18",
    "title": "To a Delegation of the Arena di Verona Foundation",
    "excerpt": {
        "en": "Your Excellency, distinguished Authorities,Dear friends, welcome!",
        "it": "Eccellenza, distinte Autorità,cari amici, benvenuti!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/january/documents/20240118-fondaz-arena-verona.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/january/documents/20240118-fondaz-arena-verona.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"title-1-color\"><i><b>GREETING OF HIS HOLINESS POPE FRANCIS<br> TO A DELEGATION OF THE ARENA FOUNDATION OF VERONA</br></b></i></span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Thursday, 18 January 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/1/18/fondaz-arena-verona.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Your Excellency, distinguished Authorities,<br/> Dear friends, welcome!</i></p>\n<p>I am pleased to welcome you on the occasion of the celebrations for the centenary of the “rebirth” of the Arena di Verona, initiated in 1913 with the great performance of Giuseppe Verdi’s <i>Aida </i>and has continued until the present day. One hundred seasons of artistic activity of the highest level, which have conserved and kept alive a precious legacy from the past, to hand it down, even richer, to future generations. And this is very beautiful: it is an intelligent, creative and concrete form of gratitude and charity.</p>\n<p>The legacy we are talking about is multifaceted. The structure of the Arena itself, first of all, has a twenty-centuries-long history, and has been preserved over time precisely because it has always been a living place. As often happens, it has been adapted to various uses, protagonist of alternating fortunes: valorized, in some periods, in its original function as the backdrop to spectacles; downgraded, in others, to more humble uses, to the point of risking, at times, even being reduced to a stone quarry. However, it has always been redeemed by the affection with which the Veronese have protected its survival, returning to restore it time and again. And so, in the early 1900s it came to host the birthplace of what was to become the beautiful adventure of the <i>Festival</i>, now a hundred years old.</p>\n<p>How much work in all this, how much dedication and effort: from those who built and rebuilt the structures, the authors and artists, the organizers of the various events, and the very many, perhaps most of all, who have worked, as they say, “behind the scenes”. Thinking of this, what Saint Paul says to the Church comes to mind, when he compares her to a body with many members; each part is complementary to the others in its specific function (cf. <i>1 Cor</i> 12:1-27). One hundred years of art, in fact, cannot be produced by one person alone, nor an elect group; it requires the contribution of a large community, whose work goes beyond the very existence of individuals, and in which those who work know that they are building something not only for themselves, but also for those who will come after. That is why, looking at you, I see with you the even larger crowd of men and women who have gone before you and whom you ideally bring here: a crowd always present, even on stage, at every performance, reminding us how important it is, in art as in life, to be humble and generous. Humility and generosity: two virtues of the true artist that your story tells us about!</p>\n<p>I therefore encourage you to continue this work, and to do it with love, not so much for personal success, but rather for the joy of giving something beautiful to others. Giving happiness with art, spreading serenity, communicating harmony! We are all in great need of this. I bless you from my heart. And please, do not forget to pray for me.</p>\n<p>_____________________________________</p>\n<p><i><a href=\"salastampa\">Holy See Press Office Bulletin</a></i>, 18 January 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">SALUTO DEL SANTO PADRE FRANCESCO<br/>\n ALLA DELEGAZIONE DELLA FONDAZIONE ARENA DI VERONA</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Giovedì, 18 gennaio 2024</span></i></p>\n<p style=\"text-align: center;\"><p\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/1/18/fondaz-arena-verona.html\">Multimedia</a>]</b></p\"></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Eccellenza, distinte Autorità,<br> cari amici, benvenuti!</br></i></p>\n<p>Sono lieto di accogliervi in occasione delle celebrazioni per il centenario della “rinascita” dell’Arena di Verona, iniziata nel 1913 con la grande rappresentazione dell’<i>Aida</i> di Giuseppe Verdi e continuata fino ad oggi. Cento stagioni di attività artistica di altissimo livello, che hanno raccolto e mantenuto viva una preziosa eredità del passato, per consegnarla ancora più ricca alle generazioni future. E questo è molto bello: è una forma intelligente, creativa e concreta di gratitudine e di carità.</p>\n<p>L’eredità di cui parliamo è multiforme. L’edificio stesso dell’Arena, prima di tutto, ha una storia di venti secoli, e si è conservato nel tempo proprio grazie al fatto di essere sempre stato un luogo vissuto. Come spesso accade, è stato adattato a vari utilizzi, protagonista di alterne vicende: valorizzato, in alcuni periodi, nella sua funzione originale di luogo di spettacolo; declassato, in altri, ad usi più umili, fino a rischiare, in alcuni momenti, di essere ridotto addirittura a cava di pietre. Lo ha però sempre riscattato l’affetto con cui i veronesi ne hanno di volta in volta tutelato la sopravvivenza, tornando a restaurarlo e a ripristinarlo tante e tante volte. E così è giunto agli inizi del ‘900 ad ospitare i natali di quella che sarebbe diventata la bellissima avventura del <i>Festival</i>, oggi centenaria.</p>\n<p>Quanto lavoro in tutto questo, quanta dedizione e quanta fatica: da quella di chi ha costruito e ricostruito le strutture, a quella di autori ed artisti, a quella degli organizzatori dei vari eventi e a quella di tutti coloro, moltissimi, forse i più, che hanno lavorato, come si suol dire, “dietro le quinte”. Pensandoci, viene alla mente ciò che San Paolo dice della Chiesa, quando la paragona a un corpo che ha molte membra: ciascuna parte è complementare alle altre nella sua funzione specifica (cfr <i>1 Cor</i> 12,1-27). Cento anni di arte, infatti, non può produrli una persona sola, e neanche un gruppetto di eletti: richiedono il concorso di una grande comunità, la cui opera va oltre l’esistenza stessa dei singoli e in cui chi lavora sa di costruire qualcosa non solo per sé, ma anche per chi verrà dopo. Per questo, guardandovi, vedo assieme a voi la folla ancora più grande di uomini e di donne che vi hanno preceduto e che idealmente portate qui: una folla presente sempre, anche sul palcoscenico, ad ogni spettacolo, che ci ricorda quanto è importante, nell’arte come nella vita, essere umili e generosi. Umiltà e generosità: due virtù del vero artista di cui ci parla la vostra storia!</p>\n<p>Vi incoraggio dunque a continuare quest’opera, e a farlo con amore, non tanto per il successo personale, quanto per la gioia di donare qualcosa di bello agli altri. Donare felicità con l’arte, diffondere serenità, comunicare armonia! Ne abbiamo tutti tanto bisogno. Vi benedico di cuore. E vi raccomando, non dimenticatevi di pregare per me.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}