{
    "id": "20241213-lettera-vescovi-pul",
    "pope_id": "francesco",
    "type": "letters",
    "date": "2024-12-13",
    "title": "Letter of the Holy Father to Bishops in support of the Pontifical Lateran University",
    "excerpt": {
        "en": "The constant and renewed impulse for evangelization, which drives the Church’s mission in diverse and ever new situations, cannot come to fruition without the foundation of a solid and expert theological and spiritual formation. Indeed, this facilitates the necessary cultural mediation of the faith, which, while articulated in a reflection open to dialogue with other fields of knowledge, finds its primary and perennial source in Jesus Christ and corresponds “to the multifaceted richness of reality disclosed by the event of Revelation” (Apostolic ConstitutionVeritatis Gaudium, Foreword, 4 c).",
        "fr": "l’élan constant et renouvelé de l’évangélisation, qui anime la mission de l’Église dans des contextes différents et toujours nouveaux, ne peut se produire sans le soutien d’une formation théologique et spirituelle solide et qualifiée. Celle-ci en effet permet la médiation culturelle nécessaire de la foi qui, s’articulant dans une réflexion ouverte au dialogue avec d’autres savoirs, trouve sa source première et permanente en Jésus-Christ et correspond «à la richesse multiforme du réel dans la lumière entrouverte par l’événement de la Révélation» (Const. ap.Veritatis gaudium, Prologue, 4 c).",
        "de": "der beständige und erneute Anstoß zur Evangelisierung, der die Sendung der Kirche in unterschiedlichen und immer neuen Zusammenhängen belebt, kann nicht ohne die Grundlage einer soliden und qualifizierten theologischen sowie spirituellen Ausbildung erfolgen. Sie ermöglicht nämlich jene notwendige kulturelle Vermittlung des Glaubens, die, indem sie sich in einer für den Dialog mit anderen Wissensbereichen offenen Reflexion artikuliert, ihre primäre und beständige Quelle in Jesus Christus findet und »dem vielfältigen Reichtum der Wirklichkeit [entspricht], so wie sie vom Offenbarungsgeschehen erhellt wird« (Apostolisches SchreibenVeritatis gaudium, Einleitung, 4 c).",
        "it": "il costante e rinnovato impulso all’evangelizzazione, che anima la missione della Chiesa in contesti diversi e sempre nuovi, non può avvenire senza il sostegno di una solida e qualificata formazione teologica e spirituale. Essa infatti permette quella necessaria mediazione culturale della fede che, articolandosi in una riflessione aperta al dialogo con gli altri saperi, trova la sua sorgente primaria e perenne in Gesù Cristo e corrisponde «alla ricchezza multiforme del reale nella luce dischiusa dall’evento della Rivelazione» (Cost. ap.Veritatis gaudium, Proemio, 4 c).",
        "pt": "o constante e renovado impulso à evangelização, que anima a missão da Igreja em diversos e sempre novos contextos, não pode realizar-se sem o apoio de uma sólida e qualificada formação teológica e espiritual. Com efeito, ela permite aquela necessária mediação cultural da fé que, articulando-se numa reflexão aberta ao diálogo com outros saberes, encontra a sua fonte primária e perene em Jesus Cristo e corresponde «à riqueza multiforme da realidade na luz patenteada pelo evento da Revelação» (Const. ap.Veritatis gaudium, Proémio, 4 c).",
        "es": "El constante y renovado impulso a la evangelización, que anima la misión de la Iglesia en contextos diferentes y siempre nuevos, no se puede realizar sin el apoyo de una sólida y cualificada formación teológica y espiritual. Esta, en efecto, permite esa necesaria mediación cultural de la fe que, articulándose en una reflexión abierta al diálogo con los otros saberes, encuentra su fuente primaria y perenne en Jesucristo y corresponde «a la riqueza multiforme de lo verdadero, a la luz proveniente del acontecimiento de la Revelación» (Const. ap.Veritatis gaudium, Proemio, 4 c)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/letters/2024/documents/20241213-lettera-vescovi-pul.html",
            "fr": "https://www.vatican.va/content/francesco/fr/letters/2024/documents/20241213-lettera-vescovi-pul.html",
            "de": "https://www.vatican.va/content/francesco/de/letters/2024/documents/20241213-lettera-vescovi-pul.html",
            "it": "https://www.vatican.va/content/francesco/it/letters/2024/documents/20241213-lettera-vescovi-pul.html",
            "pt": "https://www.vatican.va/content/francesco/pt/letters/2024/documents/20241213-lettera-vescovi-pul.html",
            "es": "https://www.vatican.va/content/francesco/es/letters/2024/documents/20241213-lettera-vescovi-pul.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTER OF THE HOLY FATHER <br> TO BISHOPS IN SUPPORT OF THE PONTIFICAL LATERAN UNIVERSITY</br></span></i></b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers,</i></p>\n<p>The constant and renewed impulse for evangelization, which drives the Church’s mission in diverse and ever new situations, cannot come to fruition without the foundation of a solid and expert theological and spiritual formation. Indeed, this facilitates the necessary cultural mediation of the faith, which, while articulated in a reflection open to dialogue with other fields of knowledge, finds its primary and perennial source in Jesus Christ and corresponds “to the multifaceted richness of reality disclosed by the event of Revelation” (Apostolic Constitution <i><a href=\"https://www.vatican.va/content/francesco/en/apost_constitutions/documents/papa-francesco_costituzione-ap_20171208_veritatis-gaudium.html\">Veritatis Gaudium</a></i>, Foreword, 4 c).</p>\n<p>The common setting called to be a “cultural laboratory” for the elaboration of such thought is principally that of Ecclesiastical Universities and Faculties, now present in every continent. In acknowledging the valuable contribution made by every academic centre in the world, I cannot overlook the special role played by the Pontifical Academic Institutions in Rome. These Universities, Athenaeums and Institutes, which often express the charism of a religious family, have for centuries provided formation and research opportunities for the benefit of the whole Church.</p>\n<p>Among these institutions, I would like to point out the Pontifical Lateran University, which has been carrying out its educational service for more than 250 years, and which bears the title of the “Pope’s University” because of the special bond that binds it to the Pope.</p>\n<p>It is therefore desirable that every year, when sending students to the Pontifical Universities and Faculties of Rome, the Dioceses, Religious Institutes and Lay Associations give special consideration to the Pontifical Lateran University, where young people can deepen their study of philosophy, theology, pastoral theology, canon law and comparative civil law, and peace and ecological studies.</p>\n<p>At the same time, even when it is not possible to send students to Rome, I would ask you to participate in the Church’s mission of formation by actively supporting our Alma Mater through research projects, scholarships or other initiatives.</p>\n<p>I thank you wholeheartedly for your dedication to this important aspect of our pastoral mission and, wishing you a holy and peaceful Christmas, I cordially impart my blessing to each of you and your communities.</p>\n<p><i>Rome, Saint John Lateran, 13 December 2024</i></p>\n<p style=\"text-align: center;\">FRANCIS</p>\n<p>__________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2024/12/13/2222/02005.html#ing\">Holy See Press Office Bulletin</a></i>, 13 December 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTRE DU SAINT-PÈRE FRANÇOIS <br> AUX ÉVÊQUES POUR LE SOUTIEN DE L'UNIVERSITÉ PONTIFICALE DU LATRAN</br></span></i></b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Chers frères,</i></p>\n<p>l’élan constant et renouvelé de l’évangélisation, qui anime la mission de l’Église dans des contextes différents et toujours nouveaux, ne peut se produire sans le soutien d’une formation théologique et spirituelle solide et qualifiée. Celle-ci en effet permet la médiation culturelle nécessaire de la foi qui, s’articulant dans une réflexion ouverte au dialogue avec d’autres savoirs, trouve sa source première et permanente en Jésus-Christ et correspond «à la richesse multiforme du réel dans la lumière entrouverte par l’événement de la Révélation» (Const. ap. <i><a href=\"https://www.vatican.va/content/francesco/fr/apost_constitutions/documents/papa-francesco_costituzione-ap_20171208_veritatis-gaudium.html\">Veritatis gaudium</a></i>, Prologue, 4 c).</p>\n<p>Le lieu communautaire appelé à être un “laboratoire culturel” pour l’élaboration de cette pensée est principalement constitué par les universités et les facultés ecclésiastiques, désormais répandues sur tous les continents. Tout en reconnaissant la précieuse contribution apportée par chaque centre universitaire présent dans le monde, je ne peux passer sous silence le rôle tout à fait particulier joué par les institutions académiques pontificales romaines: universités, facultés et instituts qui sont souvent l’expression du charisme d’une famille religieuse lesquelles, depuis des siècles, assurent un service de formation et de recherche au profit de toute l’Église.</p>\n<p>Parmi ces Institutions, je tiens à mentionner l’Université Pontificale du Latran qui dispense un enseignement depuis plus de 250 ans et, en vertu du lien spécial qui l’unit au Pape, porte le titre d’Université de l’Évêque de Rome.</p>\n<p>Il est donc souhaitable que chaque année les diocèses, les Instituts religieux, les associations laïques, en envoyant des étudiants dans les universités et les facultés pontificales romaines, tiennent particulièrement compte de l’Université Pontificale du Latran où les jeunes peuvent approfondir leurs études de philosophie, de théologie, de pastorale, de droit canonique et civil comparé, de sciences de la paix et de l’écologie.</p>\n<p>En même temps, même s’il n’est pas possible d’envoyer des étudiants à Rome, je vous demanderais de participer à la mission formatrice de l’Église, en soutenant activement notre <i>Alma Mater</i> par le biais de projets de recherche, de bourses d’études ou d’autres initiatives.</p>\n<p>Je vous remercie du fond du cœur pour l’attention que vous portez à cet aspect si important de notre mission pastorale et, en vous souhaitant un saint et serein Noël, je bénis de tout cœur chacun de vous et vos communautés.</p>\n<p><i>Rome, Saint-Jean-de-Latran, 13 décembre 2024</i></p>\n<p style=\"text-align: center;\">FRANÇOIS</p>\n<p>____________________________________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2024/12/13/2222/02005.html#fra\">Bulletin du Bureau de Presse du Saint-Siège</a>, 13 décembre 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">BRIEF DES HEILIGEN VATERS FRANZISKUS <br> AN DIE BISCHÖFE ZUR UNTERSTÜTZUNG DER PÄPSTLICHEN LATERANUNIVERSITÄT</br></span></i></b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder,</i></p>\n<p>der beständige und erneute Anstoß zur Evangelisierung, der die Sendung der Kirche in unterschiedlichen und immer neuen Zusammenhängen belebt, kann nicht ohne die Grundlage einer soliden und qualifizierten theologischen sowie spirituellen Ausbildung erfolgen. Sie ermöglicht nämlich jene notwendige kulturelle Vermittlung des Glaubens, die, indem sie sich in einer für den Dialog mit anderen Wissensbereichen offenen Reflexion artikuliert, ihre primäre und beständige Quelle in Jesus Christus findet und »dem vielfältigen Reichtum der Wirklichkeit [entspricht], so wie sie vom Offenbarungsgeschehen erhellt wird« (Apostolisches Schreiben <i><a href=\"https://www.vatican.va/content/francesco/de/apost_constitutions/documents/papa-francesco_costituzione-ap_20171208_veritatis-gaudium.html\">Veritatis gaudium</a></i>, Einleitung, 4 c).</p>\n<p>Der gemeinschaftliche Ort, der dazu bestimmt ist, ein „kulturelles Laboratorium“ für die Entwicklung dieses Denkens zu sein, sind vor allem die Universitäten und kirchlichen Fakultäten, die es mittlerweile auf allen Kontinenten gibt. Während ich den wertvollen Beitrag jedes akademischen Zentrums in der Welt anerkenne, kann ich die ganz besondere Rolle der päpstlichen akademischen Institutionen in Rom nicht unerwähnt lassen: der Universitäten, Hochschulen, Institute, welche oft Ausdruck des Charismas einer religiösen Familie sind und seit Jahrhunderten einen Bildungs- und Forschungsdienst zum Wohle der gesamten Kirche leisten.</p>\n<p>Unter diesen Institutionen möchte ich die Päpstliche Lateranuniversität hervorheben, die seit mehr als 250 Jahren Bildungsarbeit leistet und aufgrund der besonderen Verbindung zum Papst den Titel Universität des Bischofs von Rom trägt.</p>\n<p>Es ist daher wünschenswert, dass die Diözesen, die Ordensgemeinschaften und die Laienvereinigungen bei der jährlichen Entsendung von Studenten an die römischen Universitäten und päpstlichen Fakultäten der Päpstlichen Lateranuniversität besondere Beachtung schenken, wo junge Menschen das Studium der Philosophie, der Theologie, der Pastoral, des kanonischen Rechts und vergleichenden Zivilrechts sowie der Friedensforschung und der Umweltwissenschaften vertiefen können.</p>\n<p>Zugleich möchte ich euch bitten, auch wenn es nicht möglich ist, Studenten nach Rom zu schicken, euch an dem Bildungsauftrag der Kirche zu beteiligen und unsere Alma Mater durch Forschungsprojekte, Stipendien oder andere Initiativen aktiv zu unterstützen.</p>\n<p>Ich danke euch von ganzem Herzen für eure Aufmerksamkeit für diesen so wichtigen Aspekt unserer pastoralen Sendung und wünsche euch ein gesegnetes und besinnliches Weihnachtsfest. Von Herzen segne ich jeden von euch und eure Gemeinschaften.</p>\n<p><i>Rom, Sankt Johannes im Lateran, 13. Dezember 2024</i></p>\n<p style=\"text-align: center;\">FRANZISKUS</p>\n<p>________________________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2024/12/13/2222/02005.html#ted\">Verlautbarungen des Presseamtes des Heiligen Stuhls</a>, 13. Dezember 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">LETTERA DEL SANTO PADRE FRANCESCO<br/>\n AI VESCOVI PER IL SOSTEGNO ALLA PONTIFICIA UNIVERSITÀ LATERANENSE</span> </i></b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Cari fratelli,</p>\n<p>il costante e rinnovato impulso all’evangelizzazione, che anima la missione della Chiesa in contesti diversi e sempre nuovi, non può avvenire senza il sostegno di una solida e qualificata formazione teologica e spirituale. Essa infatti permette quella necessaria mediazione culturale della fede che, articolandosi in una riflessione aperta al dialogo con gli altri saperi, trova la sua sorgente primaria e perenne in Gesù Cristo e corrisponde «alla ricchezza multiforme del reale nella luce dischiusa dall’evento della Rivelazione» (Cost. ap. <i><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2018/1/29/veritatis-gaudium.html\">Veritatis gaudium</a></i>, Proemio, 4 c).</p>\n<p>Il luogo comunitario chiamato ad essere “laboratorio culturale” per l’elaborazione di tale pensiero è costituito principalmente dalle Università e Facoltà ecclesiastiche, ormai diffuse in tutti i continenti. Nel riconoscere il prezioso contributo apportato da ogni centro accademico presente nel mondo, non posso sottacere il ruolo del tutto peculiare svolto dalle Istituzioni accademiche pontificie romane: Università, Atenei, Istituti, spesso espressione del carisma di una famiglia religiosa, le quali da secoli compiono un servizio di formazione e ricerca a beneficio di tutta la Chiesa.</p>\n<p>Tra tali Istituzioni mi preme segnalare la Pontificia Università Lateranense, la quale svolge il suo servizio formativo da più di 250 anni e, in virtù del vincolo speciale che la lega al Papa, gode del titolo di Università del Vescovo di Roma.</p>\n<p>È perciò auspicabile che ogni anno le Diocesi, gli Istituti religiosi, le aggregazioni laicali, inviando gli studenti nelle Università e nelle Facoltà pontificie romane, tengano in speciale considerazione la Pontificia Università Lateranense, dove i giovani possono approfondire lo studio della filosofia, della teologia, della pastorale, del diritto canonico e civile comparato, delle scienze della pace e dell’ecologia.</p>\n<p>Allo stesso tempo, anche quando non è possibile inviare studenti a Roma, vi chiederei di farvi partecipi della missione formativa della Chiesa, sostenendo fattivamente – mediante progetti di ricerca, borse di studio, o altre iniziative – la nostra Alma Mater.</p>\n<p>Vi ringrazio di cuore per la vostra attenzione a questo aspetto tanto importante della nostra missione pastorale e, augurandovi un santo e sereno Natale, di cuore benedico ciascuno di voi e le vostre comunità.</p>\n<p><i>Roma, da San Giovanni in Laterano, 13 dicembre 2024</i></p>\n<p style=\"text-align: center;\">FRANCESCO</p>\n<p>_______________________________________________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2024/12/13/2222/02005.html\"><i>Bollettino della Sala Stampa della Santa Sede</i></a>, 13 dicembre 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">CARTA DO SANTO PADRE FRANCISCO<br/>\n AOS BISPOS PARA APOIAR A PONTIFÍCIA UNIVERSIDADE LATERANENSE</span></i></b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos irmãos,</i></p>\n<p>o constante e renovado impulso à evangelização, que anima a missão da Igreja em diversos e sempre novos contextos, não pode realizar-se sem o apoio de uma sólida e qualificada formação teológica e espiritual. Com efeito, ela permite aquela necessária mediação cultural da fé que, articulando-se numa reflexão aberta ao diálogo com outros saberes, encontra a sua fonte primária e perene em Jesus Cristo e corresponde «à riqueza multiforme da realidade na luz patenteada pelo evento da Revelação» (Const. ap. <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_constitutions/documents/papa-francesco_costituzione-ap_20171208_veritatis-gaudium.html\">Veritatis gaudium</a></i>, Proémio, 4 c).</p>\n<p>O lugar comunitário chamado a ser um “laboratório cultural” para a elaboração de tal pensamento é constituído principalmente pelas Universidades e Faculdades eclesiásticas, espalhadas em todos os continentes. Reconhecendo o precioso contributo de todos os centros académicos presentes no mundo, não posso ignorar o peculiar papel desempenhado pelas instituições académicas pontifícias de Roma: Universidades, Ateneus e Institutos, muitas vezes expressão do carisma de uma família religiosa, que há séculos prestam um serviço de formação e pesquisa em benefício de toda a Igreja.</p>\n<p>Entre estas Instituições, gostaria de destacar a Pontifícia Universidade Lateranense, que desenvolve o seu serviço formativo há mais de 250 anos e, em virtude do vínculo especial que a une ao Papa, goza do título de Universidade do Bispo de Roma.</p>\n<p>É desejável, portanto, que todos os anos as Dioceses, os Institutos religiosos e as Associações laicais, enviando estudantes para as Universidades e Faculdades Pontifícias romanas, tenham em especial atenção a Pontifícia Universidade Lateranense, onde os jovens podem aprofundar os estudos de filosofia, teologia, pastoral, direito canónico e direito civil comparado, ciências da paz e da ecologia.</p>\n<p>Ao mesmo tempo, peço-vos que participeis na missão formativa da Igreja, apoiando concretamente a nossa <i>Alma Mater</i>, através de projetos de investigação, bolsas de estudo ou outras iniciativas, também quando não for possível enviar estudantes a Roma.</p>\n<p>Agradeço-vos de coração a atenção dedicada a esta dimensão tão importante da nossa missão pastoral e, desejando-vos um santo e feliz Natal, abençoo cada um de vós e as vossas comunidades.</p>\n<p><i>Roma, São João de Latrão, 13 de dezembro de 2024</i></p>\n<p style=\"text-align: center;\">FRANCISCO</p>\n<p>_______________________________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2024/12/13/2222/02005.html#porto\">Boletim da Sala de Imprensa da Santa Sé</a>, 13 de dezembro de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\"> CARTA DEL SANTO PADRE FRANCISCO <br> A LOS OBISPOS PARA APOYAR LA PONTIFICIA UNIVERSIDAD LATERANENSE<br/> </br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos:</i></p>\n<p>El constante y renovado impulso a la evangelización, que anima la misión de la Iglesia en contextos diferentes y siempre nuevos, no se puede realizar sin el apoyo de una sólida y cualificada formación teológica y espiritual. Esta, en efecto, permite esa necesaria mediación cultural de la fe que, articulándose en una reflexión abierta al diálogo con los otros saberes, encuentra su fuente primaria y perenne en Jesucristo y corresponde «a la riqueza multiforme de lo verdadero, a la luz proveniente del acontecimiento de la Revelación» (Const. ap. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_constitutions/documents/papa-francesco_costituzione-ap_20171208_veritatis-gaudium.html\">Veritatis gaudium</a></i>, Proemio, 4 c).</p>\n<p>El lugar comunitario llamado a ser “laboratorio cultural” para la elaboración de ese pensamiento está constituido principalmente por las universidades y facultades eclesiásticas, ya extendidas en todos los continentes. Al reconocer la preciosa contribución aportada por cada centro académico presente en el mundo, no puedo pasar por alto el rol del todo peculiar desempeñado por las instituciones académicas pontificias romanas: universidades, ateneos, institutos, a menudo expresiones del carisma de una familia religiosa, que desde siglos realizan un servicio de formación e investigación a favor de toda la Iglesia.</p>\n<p>Entre esas instituciones quisiera señalar la Pontificia Universidad Lateranense, que lleva a cabo su servicio formativo desde hace más de 250 años y, en virtud del vínculo especial que la une con el Papa, goza del título de Universidad del Obispo de Roma.</p>\n<p>Por eso, sería conveniente que cada año las diócesis, los institutos religiosos, las agregaciones laicales, al enviar a los estudiantes a las universidades y facultades pontificias romanas, tengan en especial consideración a la Pontificia Universidad Lateranense, donde los jóvenes pueden profundizar en el estudio de la filosofía, la teología, la pastoral, el derecho canónico y civil comparado, las ciencias de la paz y de la ecología.</p>\n<p>Al mismo tiempo, aun cuando no sea posible enviar estudiantes a Roma, les pediría que se hagan partícipes de la misión formativa de la Iglesia, sosteniendo de forma efectiva —mediante proyectos de investigación, becas u otras iniciativas— nuestra <i>Alma Mater</i>.</p>\n<p>Les agradezco de corazón por su atención a este aspecto tan importante de nuestra misión pastoral y, deseándoles una santa y serena Navidad, bendigo de corazón a cada uno de ustedes y a sus comunidades.</p>\n<p><i>Roma, San Juan de Letrán, 13 de diciembre de 2024</i></p>\n<p style=\"text-align: center;\">FRANCISCO</p>\n<p>_________________________________________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2024/12/13/2222/02005.html#spa\">Boletín diario de la Oficina de Prensa de la Santa Sede</a></i>, 13 de diciembre de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}