{
    "id": "20240517-archeologia-sacra",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-05-17",
    "title": "To participants in the Plenary Meeting of the Pontifical Commission for Sacred Archaeology",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning!",
        "de": "Liebe Brüder und Schwestern,  guten Tag!",
        "it": "Cari fratelli e sorelle, buongiorno!",
        "es": "Queridos hermanos y hermanas, ¡buenos días!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/may/documents/20240517-archeologia-sacra.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2024/may/documents/20240517-archeologia-sacra.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/may/documents/20240517-archeologia-sacra.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2024/may/documents/20240517-archeologia-sacra.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO PARTICIPANTS IN THE PLENARY OF<br/> PONTIFICAL COMMISSION OF SACRED ARCHEOLOGY</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><i><span class=\"color-text\">Consistory Hall<br/> Friday, 17 May 2024</span></i></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/5/17/archeologia-sacra.html\">Multimedia</a></b>]</p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters, good morning!</i></p>\n<p>I address a cordial greeting to you all, participants in the Plenary Meeting of the Pontifical Commission for Sacred Archaeology, as well as all the staff and collaborators. I fraternally and gratefully greet Cardinal Ravasi, who led the Pontifical Commission with wisdom from 2007 to 2022. And I greet the current President, Msgr. Pasquale Iacobone, former expert secretary. I appreciate the commitment to involving the new generations of students and scholars of Christian archaeology for maintaining the high quality of protection, research, restoration and enhancement of the Christian catacombs of Italy.</p>\n<p>In this regard, the creation of the <i>Catacombs Days</i>, with the involvement of families and young people in educational workshops; the presentation of the various catacombs both in television programmes and on social media; the granting of scholarships; the annual archaeological research sites in collaboration with various universities; all of these initiatives - all of them - contribute to fostering knowledge of the catacombs and their qualified attendance.</p>\n<p>The Plenary Meeting has proposed for your attention, first and foremost, the various projects underway in several Italian regions, which are leading to continual and interesting discoveries, documented both by publications and interventions at numerous scientific conferences.</p>\n<p>But it is above all the theme of the upcoming Jubilee that occupies your reflection. In this great event, the Christian catacombs will naturally be one of the most significant destinations.</p>\n<p>Indeed, the theme of the Jubilee, “Pilgrims of hope”, finds a unique and evocative expression precisely in the catacomb routes. There we find the many signs of the early Christian pilgrimage: I think, for example, of the very important graffiti of the so-called <i>triclia</i> of the Catacombs of Saint Sebastian, the <i>Memoria Apostolorum</i>, where the relics of the Apostles Peter and Paul were venerated together. We then discover, in these routes, the most ancient Christian symbols and depictions, bearing witness to Christian hope.<i> In the catacombs, everything speaks of hope</i>, everything: it speaks of life beyond death, liberation from danger and from death itself through the work of God, who in Christ, the Good Shepherd, calls us to participate in the bliss of Paradise, evoked with figures of lush plants, flowers, verdant meadows, peacocks and doves, grazing sheep... Everything speaks of hope and life!</p>\n<p>In themselves, the catacombs, as “cemeteries”, or “dormitories”, bear witness to the wait, the hope of the Christian, who believes in the resurrection of Christ and in the resurrection of the flesh.</p>\n<p>The pilgrimage in the catacombs is therefore configured as an itinerary in which to experience the meaning of Christian expectation and hope; it reminds us that we are all pilgrims, on our way to the goal of the encounter with God, who in the Risen Christ calls us to share his bliss and peace. The first Christian generations communicate and express this faith through the augural words and prayers that continually return in the epitaphs carved on the tombs of their loved ones: “<i>Vivas in pace - Vivas in Deo, Vivas in Christo</i>”!</p>\n<p>Christian hope is witnessed above all by the <i>Martyrs</i>, whose memorials are dotted along the catacomb paths. For this reason, I warmly congratulate you on your proposal to highlight, in view of the Jubilee, the tombs of the martyrs, proposing them to pilgrims and significant stops along their itineraries. To pause before them brings us face to face with the courageous example of these Christians, always topical, and invites us to pray for the many brothers and sisters who suffer persecution for their faith in Christ today.</p>\n<p>Therefore, the decision to expand the number of catacomb sites accessible to pilgrims, in order to allow a greater number to visit them and thus be strengthened in faith and hope, seems timely.</p>\n<p>Dear brothers and sisters, you are, in the name of the Holy See and of the whole Church, custodians of the patrimony of faith and art of the Christian catacombs of Italy, as the Apostolic Constitution <i><a href=\"https://www.vatican.va/content/francesco/en/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a></i> (cf. <a href=\"https://www.vatican.va/content/francesco/en/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html#INSTITUTIONS_ASSOCIATED_WITH_THE_HOLY_SEE\">art. 245</a>) reaffirms. I thank you for your service and I urge you to continue it always with competence and passion. It is a service to memory and to the future; a service to the roots and to evangelization. Because the message of the catacombs speaks to all, to pilgrims and also to distant visitors; it speaks from an experience of faith.</p>\n<p>I invoke upon you all the protection and support of Mary Mother of God and Queen of Martyrs. I bless you from my heart and bless your work and your loved ones. And I ask you, please, to pray for me. Thank you!</p>\n<p>_____________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/05/17/240517b.html\">Holy See Press Office Bulletin</a></i>, 17 May 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS<br> AN DIE TEILNEHMER DER VOLLERVERSAMMLUNG <br/> DER PÄPSTLICHEN KOMMISSION FÜR CHRISTLICHE ARCHÄOLOGIE </br></span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Konsistoriensaal<br/> Freitag, 17. Mai 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2024/5/17/archeologia-sacra.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Brüder und Schwestern,  guten Tag!</i></p>\n<p>Ich richte meinen herzlichen Willkommensgruß an euch alle, die ihr an der Vollversammlung der Päpstlichen Kommission für christliche Archäologie teilgenommen habt, ebenso wie an das ganze Personal und die Mitarbeiter. Brüderlich und mit Dankbarkeit begrüße ich Kardinal Ravasi, der die Päpstliche Kommission von 2007 bis 2022 mit Weisheit geleitet hat. Und ich begrüße den derzeitigen Präsidenten und ehemaligen sachkundigen Sekretär, Msgr. Pasquale Iacobone. Ich schätze das Bemühen, die neuen Generationen von Studenten und Forschern der christlichen Archäologie einzubeziehen, um die Qualität des Schutzes, der Forschung, der Restaurierung und der Förderung der christlichen Katakomben Italiens auf hohem Niveau zu erhalten.<br/>\n<br/>\nDie Einführung der »Katakomben-Tage«, mit Workshops für Familien und Jugendliche, die Vorstellung der verschiedenen Katakomben sowohl in Fernsehprogrammen als auch in den sozialen Netzwerken, die Vergabe von Stipendien, die jährlichen archäologischen Forschungsgrabungen in Zusammenarbeit mit verschiedenen Universitäten: All diese Initiativen tragen dazu bei, die Kenntnis  und einen informativen Besuch der Katakomben zu fördern.</p>\n<p>Die Vollversammlung hat eure Aufmerksamkeit vor allem auf die verschiedenen Projekte gelenkt, die in einzelnen italienischen Regionen derzeit durchgeführt werden und die ständig zu interessanten Entdeckungen führen, dokumentiert sowohl durch Veröffentlichungen als auch durch Beiträge bei zahlreichen wissenschaftlichen Kongressen. Bei euren Überlegungen ging es jedoch vor allem um das Thema des bevorstehenden Heiligen Jahres. Im Rahmen dieses großen Ereignisses werden die christlichen Katakomben natürlich eines der bedeutsamsten Ziele sein.</p>\n<p>Denn das Thema des Heiligen Jahres, »Pilger der Hoffnung«, wird auf eine einzigartige und eindrucksvolle Weise gerade in den Katakombenanlagen sichtbar. Dort finden sich die vielen Zeichen der christlichen Pilgerschaft der Anfänge: Ich denke zum Beispiel an die sehr wichtigen Graffiti der sogenannten »Triklia« in der Katakombe des heiligen Sebastian: die »Memoria Apostolorum«, wo die Reliquien der Apostel Petrus und Paulus gemeinsam verehrt wurden. Außerdem entdecken wir auf diesen Wegen die ältesten christlichen Symbole und Abbildungen, die Zeugnis geben von der christlichen Hoffnung. In den Katakomben spricht alles von Hoffnung, alles spricht vom Leben über den Tod hinaus, von der Befreiung aus Gefahren und vom Tod durch das Wirken Gottes, der uns in Christus, dem Guten Hirten, ruft, an der Glückseligkeit des Paradieses teilzuhaben, das mit Darstellungen von üppigen Pflanzen, Blumen, grünen Wiesen, Pfauen und Tauben, weidenden Lämmern und anderem versinnbildlicht wird. Alles spricht von Hoffnung und von Leben!<br/>\n<br/>\nSchon an sich bezeugen die Katakomben als »Friedhöfe«, also »Schlafstätten«, die Erwartung, die Hoffnung des Christen, der an die Auferstehung Christi und die Auferstehung des Fleisches glaubt.</p>\n<p>Das Pilgern in den Katakomben wird so zum Weg, auf dem man die Bedeutung der christlichen Erwartung und Hoffnung erfahren kann. Es erinnert uns daran, dass wir alle Pilger sind, auf dem Weg zum Ziel der Begegnung mit Gott, der uns im auferstandenen Christus ruft, seine Glückseligkeit und seinen Frieden zu teilen. Die ersten christlichen Generationen übermitteln und bringen diesen Glauben zum Ausdruck in Segenswünschen und Gebeten, die in den Grabinschriften  ihrer Angehörigen immer wieder vorkommen: »Vivas in pace. Vivas in Deo. Vivas in Christo.«</p>\n<p>Die christliche Hoffnung wird vor allem von den Märtyrern bezeugt, von deren Gedenkstätten die Katakombengänge übersät sind. Daher freue ich mich aufrichtig mit euch über den Vorschlag, die Gräber der Märtyrer im Hinblick auf das Heilige Jahr besonders hervorzuheben und sie den Pilgern beim Besuch als bedeutsame Etappen anzubieten. Wenn wir vor ihnen innehalten, können wir uns mit dem stets aktuellen mutigen Vorbild dieser Christen auseinandersetzen, und dies lädt uns ein, für die vielen Geschwister zu beten, die heute für den Glauben an Christus Verfolgung erleiden.</p>\n<p>Passend und richtig erscheint daher die Entscheidung, die Zahl der für die Pilger zugänglichen Katakomben zu erhöhen, damit mehr Menschen sie besuchen und so im Glauben und in der Hoffnung gestärkt werden können.</p>\n<p>Liebe Brüder und Schwestern, ihr seid im Namen des Heiligen Stuhls und der ganzen Kirche Hüter des Glaubens- und Kunstschatzes der christlichen Katakomben Italiens, wie es in der Apostolischen Konstitution <i>Praedicate Evangelium</i>  heißt (vgl. Art. 245). Ich danke euch für euren Dienst, und ich fordere euch auf, ihn stets mit Sachkenntnis und Leidenschaft fortzusetzen. Es ist ein Dienst an der Erinnerung und an der Zukunft; ein Dienst an den Wurzeln und an der Evangelisierung. Denn die Botschaft der Katakomben spricht zu allen, zu den Pilgern und auch zu den Besuchern, die weit entfernt sind von einer Glaubenserfahrung.</p>\n<p>Ich rufe auf euch alle den Schutz und den Beistand Mariens, Mutter Gottes und Königin der Märtyrer, herab. Ich segne euch von Herzen, und ich segne eure Arbeit und eure Angehörigen. Und ich bitte euch, für mich zu beten. Danke!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br/>\n AI PARTECIPANTI ALLA PLENARIA DELLA <br/>\n PONTIFICIA COMMISSIONE DI ARCHEOLOGIA SACRA</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Concistoro<br/>\n Venerdì, 17 maggio 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/5/17/archeologia-sacra.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Rivolgo il mio cordiale benvenuto a tutti voi, che avete partecipato alla Riunione Plenaria della Pontificia Commissione di Archeologia Sacra, come pure a tutto il Personale e ai Collaboratori. Saluto fraternamente e con gratitudine il Cardinale Ravasi, che ha guidato con saggezza la Pontificia Commissione dal 2007 al 2022. E saluto l’attuale Presidente, Mons. Pasquale Iacobone, già esperto Segretario. Apprezzo l’impegno di coinvolgere le nuove generazioni di studenti e studiosi di archeologia cristiana per mantenere alta la qualità della tutela, della ricerca, del restauro e della valorizzazione delle catacombe cristiane d’Italia.</p>\n<p>In tal senso, l’ideazione delle <i>Giornate delle Catacombe</i>, con il coinvolgimento di famiglie e di ragazzi nei laboratori didattici; la presentazione delle diverse catacombe sia in programmi televisivi sia sui <i>social media</i>; l’assegnazione di Borse di studio; i cantieri annuali di ricerca archeologica in collaborazione con diverse Università; tutte queste iniziative contribuiscono a favorire la conoscenza delle catacombe e la loro frequentazione qualificata.</p>\n<p>La Riunione Plenaria ha proposto alla vostra attenzione, anzitutto, i vari progetti in atto in diverse regioni italiane, che portano a continue e interessanti scoperte, documentate sia dalle pubblicazioni sia dagli interventi in numerosi convegni scientifici.</p>\n<p>Ma è stato soprattutto il tema del prossimo Giubileo a occupare la vostra riflessione. In questo grande evento le catacombe cristiane saranno naturalmente una delle mete più significative.</p>\n<p>Il tema del Giubileo, “Pellegrini di speranza”, trova, infatti, una sua singolare e suggestiva declinazione proprio nei percorsi catacombali. Lì si trovano i tanti segni del pellegrinaggio cristiano delle origini: penso, ad esempio, agli importantissimi graffiti della cosiddetta <i>triclia </i>delle catacombe di San Sebastiano, la <i>Memoria Apostolorum</i>, dove si veneravano insieme le reliquie degli Apostoli Pietro e Paolo. Scopriamo poi, in questi percorsi, i simboli e le raffigurazioni cristiane più antiche, che testimoniano la speranza cristiana. <i>Nelle catacombe tutto parla di speranza</i>, tutto: parla di vita oltre la morte, di liberazione dai pericoli e dalla morte stessa per opera di Dio, che in Cristo, il Pastore buono, ci chiama a partecipare alla beatitudine del Paradiso, evocata con figure di piante rigogliose, fiori, prati verdeggianti, pavoni e colombe, pecorelle al pascolo… Tutto parla di speranza e di vita!</p>\n<p>In sé stesse le catacombe, essendo “cimiteri”, cioè “dormitori”, testimoniano l’attesa, la speranza del cristiano, che crede nella risurrezione di Cristo e nella risurrezione della carne.</p>\n<p>Il pellegrinaggio nelle catacombe si configura, pertanto, come un itinerario in cui fare esperienza del senso dell’attesa e della speranza cristiana; ci ricorda che siamo tutti pellegrini, in cammino verso la meta dell’incontro con Dio, che in Cristo Risorto ci chiama a condividere la sua beatitudine e la sua pace. Le prime generazioni cristiane comunicano ed esprimono questa fede attraverso le parole augurali e le preghiere che continuamente ritornano negli epitaffi tracciati sulle tombe dei loro cari: “<i>Vivas in pace – Vivas in Deo, Vivas in Christo</i>”!</p>\n<p>La speranza cristiana viene testimoniata soprattutto dai <i>Martiri</i>, le cui memorie costellano i percorsi catacombali. Per questo mi rallegro vivamente con voi per la proposta di <i>evidenziare, in vista del Giubileo, le tombe dei Martiri</i>, proponendole ai pellegrini come tappe significative dei percorsi di visita. Sostare davanti ad esse ci fa confrontare con l’esempio coraggioso di questi cristiani, sempre attuale, e ci invita a pregare per tanti fratelli che oggi subiscono persecuzione per la fede in Cristo.</p>\n<p>Propizia e opportuna appare, pertanto, la decisione di ampliare il numero dei siti catacombali accessibili ai pellegrini, per permettere a un maggior numero di visitarli e di rafforzarsi così nella fede e nella speranza.</p>\n<p>Cari fratelli e sorelle, voi siete, in nome della Santa Sede e di tutta la Chiesa, custodi del patrimonio di fede e di arte delle catacombe cristiane d’Italia, come ribadisce la Costituzione apostolica <i><a href=\"https://www.vatican.va/content/francesco/it/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a></i> (cfr <a href=\"https://www.vatican.va/content/francesco/it/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html#ISTITUZIONI_COLLEGATE_CON_LA_SANTA_SEDE\">art. 245</a>). Vi ringrazio per il vostro servizio e vi esorto a portarlo avanti sempre con competenza e passione. È un servizio alla memoria e al futuro; un servizio alle radici e all’evangelizzazione. Perché il messaggio delle catacombe parla a tutti, ai pellegrini e anche ai visitatori lontani da un’esperienza di fede.</p>\n<p>Invoco su tutti voi la protezione e il sostegno di Maria Madre di Dio e Regina dei martiri. Vi benedico di cuore e benedico il vostro lavoro e i vostri cari. E vi chiedo per favore di pregare per me. Grazie!</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">DISCURSO DEL SANTO PADRE FRANCISCO<br/>\n A LOS PARTICIPANTES EN LA PLENARIA DE LA <br/>\n PONTIFICIA COMISIÓN DE ARQUEOLOGÍA SAGRADA</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala del Consistorio<br/>\n Viernes, 17 de mayo de 2024</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"http://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2024/5/17/archeologia-sacra.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">________________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Queridos hermanos y hermanas, ¡buenos días!</i></p>\n<p>Les doy mi cordial bienvenida a todos los que participaron en la reunión plenaria de la Pontificia Comisión de Arqueología Sagrada, así como a todo el personal y colaboradores. Saludo fraternalmente y con gratitud al cardenal Ravasi, que dirigió sabiamente la Pontificia Comisión desde 2007 hasta 2022. Y saludo al actual presidente, monseñor Pasquale Iacobone, antes experto secretario. Aprecio el compromiso de implicar a las nuevas generaciones de estudiantes y estudiosos de la arqueología cristiana para mantener una alta calidad en la protección, investigación, restauración y valorización de las catacumbas cristianas de Italia.</p>\n<p>En este sentido, la creación de las <i>Jornadas de las Catacumbas</i>, con la implicación de familias y jóvenes en talleres educativos; la presentación de las diferentes catacumbas tanto en programas de televisión como en los <i>social medias</i>; la concesión de becas; y los sitios anuales de investigación arqueológica en colaboración con diversas universidades; todas estas iniciativas contribuyen a fomentar el conocimiento de las catacumbas y su asistencia cualificada.</p>\n<p>La Reunión Plenaria llamó su atención, en primer lugar, sobre los diversos proyectos en curso en varias regiones italianas, que dan lugar a continuos e interesantes descubrimientos, documentados tanto por publicaciones como por intervenciones en numerosos congresos científicos.</p>\n<p>Pero fue sobre todo el tema del próximo Jubileo el que ocupó su reflexión. En este gran acontecimiento, las catacumbas cristianas serán naturalmente uno de los destinos más significativos.</p>\n<p>El tema del Jubileo, «Peregrinos de esperanza», encuentra, de hecho, una declinación singular y evocadora precisamente en las rutas de las catacumbas. Allí encontramos los numerosos signos de la peregrinación cristiana de los orígenes: pienso, por ejemplo, en los importantísimos graffiti de los llamados <i>triclia</i> de las catacumbas de San Sebastián, la <i>Memoria Apostolorum</i>, donde se veneraban juntas las reliquias de los apóstoles Pedro y Pablo. A continuación, descubriremos, en estos caminos, los símbolos y representaciones cristianas más antiguas, que dan testimonio de la esperanza cristiana. <i>En las catacumbas, todo habla de esperanza, todo</i>: habla de la vida más allá de la muerte, de la liberación de los peligros y de la propia muerte por obra de Dios, que en Cristo el buen Pastor, nos llama a participar en la bienaventuranza del Paraíso, evocada con figuras de plantas exuberantes, flores, prados verdes, pavos reales y palomas, ovejas apacentando... ¡Todo habla de esperanza y de vida!</p>\n<p>En sí mismas, las catacumbas, al ser «cementerios», es decir, «dormitorios», dan testimonio de la espera, de la esperanza del cristiano, que cree en la resurrección de Cristo y en la resurrección de la carne.</p>\n<p>La peregrinación a las catacumbas se configura así, como un itinerario en el que experimentar el sentido de la espera y la esperanza cristianas; nos recuerda que todos somos peregrinos, en camino hacia la meta del encuentro con Dios, que en Cristo resucitado nos llama a compartir su bienaventuranza y su paz. Las primeras generaciones cristianas comunican y expresan esta fe a través de las palabras augurales y las oraciones que retornan continuamente en los epitafios esculpidos en las tumbas de sus seres queridos: \"<i>¡Vivas in pace - Vivas in Deo, Vivas in Christo!\"</i></p>\n<p>La esperanza cristiana es testimoniada sobre todo por los mártires, cuyos recuerdos salpican los caminos de las catacumbas. Por esta razón, le felicito calurosamente por la propuesta de <i>poner de relieve, con vistas al Jubileo, las tumbas de los Mártires</i>, proponiéndolas a los peregrinos como paradas significativas a lo largo de sus itinerarios. Detenerse ante ellas nos enfrenta al ejemplo valiente de estos cristianos, siempre actual, y nos invita a rezar por tantos hermanos y hermanas que hoy sufren persecución por su fe en Cristo.</p>\n<p>Por ello, parece oportuna la decisión de ampliar el número de lugares de catacumbas accesibles a los peregrinos, para permitir que un mayor número pueda visitarlos y fortalecerse así en la fe y la esperanza.</p>\n<p>Queridos hermanos y hermanas, ustedes son, en nombre de la Santa Sede y de toda la Iglesia, custodios del patrimonio de fe y de arte de las catacumbas cristianas de Italia, como reafirma la Constitución Apostólica <a href=\"https://www.vatican.va/content/francesco/es/apost_constitutions/documents/20220319-costituzione-ap-praedicate-evangelium.html\">Praedicate Evangelium</a> (cf. art. 245). Les agradezco su servicio y les exhorto a continuarlo siempre con competencia y pasión. Es un servicio a la memoria y al futuro; un servicio a las raíces y a la evangelización. Porque el mensaje de las catacumbas habla a todos, a los peregrinos y también a los visitantes lejanos de una experiencia de fe.</p>\n<p>Invoco sobre todos ustedes la protección y el apoyo de María Madre de Dios y Reina de los Mártires. Los bendigo de corazón y bendigo su trabajo y a sus seres queridos. Y les pido por favor que recen por mí. Gracias.</p>\n<p>_____________________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2024/05/17.html\">Boletín de la Oficina de Prensa de la Santa Sede</a>, 17 de mayo de 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}