{
    "id": "20240119-belluno-feltre",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2024-01-19",
    "title": "Audience with a delegation from the diocese of Belluno-Feltre, on the 60th anniversary of the Vajont disaster",
    "excerpt": {
        "en": "Dear brothers and sisters, good morning!",
        "it": "Cari fratelli e sorelle, buongiorno!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2024/january/documents/20240119-belluno-feltre.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2024/january/documents/20240119-belluno-feltre.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"title-1-color\"><i><b>ADDRESS OF HIS HOLINESS POPE FRANCIS<br> TO A DELEGATION FROM THE </br></b></i></span><i style=\"color: rgb(102, 51, 0); font-family: Tahoma, Verdana, Segoe, sans-serif; font-size: 18px;\"><b>DIOCESE </b></i><span class=\"title-1-color\"><i><b>OF BELLUNO-FELTRE </b></i></span><i style=\"color: rgb(102, 51, 0); font-family: Tahoma, Verdana, Segoe, sans-serif; font-size: 18px;\"><b>, <br/> ON THE 60th ANNIVERSARY OF THE VAJONT DISASTER</b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Friday, 19 January 2024</span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2024/1/19/belluno-feltre.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brothers and sisters, good morning!</i></p>\n<p>I welcome you joyfully and greet you all who, accompanied by your bishop and the president of the province of Belluno, have come here as pilgrims. A warm welcome to the priests and the president of the “Vajont – the future of memory” Association. You bring to Rome, to the tomb of the apostle Peter, a very heavy burden of memory and suffering.</p>\n<p>First of all, I would like to express my closeness and to thank you for what you do and for what you are: already, just by your presence, you represent a <i>wave of hope</i>. Although sixty years ago, exactly 9 October 1963, a catastrophic wave washed away entire villages and hamlets, claiming 1910 victims, you are a wave of life. Indeed, you responded to that wave of annihilation and destruction with the courage of memory and reconstruction. I think of all the silent drops that have formed this great wave of goodness: the rescuers, the rebuilders, the many who did not let themselves be imprisoned by grief but who were able to start again. You are creators, you are witnesses of these seeds of resurrection, which perhaps do not make many headlines, but are precious in the eyes of God, “specialist in new beginnings”, He who from a tomb of death began an eternal story of new life. Thank you for your witness.</p>\n<p>For you, I imagine that the incalculable and indescribable pain, like a huge sheet of ice in the heart, began slowly to thaw, thanks to the warmth of your cohesion, the closeness of many and God’s help, to then irrigate society again. And, as in the nature of your people, you did a great deal of good without many words, but with great commitment and pragmatism, rolling up your sleeves: in this way you carefully rebuilt where neglect had caused destruction.</p>\n<p>Reflecting on the Vajont disaster, one aspect is striking: the tragedy was caused not by mistakes in the design or construction of the dam, but the very fact itself of wanting to build an artificial reservoir in the wrong place. And why? Ultimately for having placed the logic of project before care for man and the environment he inhabits; so that, while your wave of hope is moved by fraternity, that wave that brought desperation was provoked by greed. And greed destroys, whereas fraternity builds.</p>\n<p>Dear friends, brothers and sisters, this is extremely topical. I never tire of repeating that care for creation is not simply an ecological factor, but an anthropological matter: it has to do with human life, as the Creator conceived and provided for it, and it concerns the future of everyone, of the global society in which we are immersed. And, faced with the tragedy that can result from the exploitation of the environment, you bear witness to the need to care for creation. This is essential today, as our common home is crumbling, and the reason is once again the same: greed for profit, a delirium of gain and possession that seems to make man feel omnipotent. But this is a great deception, because we are creatures and our nature asks that we move in the world with respect and care, without negating, rather conserving, the sense of a limit, which does not represent a diminution, but rather the possibility of fullness. Those who do not know how to conserve the limit can never make progress.</p>\n<p>I would like to share another thought with you. This year marks the eighth centenary of the composition of the <i>Cantico of the Creatures</i> of Saint Francis, patron of Italy. And it is also the text that inaugurated Italian literature. In that magnificent <i>lauda</i>, the <i>Poverello</i> of Assisi calls the sun, the moon, the stars, the wind, fire and other elements, <i>brothers and sisters</i>, and he refers to them as such because creatures are part of a single “living web of goodness”, lovingly arranged for us by the Lord. Indeed, Francis’ first biographer attests that “He embraces all created beings with love and devotion such as has never been heard” (Tommaso da Celano, <i>Vita Seconda</i>, CXXIV, 165: <i>FF 750</i>). Well, in the <i>Canticle of the Creatures</i>, he praises the Lord for “Sister Water, who is very useful and humble and precious and chaste” (<i>FF</i> 263). Useful and humble, yet it became terrible and destructive in the case of Vajont, or inaccessible to many in the world who today suffer from thirst or do not have drinking water. We need the contemplative gaze, the respectful gaze of Saint Francis to recognize the beauty of creation and to know how to give things their just order, so as to stop devastating the environment with the deadly logic of greed and to collaborate fraternally in the development of life. You do this, by preserving memory and bearing witness to how life can rise up again where everything had been swallowed up by death.</p>\n<p>Dear brothers and sisters, I therefore reiterate my gratitude, admiring the beneficial and tenacious consistency of the fabric of your community. I bless you from my heart. And I ask you, please, to pray for me. Thank you.</p>\n<p>__________________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2024/01/19/240119g.html\">Holy See Press Office Bulletin</a></i>, 19 January 2024</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> ALLA DELEGAZIONE DELLA DIOCESI DI BELLUNO-FELTRE,<br/> NEL 60° ANNIVERSARIO DEL DISASTRO DEL VAJONT</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Venerdì, 19 gennaio 2024</span></i></p>\n<p style=\"text-align: center;\">\n<p\">\n<b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2024/1/19/belluno-feltre.html\">Multimedia</a>]</b>\n</p\"></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari fratelli e sorelle, buongiorno!</i></p>\n<p>Vi accolgo con gioia e saluto tutti voi che, accompagnati dal vostro Vescovo e dal Presidente della Provincia di Belluno, siete venuti qui pellegrini. Un cordiale benvenuto ai sacerdoti e al Presidente dell’Associazione “Vajont – il futuro della memoria”. Voi portate a Roma, presso la tomba dell’Apostolo Pietro, un pesantissimo carico di memoria e di sofferenza.</p>\n<p>Vorrei anzitutto esprimervi la mia vicinanza e ringraziarvi per quello che fate e per quello che siete: già solo con la vostra presenza rappresentate <i>un’ondata di speranza</i>. Se sessant’anni fa, esattamente il 9 ottobre del 1963, una catastrofica ondata spazzò via interi paesi e frazioni, provocando 1910 vittime, voi siete un’onda di vita. Infatti a quell’ondata di annientamento e distruzione avete risposto con il coraggio della memoria e della ricostruzione. Penso a tutte le gocce silenziose che hanno formato questa grande ondata di bene: ai soccorritori, ai ricostruttori, ai tanti che non si sono lasciati imprigionare dal dolore ma hanno saputo ricominciare. Voi siete artefici, siete testimoni di questi semi di risurrezione, che forse non fanno molta notizia, ma sono preziosi agli occhi di Dio, “specialista in ripartenze”, Lui che da un sepolcro di morte ha avviato una storia eterna di vita nuova. Grazie per la vostra testimonianza.</p>\n<p>Per voi immagino sia accaduto che quel dolore incalcolabile e inenarrabile, come un’enorme lastra di ghiaccio nel cuore, grazie al calore della vostra coesione, alla vicinanza di molti e all’aiuto di Dio, si sia lentamente scongelato, per irrigare poi nuovamente la società. E, com’è nell’indole della vostra gente, avete fatto tanto bene senza molte parole, ma con grande impegno e concretezza, rimboccandovi le maniche: così avete riedificato con cura lì dove l’incuria aveva provocato distruzione.</p>\n<p>Riflettendo sul disastro del Vajont colpisce un aspetto: a causare la tragedia non furono sbagli di progettazione o di realizzazione della diga, ma il fatto stesso di voler costruire un bacino artificiale nel luogo sbagliato. E tutto ciò perché? In ultima analisi per aver anteposto la logica del guadagno alla cura dell’uomo e dell’ambiente in cui vive; così che, se la vostra ondata di speranza è mossa dalla fraternità, quell’ondata che portò disperazione era provocata dall’avidità. E l’avidità distrugge, mentre la fraternità costruisce.</p>\n<p>Cari amici, fratelli e sorelle, ciò è estremamente attuale. Non mi stanco di ripetere che la cura del creato non è un semplice fattore ecologico, ma una questione antropologica: ha a che fare con la vita dell’uomo, così come il Creatore l’ha pensata e disposta, e riguarda il futuro di tutti, della società globale in cui siamo immersi. E voi, di fronte alla tragedia che può scaturire dallo sfruttamento dell’ambiente, testimoniate la necessità di prendersi cura del creato. Ciò è essenziale oggi, mentre si sta sgretolando la casa comune, e il motivo è ancora una volta lo stesso: l’avidità di profitto, un delirio di guadagno e di possesso che sembra far sentire l’uomo onnipotente. Ma è un grande inganno questo, perché siamo creature e la nostra natura ci chiede di muoverci nel mondo con rispetto e con cura, senza annullare, anzi custodendo il senso del limite, che non rappresenta una diminuzione, ma è possibilità di pienezza. Chi non sa custodire il limite, mai potrà andare avanti.</p>\n<p>Vorrei condividere con voi ancora un pensiero. Quest’anno ricorre l’ottavo centenario della composizione del <i>Cantico delle creature</i> di San Francesco, Patrono d’Italia. È anche il testo che ha inaugurato la letteratura italiana. In quella magnifica <i>lauda</i> il Poverello di Assisi chiama il sole, la luna, le stelle, il vento, il fuoco ed altri elementi, <i>fratelli e sorelle</i>, e li chiama così perché le creature sono parte di un’unica “rete viva di bene”, disposta amorevolmente dal Signore per noi. Il primo biografo attesta infatti di Francesco: «Abbraccia tutti gli esseri creati con un amore e una devozione quale non si è mai udito» (Tommaso da Celano, <i>Vita seconda</i>, CXXIV, 165: <i>FF 750</i>). Ebbene, nel <i>Cantico delle creature</i> egli loda il Signore «per sor’Acqua, la quale è multo utile et humile et pretiosa et casta» (<i>FF 263</i>). Utile e umile, eppure diventata tremenda e distruttiva nel caso del Vajont, oppure inaccessibile per tanti che oggi, nel mondo, soffrono la sete o non hanno acqua potabile. Abbiamo bisogno dello sguardo contemplativo, dello sguardo rispettoso di San Francesco per riconoscere la bellezza del creato e saper dare alle cose il giusto ordine, per smettere di devastare l’ambiente con logiche mortifere di avidità e collaborare fraternamente allo sviluppo della vita. Voi lo fate, custodendo la memoria e testimoniando come la vita possa risorgere proprio là, dove tutto era stato inghiottito dalla morte.</p>\n<p>Cari fratelli e sorelle, vi rinnovo per questo la gratitudine, ammirato dalla consistenza benefica e tenace del vostro tessuto comunitario. Vi benedico di cuore. E vi chiedo, per favore, di pregare per me. Grazie.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}