{
    "id": "20250705-insegnanti-giovani",
    "pope_id": "leo-xiv",
    "type": "speeches",
    "date": "2025-07-05",
    "title": "To Teachers of Catholic Schools in Ireland, England, Wales, and Scotland; and to the Young People of the Diocese of Copenhagen",
    "excerpt": {
        "en": "Clementine HallSaturday, 5 July 2025",
        "it": "Sala ClementinaSabato, 5 luglio 2025",
        "pt": "Sala ClementinaSábado, 5 de julho de 2025"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/leo-xiv/en/speeches/2025/july/documents/20250705-insegnanti-giovani.html",
            "it": "https://www.vatican.va/content/leo-xiv/it/speeches/2025/july/documents/20250705-insegnanti-giovani.html",
            "pt": "https://www.vatican.va/content/leo-xiv/pt/speeches/2025/july/documents/20250705-insegnanti-giovani.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GREETING OF HIS HOLINESS POPE LEO XIV<br> TO PILGRIMS FROM DENMARK, IRELAND, ENGLAND, WALES AND SCOTLAND</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Saturday, 5 July 2025</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/leo-xiv/en/events/event.dir.html/content/vaticanevents/en/2025/7/5/insegnanti-giovani.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>In the name of the Father, and of the Son and of the Holy Spirit.</p>\n<p>Peace be with you!</p>\n<p>Good morning and welcome to the Vatican.</p>\n<p><i>Your Excellencies,<br/> Dear priests and young friends,</i></p>\n<p>I am pleased to greet all of you on the occasion of your pilgrimage to Rome during this Jubilee Year, which as you know is focused on the theological virtue of hope. In particular, I welcome the young people from the Diocese of Copenhagen, which is <i>this</i> group, together with the teachers from Ireland, England, Wales and Scotland.</p>\n<p>You are following in the footsteps of countless pilgrims from your various countries, who for centuries have been making this same pilgrimage to Rome, to the “Eternal City”. Indeed, Rome has always been a special home for Christians, since it is the place where the Apostles Peter and Paul gave the supreme witness to their love for Jesus by offering their lives as martyrs. As the Successor of Peter, I wish to express my gratitude for your presence here, and I pray that by visiting the various holy sites you may draw inspiration and hope from the profound example of how the saints and martyrs imitated Christ.</p>\n<p>A pilgrimage has a vital part to play in our life of faith, for it removes us from our homes and our daily routines, and gives us time and space to encounter God more deeply. Such moments always help us to grow, for through them the Holy Spirit gently fashions us to be ever more closely conformed to the mind and the heart of Jesus Christ.</p>\n<p>In a particular way, dear brothers and sisters, young people gathered with us this morning, remember that God has created each one of you with a purpose and a mission in this life. Use this opportunity for listening, for prayer, so that you may hear more clearly God’s voice calling you deep within your hearts. I would add that today, so often, we lose the ability to listen, to really listen. We listen to music, we have our ears flooded constantly with all kinds of digital input, but sometimes we forget to listen to our own hearts and it’s in our hearts that God speaks to us, that God calls us and invites us to know him better and to live in his love. And through that listening you might be open to allowing God’s grace to strengthen your faith in Jesus (cf. <i>Col</i> 2:7), so that you might more readily share that gift with others.</p>\n<p>And addressing you, dear teachers: what I have just said to the young people applies equally to you, especially given your important role in the formation of today’s youth: children, teenagers, young adults. For they will look up to you as models: models in life, models of faith. They’ll look to you particularly as to <i>how</i> you teach and how you live. I hope that, each day, you will nurture your relationship with Christ, who gives us the pattern of all authentic teaching (cf <i>Mt</i> 7:28), so that, in turn, you may guide and encourage those entrusted to your care to follow Christ in their own lives.</p>\n<p>And finally, when all of you return home, please remember that a pilgrimage does not end, it shifts its focus to the daily “pilgrimage of discipleship”. We are all pilgrims and we are always pilgrims, walking as we seek to follow the Lord, and as we seek the path that is truly ours in life. That’s certainly not easy, but with the help of the Lord, the intercession of the saints, and by encouraging one another, you can be certain that, as long as you remain faithful, trusting always in God’s mercy, the experience of this pilgrimage will continue to bear fruit throughout your lives (cf. <i>Jn</i> 15:16).</p>\n<p>Dear friends, with these few words, and entrusting you to the intercession of Mary, Mother of the Church, I gladly impart to each of you my heartfelt blessing.</p>\n<p>God bless you and thank you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE LEONE XIV<br> AGLI INSEGNANTI DI SCUOLE CATTOLICHE IN IRLANDA, <br/> INGHILTERRA, GALLES E SCOZIA; <br/> E AI GIOVANI DELLA DIOCESI DI COPENHAGEN</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sabato, 5 luglio 2025</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/leo-xiv/it/events/event.dir.html/content/vaticanevents/it/2025/7/5/insegnanti-giovani.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Nel nome del Padre, del Figlio<br/> e dello Spirito Santo. La pace sia con voi!</p>\n<p>Buongiorno e benvenuti in Vaticano.</p>\n<p><i>Eccellenze, Cari sacerdoti<br/> e giovani amici,</i></p>\n<p>Sono lieto di salutare tutti voi in occasione del vostro pellegrinaggio a Roma in questo anno giubilare che, come sapete, è incentrato sulla virtù teologale della speranza. In particolare do il benvenuto ai giovani della diocesi di Copenaghen, che è <i>questo</i> gruppo, come anche agli insegnanti provenienti dall’Irlanda, dall’Inghilterra, dal Galles e dalla Scozia.</p>\n<p>State seguendo le orme di innumerevoli pellegrini dei vostri diversi Paesi, che per secoli hanno compiuto questo stesso pellegrinaggio a Roma, alla “Città Eterna”. Di fatto, per i cristiani Roma è sempre stata una casa speciale, poiché è il luogo dove gli apostoli Pietro e Paolo hanno dato la testimonianza suprema del loro amore di Gesù offrendo la propria vita come martiri. Come Successore di Pietro, desidero esprimere la mia gratitudine per la vostra presenza qui e prego perché, visitando i diversi luoghi sacri, possiate trarre ispirazione e speranza dall’esempio profondo di come i santi e i martiri hanno imitato Cristo.</p>\n<p>Il pellegrinaggio svolge un ruolo fondamentale nella nostra vita di fede, poiché ci toglie dalle nostre case e dalle nostre routine quotidiane e ci dona il tempo e lo spazio per incontrare Dio in maniera più profonda. Questi momenti ci aiutano sempre a crescere, perché attraverso di essi lo Spirito Santo ci modella dolcemente affinché siamo sempre più conformi alla mente e al cuore di Gesù Cristo.</p>\n<p>In modo particolare, cari fratelli e sorelle, giovani riuniti qui con noi questa mattina, ricordate che Dio ha creato ognuno di voi con uno scopo e una missione in questa vita. Approfittate dunque di questa opportunità per ascoltare, per pregare, di modo che possiate sentire più chiaramente la voce di Dio che vi chiama nel profondo dei vostri cuori. Vorrei aggiungere che oggi, molto spesso, perdiamo la capacità di ascoltare, di ascoltare davvero. Ascoltiamo la musica, le nostre orecchie sono costantemente inondate da ogni genere di input digitale, ma a volte dimentichiamo di ascoltare il nostro cuore ed è nel nostro cuore che Dio ci parla, che Dio ci chiama e ci invita a conoscerlo meglio e a vivere nel suo amore. E attraverso questo ascolto, potreste aprirvi per consentire alla grazia di Dio di rafforzare la vostra fede in Gesù (cfr. <i>Col</i> 2, 7), così da poter più facilmente condividere tale dono con gli altri.</p>\n<p>E rivolgendomi a voi, cari insegnanti: ciò che ho appena detto ai giovani vale anche per voi, specialmente in considerazione del vostro ruolo importante nella formazione dei giovani d’oggi: bambini, adolescenti, giovani adulti. Di fatto essi guarderanno a voi come modelli: modelli di vita, modelli di fede. Guarderanno a voi in modo particolare per <i>come</i> insegnate e come vivete. Spero che nutrirete ogni giorno la vostra relazione con Cristo, che ci offre il modello dell’insegnamento autentico (cfr. <i>Mt</i> 7, 28), di modo che, a vostra volta, possiate guidare e incoraggiare quanti sono affidati alle vostre cure a seguire Cristo nella propria vita.</p>\n<p>E infine, quando tutti voi ritornerete a casa, per favore ricordate che un pellegrinaggio non termina mai, ma sposta il fulcro sul “pellegrinaggio di discepolato” quotidiano. Siamo tutti pellegrini e siamo sempre pellegrini, in cammino mentre cerchiamo di seguire il Signore e mentre cerchiamo il sentiero che è propriamente nostro nella vita. Indubbiamente ciò non è facile, ma con l’aiuto del Signore, l’intercessione dei santi e l’incoraggiamento reciproco, potete essere certi che, fintanto che rimarrete fedeli, confidando sempre nella misericordia di Dio, l’esperienza di questo pellegrinaggio continuerà a dare frutti per tutta la vostra vita (cfr. <i>Gv</i> 15, 16).</p>\n<p>Cari amici, con queste poche parole, e affidandovi all’intercessione di Maria, Madre della Chiesa, imparto volentieri a ognuno di voi la mia cordiale benedizione.</p>\n<p>Dio vi benedica e grazie.</p>\n<p>__________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/it/news/2025-07/quo-154/ascoltare-la-voce-di-dio-che-parla-al-cuore.html\">L'Osservatore Romano</a></i>, Edizione Quotidiana, Anno CLXV n. 154, sabato 5 luglio 2025, p. 2.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">SAUDAÇÃO DO PAPA LEÃO XIV <br> AOS PROFESSORES DAS ESCOLAS CATÓLICAS DA IRLANDA, INGLATERRA, PAÍS DE GALES E ESCÓCIA; E AOS JOVENS DA DIOCESE DE COPENHAGA (DINAMARCA)</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sábado, 5 de julho de 2025</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://www.vatican.va/content/leo-xiv/pt/events/event.dir.html/content/vaticanevents/pt/2025/7/5/insegnanti-giovani.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">____________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>Em nome do Pai, do Filho e do Espírito Santo.</p>\n<p>A paz esteja convosco!</p>\n<p>Bom dia e bem-vindos ao Vaticano.</p>\n<p><i>Excelências<br/> Queridos sacerdotes e jovens amigos!</i></p>\n<p>É com alegria que vos saúdo por ocasião da vossa peregrinação a Roma durante este Ano Jubilar, que, como sabeis, está dedicado à virtude teologal da esperança. Em particular, dou as boas-vindas aos jovens da Diocese de Copenhaga, que constituem <i>este</i> grupo, juntamente com os professores da Irlanda, Inglaterra, País de Gales e Escócia.</p>\n<p>Estais a seguir os passos de inúmeros peregrinos dos vossos diversos países, que há séculos fazem esta mesma peregrinação a Roma, à “Cidade Eterna”. De facto, Roma sempre foi uma pátria especial para os cristãos, pois é o lugar onde os apóstolos Pedro e Paulo deram o testemunho supremo do seu amor por Jesus, oferecendo a sua vida como mártires. Como sucessor de Pedro, desejo expressar a minha gratidão pela vossa presença aqui e rezo para que, visitando os vários lugares sagrados, possais encontrar inspiração e esperança no exemplo profundo de como os santos e mártires imitaram Cristo.</p>\n<p>A peregrinação tem um papel vital na nossa vida de fé, pois nos afasta das nossas casas e da nossa rotina diária e dá-nos tempo e espaço para encontrar Deus mais profundamente. Esses momentos ajudam-nos sempre a crescer, pois através deles o Espírito Santo molda-nos suavemente para sermos cada vez mais conformes à mente e ao coração de Jesus Cristo.</p>\n<p>De maneira particular, queridos irmãos e irmãs, jovens reunidos connosco esta manhã, lembrai-vos de que Deus criou cada um de vós com um propósito e uma missão nesta vida. Aproveitai esta oportunidade para ouvir, para rezar, para que possais ouvir mais claramente no fundo do vosso coração a voz de Deus que vos chama. Acrescentaria que hoje, muitas vezes, perdemos a capacidade de ouvir, de ouvir realmente. Ouvimos música, temos os ouvidos constantemente inundados com todo o tipo de estímulos digitais, mas, por vezes, esquecemo-nos de ouvir o nosso próprio coração, e é no nosso coração que Deus nos fala, que Deus nos chama e nos convida a conhecê-lo melhor e a viver no seu amor. E através desta escuta, podeis abrir-vos para permitir que a graça de Deus fortaleça a vossa fé em Jesus (cf. <i>Cl</i> 2, 7), para que possais partilhar mais facilmente esse dom com os outros.</p>\n<p>E dirigindo-me a vós, queridos professores: o que acabei de dizer aos jovens aplica-se igualmente a vós, especialmente devido ao vosso importante papel na formação dos jovens de hoje: crianças, adolescentes, jovens adultos. Pois eles olharão para vós como modelos: modelos de vida, modelos de fé. Eles olharão para vós, em particular, para ver <i>como</i> ensinais e como viveis. Espero que, cada dia, alimenteis a vossa relação com Cristo, que é para nós modelo de qualquer ensino autêntico (cf. <i>Mt</i> 7, 28), para que, por vossa vez, possais guiar e encorajar aqueles que vos foram confiados a seguir Cristo na própria vida.</p>\n<p>E, por fim, quando todos regressardes a casa, lembrai-vos de que uma peregrinação não termina, ela muda o seu foco para a diária “peregrinação do discipulado”. Somos todos peregrinos e somos sempre peregrinos, caminhando enquanto procuramos seguir o Senhor e enquanto procuramos o caminho que é verdadeiramente nosso na vida. Certamente não é fácil, mas com a ajuda do Senhor, a intercessão dos santos e encorajando-vos uns aos outros, podeis ter a certeza de que, enquanto permanecerdes fiéis, confiando sempre na misericórdia de Deus, a experiência desta peregrinação continuará a dar frutos ao longo da vossa vida (cf. <i>Jo</i> 15, 16).</p>\n<p>Queridos amigos, com estas poucas palavras, e confiando-vos à intercessão de Maria, Mãe da Igreja, concedo de coração a cada um de vós a minha bênção.</p>\n<p>Deus vos abençoe e obrigado.</p>\n<p>_______________</p>\n<p><i>L'Osservatore Romano</i></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}