{
    "id": "20250118-guardia-svizzera",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2025-01-18",
    "title": "To Members of the Foundation of the Pontifical Swiss Guard",
    "excerpt": {
        "en": "Good morning,Madam President and members of the Board of the Swiss Pontifical Guard Foundation,Mr. Commander,Your Excellencies,Dear benefactors!",
        "fr": "Madame la Présidente et membres du Conseil de la Fondation de la Garde Suisse Pontificale,Monsieur le Commandant,Excellences,chers bienfaiteurs,",
        "de": "Sehr geehrte Frau Präsidentinund Mitglieder des Rates der Stiftung der Päpstlichen Schweizergarde,Herr Kommandant,Exzellenzen,liebe Wohltäterinnen und Wohltäter,",
        "it": "Signora Presidente e membri del Consiglio della Fondazione della Guardia Svizzera Pontificia,Signor Comandante,Eccellenze,cari benefattori!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2025/january/documents/20250118-guardia-svizzera.html",
            "fr": "https://www.vatican.va/content/francesco/fr/speeches/2025/january/documents/20250118-guardia-svizzera.html",
            "de": "https://www.vatican.va/content/francesco/de/speeches/2025/january/documents/20250118-guardia-svizzera.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2025/january/documents/20250118-guardia-svizzera.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ADDRESS OF THE HOLY FATHER FRANCIS<br> TO MEMBERS OF THE FOUNDATION OF THE PONTIFICAL SWISS GUARD </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Saturday, 18 January 2025</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2025/1/18/guardia-svizzera.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Good morning,<br/> Madam President and members of the Board of the Swiss Pontifical Guard Foundation,<br/> Mr. Commander,<br/> Your Excellencies,<br/> Dear benefactors!</i></p>\n<p>I give a warm welcome to you all. Twenty-five years ago, during the great Jubilee of 2000, the <i>Pontifical Swiss Guard Foundation</i> was established. Now another Jubilee Year has just begun, which coincides happily with the celebration of your 25<sup>th</sup> anniversary. It is good – it is very good – that you do this with a pilgrimage to Rome, where you can renew your profession of faith in Jesus Christ, Son of the living God, at the tomb of the Apostles. I like to think that all this Vatican construction rests above the tombs of the martyrs. They were buried here, below here.</p>\n<p>Indeed, your valuable effort must always be inspired by a spirit of faith and charity, because helping the Pontifical Swiss Guard means supporting the Successor of Peter in his ministry in the universal Church – and I too am personally very grateful for the faithful service of the guards. Over time, the work of the Swiss Guard has changed considerably, but its aim remains always that of protecting the Pope. This also involves contributing to the welcome of the many pilgrims from all over the world who wish to meet him. And this takes patience, and the guards have it! And this is something very good about them: they repeat things, they explain… A great deal of patience. Well done!</p>\n<p>Your Foundation supports the guards in various ways and areas: first of all, it acts in favour of the families, especially with regard to the education and formation of children in appropriate scholastic institutes. I like the fact that the guards get married; I like the fact they have children, they have a family. This is very important, very important. This aspect has become a lot more relevant, inasmuch as the number of married guards with children has increased, and the wellbeing of the families is of fundamental importance for the Church and society. In addition, the Foundation provides the means to guarantee, improve and update the professionalism and working methods, equipment and infrastructure. Finally, you offer valuable assistance to all those who, after their service in the Vatican, return home. I am in contact with some of those who remain very, very close to the Vatican, to the Church. At times they call by telephone, they send something; when they come to Rome, they visit me. It is a good contact that I have. And all this is necessary for the Guards to be able to provide their valuable service in the most effective way and for the good of all. The cooperation between your Foundation and the Pontifical Swiss Guard is exemplary, because it demonstrates that no reality can proceed alone. It is important to collaborate. We must all help each other and support each other, and this applies to you, to individual communities, but also to the Church as a whole.</p>\n<p>Therefore, I would like to take the opportunity of this meeting with you to express my heartfelt gratitude for the generous support you have given to the Pontifical Swiss Guard during these twenty-five years. Thank you, thank you very much! And I hope that you will also continue your appreciated work in the future.</p>\n<p>I ask you to pray for me and I too assure you of my remembrance in prayer and in mine for you and your intentions. Now I will gladly give my blessing.</p>\n<p> </p>\n<p>___________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2025/01/18/250118b.html\">Holy See Press Office Bulletin</a></i>, 18 January 2025</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCOURS DU PAPE FRANÇOIS <br> AUX MEMBRES DE LA FONDATION DE LA GARDE SUISSE PONTIFICALE </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Salle Clémentine<br/> Samedi 18 janvier 2025</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2025/1/18/guardia-svizzera.html\">Multimédia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Madame la Présidente et membres du Conseil de la Fondation de la Garde Suisse Pontificale,<br/> Monsieur le Commandant,<br/> Excellences,<br/> chers bienfaiteurs,</i></p>\n<p>je vous souhaite à tous une cordiale bienvenue. Il y a 25 ans, lors du Grand Jubilé de l’an 2000, la <i>Fondation Pontificale de la Garde Suisse</i> a été créée. Une nouvelle Année jubilaire vient de commencer, qui coïncide avec la célébration de votre 25<sup>ème</sup> anniversaire. Il est très beau que vous puissiez le vivre à travers un pèlerinage à Rome, où vous pourrez renouveler votre profession de foi en Jésus-Christ, Fils du Dieu vivant, sur les tombes des Apôtres. J’aime à penser que toutes ces constructions du Vatican se trouvent sur les tombes des martyrs. Ils ont été enterrés ici, dessous.</p>\n<p>Votre précieux engagement, en effet, doit toujours être animé par un esprit de foi et de charité, car aider la Garde Suisse Pontificale c’est soutenir le Successeur de Pierre dans son ministère au service de l’Église universelle ; et je suis, moi aussi, personnellement très reconnaissant pour le service fidèle des gardes. Au fil du temps, le travail de la Garde suisse a beaucoup changé, mais sa finalité est toujours la protection du Pape. Cela implique aussi de contribuer à l’accueil des nombreux pèlerins qui viennent du monde entier et désirent le rencontrer. C’est pour cela qu’il faut de la patience, et les gardiens en ont ! C’est ce qu'il y a de bien avec eux : ils répètent, ils expliquent... Une très grande patience. Compliments !</p>\n<p>Votre Fondation soutient les gardes de plusieurs manières, et dans plusieurs domaines : en premier lieu, elle œuvre en faveur des familles, notamment dans l’éducation et la formation des enfants dans les écoles appropriées. J’aime que les gardes se marient ; j’aime qu’ils aient des enfants, qu’ils aient une famille. C’est très important, très important</p>\n<p> Cet aspect est devenu d’autant plus important que le nombre de gardes mariés ayant des enfants a augmenté, et que le bien des familles est de première importance pour l’Église et la société. Par ailleurs, la Fondation fournit les moyens d’assurer, d’améliorer et de mettre à niveau le professionnalisme et les méthodes de travail, les équipements et les infrastructures. Enfin, vous apportez une aide précieuse à tous ceux qui retournent au pays après leur service au Vatican. Je suis en contact avec certains d’entre eux, qui restent très, très proches du Vatican, de l’Église. Parfois, ils m’appellent au téléphone, ils m’envoient quelque chose ; lorsqu’ils passent par Rome, ils me rendent visite. C’est un bon contact que j'ai. Et tout cela est nécessaire pour que les gardes puissent accomplir leur précieux service de la manière la plus efficace et pour le bien de tous. La coopération entre votre Fondation et la Garde Suisse Pontificale est un exemple car elle montre qu’aucune entité ne peut faire cavalier seul. C’est important de collaborer. Nous devons tous nous aider et nous soutenir mutuellement, cela s’applique à vous comme aux communautés et à l’Église dans son ensemble.</p>\n<p>Je veux donc saisir l’occasion de cette rencontre avec vous pour vous exprimer ma profonde gratitude pour le soutien généreux que vous avez apporté à la Garde Suisse Pontificale au cours de ces 25 années. Merci, merci beaucoup. Et j’espère que vous continuerez à l’avenir votre précieux travail.</p>\n<p>Je vous demande de prier pour moi et je vous assure de mon souvenir pour vous et à vos intentions. À présent je vous donne ma Bénédiction.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">ANSPRACHE VON PAPST FRANZISKUS<br> AN DIE MITGLIEDER DER STIFTUNG DER PÄPSTLICHEN SCHWEIZERGARDE </br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Samstag, 18. Januar 2025</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2025/1/18/guardia-svizzera.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Sehr geehrte Frau Präsidentin<br/> und Mitglieder des Rates der Stiftung der Päpstlichen Schweizergarde,<br/> Herr Kommandant,<br/> Exzellenzen,<br/> liebe Wohltäterinnen und Wohltäter,</i></p>\n<p>ich heiße Sie alle herzlich willkommen. Vor 25 Jahren, im Großen Jubiläumsjahr 2000, wurde die <i>Stiftung der Päpstlichen Schweizergarde</i> gegründet. Nun hat gerade ein weiteres Heiliges Jahr begonnen, das – welch schöne Fügung – mit der Feier Ihres 25-jährigen Bestehens zusammenfällt. Es ist sehr gut, dass Sie dies mit einer Pilgerreise nach Rom begehen, wo Sie an den Gräbern der Apostel Ihren Glauben an Jesus Christus, den Sohn des lebendigen Gottes, erneuern können. Ich denke gern daran, dass dieses ganze vatikanische Bauwerk sich über den Gräbern der Märtyrer befindet. Sie sind hier bestattet worden, hier unten.</p>\n<p>In der Tat muss Ihr wertvolles Engagement immer von einem Geist des Glaubens und der Liebe beseelt sein, denn der Päpstlichen Schweizergarde zu helfen, bedeutet, den Nachfolger Petri in seinem Dienst in der Weltkirche zu unterstützen – und auch ich persönlich bin sehr dankbar für den treuen Dienst der Gardisten. Die Arbeit der Schweizergarde hat sich im Laufe der Zeit stark gewandelt, aber ihre Aufgabe bleibt immer der Schutz des Papstes. Dazu gehört auch, den vielen Pilgern aus allen Teilen der Welt, die den Wunsch hegen, ihm zu begegnen, einen guten Empfang zu bereiten. Dafür bedarf es Geduld und die Gardisten haben sie! Das ist schön: Sie wiederholen die Dinge, sie erklären … Eine sehr große Geduld. Meine Glückwünsche!</p>\n<p>Ihre Stiftung unterstützt die Gardisten auf verschiedene Art und Weise und in unterschiedlichen Bereichen: An erster Stelle bringt sie sich für die Familien ein, insbesondere für die Erziehung und Ausbildung ihrer Kinder in den entsprechenden Schulen. Ich bin froh, wenn die Gardisten heiraten; ich möchte, dass sie Kinder haben, dass sie eine Familie haben. Das ist sehr wichtig, sehr wichtig. Dieser Aspekt ist umso wichtiger geworden, als die Zahl der verheirateten Gardisten mit Kindern zugenommen hat – und das Wohl der Familien ist für die Kirche und die Gesellschaft von grundlegender Bedeutung. Darüber hinaus stellt die Stiftung die Mittel zur Verfügung, um die Professionalität und die Arbeitsmethoden, die Ausrüstung und die Infrastruktur zu sichern, zu verbessern und zu modernisieren. Schließlich leisten Sie wertvolle Hilfe für alle, die nach ihrem Dienst im Vatikan in die Heimat zurückkehren. Ich stehe mit einigen von ihnen in Kontakt, die immer sehr, sehr verbunden mit dem Vatikan, mit der Kirche bleiben. Manchmal rufen sie an, schicken etwas; wenn sie in Rom sind, besuchen sie mich. Das ist ein schöner Kontakt, den ich habe. Und all dies ist notwendig, damit die Gardisten ihren wertvollen Dienst so effizient wie möglich und zum Wohle aller leisten können. Die Zusammenarbeit zwischen Ihrer Stiftung und der Päpstlichen Schweizergarde ist vorbildlich, denn sie zeigt, dass man alleine nicht weiterkommt. Es ist wichtig, zusammenzuarbeiten. Wir müssen uns alle gegenseitig unterstützen und das gilt für Sie, für die einzelnen Gemeinschaften, aber auch für die ganze Kirche.</p>\n<p>Ich möchte daher die Gelegenheit dieses Treffens mit Ihnen nutzen, um Ihnen meine tiefe Dankbarkeit für die großzügige Unterstützung auszudrücken, die Sie der Päpstlichen Schweizergarde in diesen 25 Jahren gewährt haben. Danke, vielen Dank! Und ich hoffe, dass Sie Ihre geschätzte Arbeit auch in Zukunft fortsetzen können.</p>\n<p>Ich bitte Sie, für mich zu beten, und auch ich versichere Sie meines Gedenkens für Sie und für Ihre Anliegen. Jetzt werde ich Ihnen gern den Segen geben.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">DISCORSO DEL SANTO PADRE FRANCESCO<br> ALLA FONDAZIONE DELLA GUARDIA SVIZZERA PONTIFICIA <br/> IN OCCASIONE DEL 25° DI ISTITUZIONE</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/> Sabato, 18 gennaio 2025</span></i></p>\n<p style=\"text-align: center;\"><b>[<a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2025/1/18/guardia-svizzera.html\">Multimedia</a>]</b></p>\n<p style=\"text-align: center;\">_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Signora Presidente e membri del Consiglio della Fondazione della Guardia Svizzera Pontificia, <br/> Signor Comandante,<br/> Eccellenze,<br/> cari benefattori!</i></p>\n<p>Do un cordiale benvenuto a tutti voi. Venticinque anni fa, durante il Grande Giubileo del 2000, fu istituita la <i>Fondazione della Guardia Svizzera Pontificia. </i>Ora è appena iniziato un altro Anno Giubilare, che coincide felicemente con la celebrazione del vostro 25° anniversario. È molto bello che lo facciate con un pellegrinaggio a Roma, dove potete rinnovare la professione di fede in Gesù Cristo, Figlio del Dio vivente, presso le tombe degli Apostoli. A me piace pensare che tutta questa costruzione vaticana è sopra le tombe dei martiri. Sono stati sepolti qui, qui sotto.</p>\n<p>Il vostro prezioso impegno, infatti, dev’essere sempre animato da uno spirito di fede e di carità, perché aiutare la Guardia Svizzera Pontificia significa sostenere il Successore di Pietro nel suo ministero nella Chiesa universale – e anch’io personalmente sono molto grato per il servizio fedele delle guardie. Nei tempi il lavoro della Guardia Svizzera è molto cambiato, ma la sua finalità rimane sempre quella di proteggere il Papa. Questo comporta anche di contribuire all’accoglienza di tanti pellegrini provenienti da tutte le parti del mondo che desiderano incontrarlo. Per questo ci vuole pazienza, e le guardie ne hanno! Questa è una cosa bella di loro: ripetono le cose, spiegano… Una pazienza molto grande. Complimenti!</p>\n<p>La vostra Fondazione supporta le guardie in diversi modi e ambiti: in primo luogo si adopera in favore delle famiglie, soprattutto per quanto riguarda l’educazione e la formazione dei figli negli istituti scolastici appropriati. A me piace che le guardie si sposino; a me piace che abbiano dei figli, che abbiano una famiglia. Questo è molto importante, molto importante. Questo aspetto è diventato tanto più rilevante, in quanto le guardie sposate con figli sono aumentate e il bene delle famiglie è di fondamentale importanza per la Chiesa e la società. Inoltre, la Fondazione fornisce i mezzi per garantire, migliorare e aggiornare la professionalità e i metodi di lavoro, delle attrezzature e delle infrastrutture. Infine, offrite una valida assistenza per tutti coloro che, dopo il loro servizio in Vaticano, rientrano in patria. Io sono in contatto con alcuni di questi, che rimangono molto, molto uniti al Vaticano, alla Chiesa. A volte chiamano al telefono, inviano qualcosa; quando passano da Roma mi fanno visita. È un bel contatto che ho. E tutto questo è necessario perché le guardie possano svolgere il loro prezioso servizio nel modo più efficace e per il bene di tutti. La cooperazione tra la vostra Fondazione e la Guardia Svizzera Pontificia è esemplare, perché dimostra che nessuna realtà può andare avanti da sola. È importante collaborare. Tutti dobbiamo aiutarci e sostenerci a vicenda e questo vale per voi, per le singole comunità, ma anche per la Chiesa intera.</p>\n<p>Perciò vorrei cogliere l’occasione di questo incontro con voi per esprimervi la mia viva gratitudine per il generoso sostegno che avete elargito a favore della Guardia Svizzera Pontificia durante questi venticinque anni. Grazie, grazie tante!E auspico che anche in futuro possiate proseguire il vostro apprezzato lavoro.</p>\n<p>Vi chiedo di pregare per me e anch’io vi assicuro il mio ricordo per voi e per le vostre intenzioni. Adesso volentieri vi darò la benedizione.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}