{
    "id": "20250106-omelia-epifania",
    "pope_id": "francesco",
    "type": "homilies",
    "date": "2025-01-06",
    "title": "Holy Mass on the Solemnity of the Epiphany of the Lord",
    "excerpt": {
        "ar": "في عيد ظهور الرّبّ يسوع",
        "hr": "Bazilika Sv. Petra, 6. siječnja 2025.",
        "en": "Saint Peter's BasilicaMonday, 6. January 2025",
        "fr": "Basilique Saint-PierreLundi 6 janvier 2025",
        "de": "»Wir haben seinen Stern aufgehen sehen und sind gekommen, um ihm zu huldigen« (Mt2,2): Das ist das Zeugnis, das die Sterndeuter den Bewohnern Jerusalems geben und mit dem sie ihnen verkünden, dass der König der Juden geboren wurde.",
        "it": "Basilica di San PietroLunedì, 6 gennaio 2025",
        "pl": "Bazylika Świętego PiotraPoniedziałek, 6 stycznia 2025 r.",
        "pt": "Basílica de São PedroSegunda-feira, 6 de janeiro de 2025",
        "es": "Basílica de San PedroLunes, 6 de enero de 2025"
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/francesco/ar/homilies/2025/documents/20250106-omelia-epifania.html",
            "hr": "https://www.vatican.va/content/francesco/hr/homilies/2025/documents/20250106-omelia-epifania.html",
            "en": "https://www.vatican.va/content/francesco/en/homilies/2025/documents/20250106-omelia-epifania.html",
            "fr": "https://www.vatican.va/content/francesco/fr/homilies/2025/documents/20250106-omelia-epifania.html",
            "de": "https://www.vatican.va/content/francesco/de/homilies/2025/documents/20250106-omelia-epifania.html",
            "it": "https://www.vatican.va/content/francesco/it/homilies/2025/documents/20250106-omelia-epifania.html",
            "pl": "https://www.vatican.va/content/francesco/pl/homilies/2025/documents/20250106-omelia-epifania.html",
            "pt": "https://www.vatican.va/content/francesco/pt/homilies/2025/documents/20250106-omelia-epifania.html",
            "es": "https://www.vatican.va/content/francesco/es/homilies/2025/documents/20250106-omelia-epifania.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p><span class=\"arabic-center\"><b>عظة قداسة البابا فرنسيس</b></span></p>\n<p><span class=\"arabic-center\"><b>في القدّاس الإلهيّ</b></span></p>\n<p><span class=\"arabic-center\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2025/20250106-libretto-epifania.pdf\"><b>في عيد ظهور الرّبّ يسوع</b></a></span></p>\n<p><span class=\"arabic-center\"><b>يوم الاثنين 6 كانون الثّاني/يناير 2025</b></span></p>\n<p><span class=\"arabic-center\"><b>بازيليكا القدّيس بطرس</b></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://w2.vatican.va/content/francesco/ar/events/event.dir.html/content/vaticanevents/ar/2025/1/6/messa-epifania.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><span class=\"arabic\">\"لقَد رأَينا نَجمَه في المَشرِق، فجِئْنا لِنَسجُدَ لَه\" (متّى 2، 2): هذه هي الشّهادة التي قدّمها المجوس لسكّان أورشليم: بشَّروهم بولادة ملك اليهود.</span></p>\n<p><span class=\"arabic\">شهد المجوس أنّهم بدأوا مسيرتهم، وغيّروا مجرى حياتهم، لأنّهم رأوا في السّماء نورًا جديدًا. يمكننا إذن أن نتوقّف ونتأمّل في هذه الصّورة، ونحن نحتفل بعيد ظهور الرّبّ يسوع في يوبيل الرّجاء، وأودّ أن أؤكّد على ثلاث ميزات للنّجم الذي يكلّمنا عليه متّى الإنجيليّ: إنّه نجم مُنير، ويراه الجميع، ويدلّ على الطّريق.</span></p>\n<p><span class=\"arabic\">أوّلًا، النّجم مُنير. في زمن يسوع، أطلق أسياد كثيرون على أنفسهم لقب ”النّجوم“، لأنّهم كانوا يظنّون بأنّهم مهمّون وذَوُو سُلطان وشهرة. لكن لم يكن نورهم – نور أيٍّ واحد منهم – هو الذي كشف للمجوس عن معجزة عيد الميلاد. تألّقهم المُصطنع والبارد، وثمرة حسابات وألاعيب السّلطة، لم يقدر أن يلبِّيَ حاجة هؤلاء الباحثين عن شيء جديد وعن الرّجاء. نوعٌ آخر من النّور استجاب لهم، كان يرمز إليه النّجم، وكان يُنير ويبعث الدّفء، إذ يحترق ويذوب. النّجم يكلّمنا فقط على النّور الذي يمكنه أن يدلّ الجميع على طريق الخلاص والسّعادة: وهو نور المحبّة.</span></p>\n<p><span class=\"arabic\">أوّلًا، محبّة الله، الذي صار بشرًا وأعطانا نفسه وبذل حياته من أجلنا. ثمّ، مِثلَه، المحبّة التي نحن أيضًا مدعوّون إلى أن نبذلها بعضنا لبعض، فنصير، بمعونته، علامة رجاء متبادلة، حتّى في ليالي الحياة المظلمة.</span></p>\n<p><span class=\"arabic\">كما قاد النّجم المجوس، لمّا ظهر لهم، إلى بيت لحم، هكذا نحن أيضًا، بمحبّتنا، يمكننا أن نحمل الأشخاص الذين نلتقي بهم إلى يسوع، فنجعلهم يتعرّفون على جمال وجه الآب، في ابن الله الذي صار بشرًا (راجع أشعيا 60، 2) وكيف هو حبُّهُ، قُربٌ وشفقة وحنان. ويمكننا أن نقوم بذلك من دون الحاجة إلى أدوات استثنائيّة أو وسائل متطوّرة، يكفي أن نجعل قلوبنا مُضيئة بالإيمان، وأنظارنا سخيّة مرحِّبَة، وأعمالنا وكلماتنا مليئة باللّطف والإنسانيّة.</span></p>\n<p><span class=\"arabic\">لذلك، وبينما ننظر إلى المجوس، الذين رفعوا أعينهم إلى السّماء بحثًا عن النّجم، لنطلب إلى الله أن يجعلنا أنوارًا بعضنا لبعض، تقود إلى اللّقاء معه (راجع متّى 5، 14-16).</span></p>\n<p><span class=\"arabic\">وهكذا نأتي إلى الميزة الثّانية للنّجم: يراه الجميع. لم يتبع المجوس تعليمات رموز سرّيّة، بل تبعوا نجمًا رأوه يسطع في السّماء. لاحظه المجوس، أمّا آخرون، مثل هيرودس والكتبة، فلم يلاحظوا حتّى وجوده. ومع ذلك، فالنّجم كان هناك، قريبًا لكلّ من يرفع نظره إلى السّماء بحثًا عن علامة رجاء.</span></p>\n<p><span class=\"arabic\">وهذه رسالة مهمّة: الله لا يُظهر نفسه لدائرة مغلقة أو لفئة قليلة من النّخبة، بل يقدّم مودته وهدايته لكلّ من يبحث عنه بقلب صادق (راجع المزامير 145، 18). بل إنّه يستبق مرارًا أسئلتنا، ويأتي ليبحث عنّا حتّى قبل أن نسأله (راجع رومة 10، 20؛ أشعيا 65، 1). لهذا في مغارة الميلاد، نُمثّل المجوس بصفات تشمل جميع الأعمار والأعراق –  ففيهم شابّ، وبالغ، وكبير في السّنّ، ولهم ملامح مُختلف شعوبِ الأرض – لنتذكّر بأنّ الله يبحث عن الجميع دائمًا.</span></p>\n<p><span class=\"arabic\">وكم هو مفيدٌ لنا أن نتأمّل اليوم في هذا. ففي زمن حيث النّاس والأمم، على الرّغم من امتلاكهم وسائل تواصل متطوّرة، يبدو أنّهم صاروا أقلّ استعدادًا لفهم وقبولِ ولقاءِ بعضهم بعضًا، في تنوّعهم.</span></p>\n<p><span class=\"arabic\">النّجم الذي يقدّم نوره للجميع في السّماء، يذكّرنا بأنّ ابن الله جاء إلى العالم ليلتقي كلّ رجلٍ وامرأة على الأرض، مهما كان عِرقه أو لغته أو الشّعب الذي ينتمي إليه (راجع أعمال الرّسل 10، 34-35؛ سفر الرّؤيا 5، 9)، وأنّه أوكلَ إلينا الرّسالة العالميّة نفسها (راجع أشعيا 60، 3). أي إنّه دعانا إلى أن ننبذ كلّ شكلٍ من أشكال التّمييز والإقصاء ورفض الأشخاص، وأن نعزّز فينا وفي البيئات التي نعيش فيها ثقافة قبول راسخة، فنفضّل، على الانغلاق في الخوف والرّفض، أماكن اللقاء المفتوحة والاندماج والمشاركة، وهي أماكن آمنة يجد فيها الجميع الدّفء والمأوى.</span></p>\n<p><span class=\"arabic\">لهذا يظهر النّجم في السّماء: لا ليبقى بعيدًا، لا يمكن الوصول إليه، بل العكس، لكي يكون نوره مرئيًّا للجميع، ويصل إلى كلّ بيت ويتجاوز كلّ الحواجز، ويحمل الرّجاء إلى أقصى زوايا الأرض المنسيّة. إنّه في السّماء ليقول للجميع، بنوره الجوَّاد، إنّ الله لا يرفض أحدًا ولا ينسى أحدًا (راجع أشعيا 49، 15). لماذا؟ لأنّه أبٌ وفرحه الأكبر هو أن يرى أبناءه يعودون إلى البيت ومتّحدين، من كلّ أنحاء العالم (راجع أشعيا 60، 4)، وأن يراهم يبنون الجسور، ويمهّدون الطّرق، ويبحثون عن الضّائعين، ويحملون على أكتافهم من تعبوا من السّير، وحتّى لا يبقى أحدٌ في الخارج، ويشارك الجميع في فرح بيته.</span></p>\n<p><span class=\"arabic\">النّجم يكلّمنا على حلم الله: وهو أن تكون البشريّة كلّها، في غِنى تنوّعها، عائلة واحدة تعيش في انسجام، وفي ازدهارٍ وسلام (راجع أشعيا 2، 2-5).</span></p>\n<p><span class=\"arabic\">وهذا يقودنا إلى ميزة النّجم الأخيرة: إنّه يدلّ على الطّريق. هذه أيضًا نقطة تأمّل، وخاصّة في سياق السّنة المقدّسة التي نحتفل بها، حيث يُعتبر الحجّ أحد رموزها المميّزة.</span></p>\n<p><span class=\"arabic\">نور النّجم يدعونا إلى أن نقوم برحلة داخليّة، تحرّر قلبنا من كلّ ما ليس محبّة، وكما كتب البابا يوحنّا بولس الثّاني، لكي \"نلتقي بالمسيح بصورة كاملة، ونعترف بإيماننا به ونتلقّى فيض رحمته\" (<i>رسالة إلى الذين يستعدون للاحتفال باليوبيل الكبير بالإيمان</i>، 29 حزيران/يونيو 1999، 12).</span></p>\n<p><span class=\"arabic\">السّير معًا \"هو مِيزَةُ الذين يبحثون عن معنى الحياة\" (راجع مرسوم الدّعوة إلى اليوبيل العادي، <i><a href=\"https://www.vatican.va/content/francesco/ar/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">الرَّجاءُ لا يُخَيِّبُ</a></i>، 5). ونحن، بينما ننظر إلى النّجم، يمكننا أن نجدّد أيضًا التزامنا بأن نكون رجالًا ونساءً ”على الطّريق“، كما كان يُطلَق على المسيحيّين في بدايات الكنيسة (راجع أعمال الرّسل 9، 2).</span></p>\n<p><span class=\"arabic\">ليجعلنا الرّبّ يسوع أنوارًا تدلُّ عليه، مثل مريم، أسخياء في العطاء، منفتحين في استقبال بعضنا البعض، متواضعين في سيرنا معًا، حتّى نستطيع أن نلتقي به، ونعرفه، ونسجد له، وننطلق منه من جديد ونحن متجدّدون فنحمل إلى العالم نور محبّته.</span></p>\n<p><span class=\"arabic-center\">***********</span></p>\n<p><span class=\"arabic-center\">© جميع الحقوق محفوظة – حاضرة الفاتيكان 2025</span></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2025/20250106-libretto-epifania.pdf\">MISA SVETKOVINE BOGOJAVLJENJA</a></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">PAPA FRANJO</span></p>\n<p style=\"text-align: center;\"><b><span class=\"title-1-color\">HOMILIJA</span></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Bazilika Sv. Petra, 6. siječnja 2025.</i></span></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2025/1/6/messa-epifania.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>„Vidjesmo gdje izlazi zvijezda njegova pa mu se dođosmo pokloniti“ (<i>Mt</i> 2, 2): to je svjedočanstvo koje su mudraci izrekli stanovnicima Jeruzalema, navješćujući im da se rodio kralj Židova.</p>\n<p>Mudraci svjedoče da su krenuli na put, promijenivši smjer svoga života, jer su na nebu ugledali novo svjetlo. Možemo se, dakle, zaustaviti u razmišljanju o toj slici, dok slavimo Bogojavljenje Gospodinovo u Jubileju nade. Želim istaknuti tri značajke zvijezde o kojoj nam govori evanđelist Luka: <i>sjajna je</i>, <i>svima vidljiva</i> i <i>pokazuje put</i>.</p>\n<p>Prije svega, ta <i>zvijezda je sjajna</i>. Mnogi vladari, u Isusovo doba, nazivali su se „zvijezdama“, jer su se osjećali važnima, moćnima i slavnima. Međutim, nije njihovo svjetlo – nijednog od njih – bilo to koje je otkrilo mudracima čudo Božića. Njihov sjaj, umjetan i hladan, rezultat proračunatosti i igara moći, nije mogao odgovoriti na potrebu za novošću i nadom tih ljudi u potrazi. To je, umjesto toga, učinila <i>druga vrsta svjetla</i>, koje simbolizira zvijezda, koja svijetli i grije goreći i dopuštajući da se troši. Ta zvijezda nam govori o jedinom svjetlu koje svima može pokazati put spasenja i sreće: <i>svjetlu ljubavi</i>. To je jedino svjetlo koje nas čini sretnima.</p>\n<p>Prije svega ljubav Boga, koji se, postavši čovjekom, darovao nama žrtvujući svoj vlastiti život. Zatim, odraz toga je ljubav kojom smo i mi pozvani trošiti se jedni za druge, postajući, uz njegovu pomoć, jedni drugima znak nade, pa i u tamnim noćima života. Možemo misliti na to: zračimo li svjetlom nade? Jesmo li kadri dati nadu drugima svjetlom naše vjere?</p>\n<p>Kao što je zvijezda, svojim sjajem, dovela mudrace u Betlehem, tako i mi, svojom ljubavlju, možemo osobe koje susrećemo dovesti Isusu, dajući im upoznati, u Sinu Božjem koji je postao čovjekom, ljepotu Očeva lica (usp. <i>Iz</i> 60, 2) i način na koji on ljubi, a koji čine blizina, suosjećanje i nježnost. Ne zaboravimo to nikad: Bog je blizak, suosjećajan i nježan. To je ljubav: blizina, suosjećanje i nježnost. Da bismo je provodili u djelo ne trebaju nam izvanredna oruđa i sofisticirana sredstva, nego nam srca trebaju blistati svjetlom vjere, naši pogledi trebaju postati velikodušni u prihvaćanju, a naša djela i naše riječi puni ljubaznosti i čovjekoljublja.</p>\n<p>Stoga, dok gledamo mudrace koji pogleda uzdignuta nebu traže zvijezdu, molimo Gospodina da jedni drugima budemo svjetla koja vode susretu s njim (<i>Mt</i> 5, 14-16). Ružno je kad neka osoba nije svjetlo za druge.</p>\n<p>Dolazimo tako do druge značajke zvijezde: ona je <i>vidljiva svima</i>. Mudraci ne prate znakove nekog tajnog koda, već zvijezdu koju vide kako sjaji na nebeskom svodu. Oni je primjećuju; drugi, poput Heroda i pismoznanaca, nisu ni svjesni njezine prisutnosti. No, zvijezda uvijek ostaje tamo, dostupna svakom onom koji uzdigne oči k nebu tražeći znak nade. Jesam li ja znak nade za druge?</p>\n<p>I to je važna poruka: Bog se ne objavljuje ekskluzivnim krugovima ili nekolicini malobrojnih privilegiranih, već nudi svoje društvo i svoje vodstvo svakom onom tko ga traži iskrena srca (usp. <i>Ps </i>145, 18). Štoviše, On često preduhitri naša vlastita pitanja, dolazi tražiti nas prije nego što ga mi to zamolimo (usp. <i>Rim </i>10, 20; <i>Iz </i>65, 1). Upravo zato u jaslicama prikazujemo mudrace s obilježjima koje obuhvaćaju sve dobi i sve rase - mladića, odraslog čovjeka, starije osobe, s osobinama pripadnika raznih naroda na zemlji – kako bismo se podsjetili da Bog traži svakoga, uvijek. Bog traži sve, baš sve.</p>\n<p>Kako nam je dobro razmišljati o tome danas, u vremenu u kojem ljudi i narodi, unatoč sve moćnijim komunikacijskim sredstvima, kao da sve manje razumiju jedni druge, prihvaćaju jedni druge i susreću se u svojoj različitosti!</p>\n<p>Zvijezda, koja na nebu pruža svoju svjetlost svima, podsjeća nas da je Božji Sin došao na svijet kako bi se susreo sa svakim muškarcem i ženom na zemlji, kojoj god da etničkoj skupini, jeziku i narodu pripadao (usp. <i>Dj </i>10, 34-35; <i>Otk</i> 5, 9), i da nam povjerava isto to univerzalno poslanje (usp. <i>Iz </i>60, 3). Poziva nas, to jest, da odbacimo svaki oblik diskriminacije, marginalizacije i odbacivanja osoba, te da, u sebi samima i sredinama u kojima živimo, promičemo snažnu kulturu prihvaćanja, u kojoj se više voli otvorene prostore susreta, integracije i dijeljenja no zakračunata vrata straha i odbijanja; gdje se preferira sigurna mjesta, u kojima svatko može pronaći toplinu i utočište.</p>\n<p>Zato zvijezda stoji na nebu: ne da ostane daleka i nedostižna, već, naprotiv, da njezina svjetlost bude vidljiva svima, da dođe u svaki dom i premosti svaku prepreku, donoseći nadu i u najudaljenije i zaboravljene kutke planeta. Ona je na nebu da, svojim velikodušnim svjetlom, poruči svakome da se Bog nikome ne uskraćuje i nikoga ne zaboravlja (usp.<i> Iz</i> 49, 15). Zašto? Zato što je On Otac čija je najveća radost vidjeti svoju djecu kako se vraćaju kući, ujedinjena, iz svih dijelova svijeta (usp. <i>Iz </i>60, 4), vidjeti ih kako grade mostove, izravnavaju staze, traže one koji su se izgubili i nose na svojim ramenima one koji teško hodaju, da nitko ne bude ostavljen vani i da svi budu dionici radosti njegova doma.</p>\n<p>Zvijezda nam govori o Božjem snu, a taj je san da cijelo čovječanstvo, u bogatstvo svojih različitosti, tvori jednu obitelj i da živi skladno u blagostanju i miru (usp. <i>Iz </i>2, 2-5).</p>\n<p>I to nas dovodi do posljednje značajke zvijezde: ona <i>pokazuje put</i>. I to je važan poticaj za razmišljanje, osobito u kontekstu Svete godine koju slavimo, a u kojoj je jedno od karakterističnih djela <i>hodočašće</i>.</p>\n<p>Svjetlost zvijezde poziva nas da krenemo na unutarnje putovanje koje, kao što je napisao sveti Ivan Pavao II., oslobađa naše srce od svega što nije ljubav, kako bismo „u potpunosti susreli Krista, ispovijedajući svoju vjeru u njega i primajući obilje njegova milosrđa“ (<i>Pismo svima koji se u vjeri spremaju slaviti Veliki jubilej</i>, 29. lipnja 1999., 12).</p>\n<p>Hoditi zajedno „karakteristično je za one koji traže smisao života“ (usp. bula <i>Spes non confundit</i>, 5). I mi, gledajući u zvijezdu, također možemo obnoviti svoje zalaganje da budemo muškarci i žene „Puta“, kako su kršćani definirani u počecima Crkve (usp. <i>Dj</i> 9,2).</p>\n<p>Neka nas Gospodin tako učini svjetlima koja upućuju na njega, poput Marije, velikodušnim u darivanju, otvorenima u prihvaćanju i poniznima u zajedničkom hodu, kako bismo ga mogli susresti, prepoznati i klanjati mu se, te ponovno krenuti od njega obnovljeni, donoseći u svijet svjetlo njegove ljubavi.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2025/20250106-libretto-epifania.pdf\">SOLEMNITY OF THE EPIPHANY OF THE LORD</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILY OF THE HOLY FATHER FRANCIS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Saint Peter's Basilica<br/>\n Monday, 6. January 2025</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://w2.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2025/1/6/messa-epifania.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>“We saw his star as it rose and have come to do him homage” (<i>Mt</i> 2:2). This is the testimony that the Magi gave to the inhabitants of Jerusalem, announcing to them that the king of the Jews was born.</p>\n<p>The Magi testified that they had set out in a different direction in their lives because they had seen a new light in the sky. Let us pause to reflect on this image as we celebrate the Epiphany of the Lord during this Jubilee of hope. I would like to highlight three characteristics of the star about which Matthew the Evangelist speaks: it is <i>bright</i>, it is <i>visible to all</i> and it <i>points the way</i>.</p>\n<p>First of all, <i>the star is bright</i>. Many rulers at the time of Jesus called themselves “stars” because they felt important, powerful and famous. Yet the light that revealed the miracle of Christmas to the Magi was not any of these “lights”. Their artificial and cold splendour, arising from their scheming and power games, could not satisfy the needs of the Magi who were searching for newness and hope. Instead, they were satisfied by <i>a different kind of light</i>, symbolized by the star, which illumines and warms others by allowing itself to burn brightly and be consumed. The star speaks to us of that unique light that can show to all people the way to salvation and happiness, namely <i>that of love</i>. This is the only light that can make us happy.</p>\n<p>Above all, this light is the love of God, who became man and gave himself to us by sacrificing his life. As we reflect, then, we can see that this light likewise calls us to give ourselves for one another, becoming, with his help, a mutual sign of hope, even in the darkest nights of our lives. Let us think about this: are we radiant with hope? Are we able to give hope to others with the light of our faith?</p>\n<p>The star led the Magi to Bethlehem by its brightness. We too, by our love, can bring to Jesus the people that we meet, enabling them to see in the Son of God made man the beauty of the Father’s face (cf. <i>Is</i> 60:2) and his way of loving, which is through closeness, compassion and tenderness. Let us never forget this: God is close, compassionate and tender. This is love: closeness, compassion and tenderness. Moreover, we can do this without the need for extraordinary means or sophisticated methods, but simply by making our hearts bright with faith, our gazes generous in welcome, our gestures and words full of gentleness and kindness.</p>\n<p>Thus, as we reflect on the Magi, who fixed their eyes on heaven in searching for the star, let us ask the Lord that we might be bright lights that can lead one another to an encounter with him (cf. <i>Mt</i> 5:14-16). How sad it is when someone is not a light for others.</p>\n<p>Now we come to the second of the star’s characteristics: it is <i>visible to all</i>. The Magi were not following the clues of a secret code, but a star that they saw shining in the sky. While they observed it, others – such as Herod and the scribes – were not even aware of its presence. Yet the star is always there, accessible to those who raise their glance to heaven in search of a sign of hope. Are we a sign of hope for others?</p>\n<p>This too holds an important message. God does not reveal himself to exclusive groups or to a privileged few. God offers his companionship and guidance to those who seek him with a sincere heart (cf. <i>Ps</i> 145:18). Indeed, he often anticipates our own questions, coming to seek us even before we ask (cf. <i>Rom</i> 10:20; <i>Is</i> 65:1). For this reason, in Nativity scenes, we portray the Magi with the features of all ages and races: a young person, an adult, an elderly person, reflecting the different peoples of the earth. We do this in order to remind ourselves that God seeks everyone, always. God seeks everyone, everyone.</p>\n<p>We do well to meditate on this today, at a time when individuals and nations are equipped with ever more powerful means of communication, and yet seem to have become less willing to understand, accept and encounter others in their diversity!</p>\n<p>The star, which shines in the sky and offers its light to all, reminds us that the Son of God came into the world to encounter every man and woman on earth, whatever ethnic group, language or people to which they belong (cf. <i>Acts</i> 10:34-35; <i>Rev</i> 5:9), and that he entrusts to us that same universal mission (cf. <i>Is</i> 60:3). In other words, God calls us to reject anything that discriminates, excludes or discards people, and instead to promote, in our communities and neighbourhoods, a strong culture of welcome, in which the narrow places of fear and denunciation are replaced by open spaces of encounter, integration and sharing of life; safe spaces where everyone can find warmth and shelter.</p>\n<p>The star is in the sky, then, not in order to remain distant and inaccessible, but so that its light may be visible to all, that it may reach every home and overcome every barrier, bringing hope to the most remote and forgotten corners of the planet. It is in the sky so that it can tell everyone, by its generous light, that God does not refuse or forget anyone (cf. <i>Is </i>49:15). Why? Because he is a Father whose greatest joy is to see his children returning home, gathered together from all parts of the world (cf. <i>Is </i>60:4). He delights to see his children building bridges, clearing paths, searching for those who are lost and carrying on their shoulders those who struggle to walk, so that no one is left behind and all may share in the joy of the Father’s house.</p>\n<p>The star speaks to us of God’s dream that men and women everywhere, in all their rich variety, will together form one family that can live harmoniously in prosperity and peace (cf. <i>Is</i> 2:2-5).</p>\n<p>This brings us to the third of the star’s characteristics: it <i>points the way</i>. This too is a helpful insight, especially in the context of the Holy Year that we are celebrating, in which one of the main features is <i>pilgrimage</i>.</p>\n<p>The light of the star invites us to undertake an interior journey that, as <a href=\"https://www.vatican.va/content/john-paul-ii/en.html\">Saint John Paul II</a> wrote, frees our hearts from all that is not charity, in order to “encounter Christ fully, professing our faith in him and receiving the abundance of his mercy” (<i><a href=\"https://www.vatican.va/content/john-paul-ii/en/letters/1999/documents/hf_jp-ii_let_30061999_pilgrimage.html\">Letter concerning Pilgrimage to the Places linked to the History of Salvation</a>, </i>29 June 1999, 12).</p>\n<p>Walking together is “traditionally associated with our human quest for meaning in life” (cf. <i><a href=\"https://www.vatican.va/content/francesco/en/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes Non Confundit</a></i>, 5). By looking at the star, we can also renew our commitment to be women and men of “the Way”, as Christians were referred to in the first years of the Church (cf. <i>Acts 9:2</i>).</p>\n<p>Thus may the Lord make us lights leading others to himself; may he make us generous, like Mary, in giving of ourselves, welcoming and humble in walking together, so that we may meet him, recognize him and do him homage. Renewed by him, may we go out to bring the light of his love into the world.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2025/20250106-libretto-epifania.pdf\">MESSE EN LA SOLENNITÉ DE L'ÉPIPHANIE DU SEIGNEUR</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMÉLIE DU PAPE FRANÇOIS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilique Saint-Pierre<br/>\n Lundi 6 janvier 2025</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://w2.vatican.va/content/francesco/fr/events/event.dir.html/content/vaticanevents/fr/2025/1/6/messa-epifania.html\">Multimédia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>« Nous avons vu son étoile à l’orient et nous sommes venus nous prosterner devant     lui » (<i>Mt</i> 2, 2) : tel est le témoignage que les Mages donnent aux habitants de Jérusalem, en leur annonçant que le Roi des Juifs est né.</p>\n<p>Les Mages témoignent de s'être mis en route, en ayant changé de vie, après avoir vu une lumière nouvelle dans le ciel. Nous pouvons donc nous arrêter pour réfléchir à cette image, alors que nous célébrons l'Épiphanie du Seigneur en ce Jubilé de l'Espérance ; et je voudrais souligner trois caractéristiques de l'étoile dont nous parle l'évangéliste Matthieu : elle est <i>lumineuse</i>, elle est <i>visible par tous</i>, et elle <i>indique un chemin</i>.</p>\n<p>Tout d'abord<i>, l'étoile est lumineuse</i>. À l'époque de Jésus, de nombreux souverains se faisaient appeler « étoiles » parce qu'ils se sentaient importants, puissants et célèbres. Cependant, ce n'est pas leur lumière - aucune - qui a révélé aux Mages le miracle de Noël. Leur splendeur, artificielle et froide, résultat de calculs et de jeux de pouvoir, ne pouvait répondre au besoin de nouveauté et d'espérance de ces personnes en recherche. C'est <i>une autre lumière</i> qui l'a fait, symbolisée par l'étoile, qui éclaire et réchauffe en brûlant et en se laissant consumer. L'étoile nous parle de la seule lumière qui peut indiquer à chacun le chemin du salut et du bonheur : <i>celle de l'amour</i>. C’est la seule lumière qui nous rend heureux.</p>\n<p>Tout d'abord, l'amour de Dieu qui, en se faisant homme, s'est donné à nous en sacrifiant sa vie. Ensuite, par réflexion, l'amour avec lequel nous sommes également appelés à nous dépenser les uns pour les autres, en devenant, avec son aide, un signe réciproque d'espérance, y compris dans les nuits sombres de la vie. Pensons à cela : sommes-nous lumineux dans l'espérance ? Sommes-nous capables de donner de l'espérance aux autres avec la lumière de notre foi ?</p>\n<p>De même que l'étoile, par son éclat, a guidé les Mages vers Bethléem, nous aussi, par notre amour, nous pouvons amener les personnes que nous rencontrons à Jésus, en leur faisant connaître, dans le Fils de Dieu fait homme, la beauté du visage du Père (cf. <i>Is</i> 60, 2) et sa façon d'aimer, faite de proximité, de compassion et de tendresse. N'oublions jamais ceci : Dieu est proche, compatissant et tendre. C'est cela l'amour : la proximité, la compassion et la tendresse. Et nous pouvons le faire sans avoir besoin d'instruments extraordinaires ni de moyens sophistiqués, mais en rendant nos cœurs lumineux dans la foi, nos regards généreux dans l'accueil, nos gestes et nos paroles, pleins de bonté et d'humanité.</p>\n<p>C'est pourquoi, alors que nous regardons les Mages qui, les yeux tournés vers le ciel, cherchent l'étoile, demandons au Seigneur d'être, les uns pour les autres, des lumières qui conduisent à la rencontre avec Lui (cf. <i>Mt</i> 5, 14-16). Il est malheureux qu'une personne ne soit pas une lumière pour les autres.</p>\n<p>Nous arrivons ainsi à la deuxième caractéristique de l'étoile : elle<i> est visible par tous</i>. Les mages ne suivent pas les indications d'un code secret, mais un astre qu'ils voient briller au firmament. Ils la remarquent ; d'autres, comme Hérode et les scribes, ne remarquent même pas sa présence. L'étoile, cependant, est toujours là, accessible à quiconque lève les yeux vers le ciel, à la recherche d'un signe d'espérance. Est-ce que je suis un signe d’espérance pour les autres ?</p>\n<p>Et cela aussi est un message important : Dieu ne se révèle pas à des cercles fermés ou à quelques privilégiés. Dieu offre sa compagnie et son accompagnement à tous ceux qui le cherchent d'un cœur sincère (cf. <i>Ps</i> 145, 18). En effet, il anticipe souvent nos propres questions, en venant nous chercher avant même que nous ne le Lui demandions (cf. <i>Rm</i> 10, 20 ; <i>Is</i> 65, 1). C'est précisément pour cette raison que, dans la crèche, nous représentons les Mages avec des traits qui recouvrent tous les âges et toutes les races - un jeune, un adulte, une personne âgée, avec les caractéristiques somatiques des différents peuples de la terre - pour nous rappeler que Dieu cherche tout le monde, toujours. Dieu cherche tout le monde.</p>\n<p>Et comme il est bon de méditer cela aujourd'hui, en des temps où les personnes et les nations, bien que dotées de moyens de communication toujours plus puissants, semblent moins disposées à se comprendre, à s'accepter et à se rencontrer dans leur diversité !</p>\n<p>L'étoile, qui offre à tous sa lumière dans le ciel, nous rappelle que le Fils de Dieu est venu dans le monde pour rencontrer chaque homme et chaque femme de la terre, quelle que soit son ethnie, sa langue ou son peuple (cf. <i>Ac</i> 10, 34-35 ; <i>Ap</i> 5, 9), et qu'il nous confie la même mission universelle (cf. <i>Is</i> 60, 3). Elle nous appelle à bannir toute forme de sélection, de marginalisation et de rejet des personnes, et à promouvoir, en nous-mêmes et dans les milieux où nous vivons, une forte culture de l'accueil, dans laquelle les verrous de la peur et du rejet sont remplacés par les espaces ouverts de la rencontre, de l'intégration et du partage ; des lieux sûrs où tous peuvent trouver chaleur et abri.</p>\n<p>C'est pourquoi l'étoile est dans le ciel : pas pour rester lointaine et inaccessible, mais au contraire pour que sa lumière soit visible par tous, pour qu'elle atteigne toute maison et franchisse toute barrière, en apportant l'espérance dans les coins les plus reculés et oubliés de la planète. Elle est au ciel pour dire à chacun, avec sa lumière généreuse, que Dieu ne se refuse à personne et n'oublie personne (cf. <i>Is</i> 49, 15). Pourquoi ? Parce qu’il est un Père dont la plus grande joie est de voir ses enfants revenir à la maison, unis, de toutes les parties du monde (cf. <i>Is</i> 60, 4), de les voir construire des ponts, aplanir des chemins, chercher ceux qui sont perdus et porter sur leurs épaules ceux qui ont du mal à marcher, afin que personne ne reste à l'écart et que tous participent à la joie de sa maison.</p>\n<p>L'étoile nous parle du rêve de Dieu : que toute l'humanité, dans la richesse de ses différences, parvienne à former une seule famille, et qu'elle vive dans la concorde, dans la prospérité et la paix (cf. <i>Is </i>2, 2-3.4-5).</p>\n<p>Cela nous amène à la dernière caractéristique de l'étoile : celle d'<i>indiquer le chemin</i>. Il s'agit là aussi d'un élément de réflexion, surtout dans le contexte de l'Année Sainte que nous célébrons et dont l'un des gestes caractéristiques est le <i>pèlerinage</i>.</p>\n<p>La lumière de l'étoile nous invite à entreprendre un voyage intérieur qui, comme l'a écrit <a href=\"https://www.vatican.va/content/john-paul-ii/fr.html\">Jean-Paul II</a>, libère notre cœur de tout ce qui n'est pas charité, afin de « rencontrer pleinement le Christ, en confessant notre foi en Lui et en recevant l'abondance de sa miséricorde » (<i><a href=\"https://www.vatican.va/content/john-paul-ii/fr/letters/1999/documents/hf_jp-ii_let_30061999_pilgrimage.html\">Lettre à tous ceux qui sont disposés à célébrer le grand Jubilé dans la foi</a></i>, 29 juin 1999, n. 11).</p>\n<p>Marcher ensemble « est caractéristique de celui quoi va à la recherche du sens de la vie » (cf. Bulle <i><a href=\"https://www.vatican.va/content/francesco/fr/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, n. 5). Et nous, en regardant l'étoile, nous pouvons aussi renouveler notre engagement à être des hommes et des femmes « de la Voie », comme les chrétiens ont été définis aux origines de l'Église (cf. <i>Ac</i> 9, 2).</p>\n<p>Que le Seigneur fasse ainsi de nous des lumières qui le désignent, comme Marie, généreux dans le don de soi, ouverts dans l'accueil et humbles dans la marche en commun, afin que nous puissions le rencontrer, le reconnaître et l'adorer, et repartir de Lui renouvelés, en apportant la lumière de son amour dans le monde.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2025/20250106-libretto-epifania.pdf\">HEILIGE MESSE AM HOCHFEST DER ERSCHEINUNG DES HERRN</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">PREDIGT VON PAPST FRANZISKUS</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Petersdom<br/>\n Montag, 6. Januar 2025</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://w2.vatican.va/content/francesco/de/events/event.dir.html/content/vaticanevents/de/2025/1/6/messa-epifania.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>»Wir haben seinen Stern aufgehen sehen und sind gekommen, um ihm zu huldigen« (<i>Mt</i> 2,2): Das ist das Zeugnis, das die Sterndeuter den Bewohnern Jerusalems geben und mit dem sie ihnen verkünden, dass der König der Juden geboren wurde.</p>\n<p>Die Sterndeuter bezeugen, dass sie sich auf den Weg gemacht und ihrem Leben eine neue Richtung gegeben haben, weil sie ein neues Licht am Himmel gesehen haben. Wir können innehalten und über dieses Bild nachdenken, jetzt, da wir das Fest der Erscheinung des Herrn im Heiligen Jahr der Hoffnung feiern. Ich möchte drei Eigenschaften des Sterns hervorheben, von dem uns der Evangelist Matthäus erzählt: Er ist <i>hell</i>, er ist <i>für alle sichtbar</i> und er <i>weist einen Weg</i>.</p>\n<p>Zunächst einmal <i>ist der Stern hell</i>. Viele Herrscher zur Zeit Jesu nannten sich „Sterne“, weil sie sich für wichtig, mächtig und berühmt hielten. Doch es war nicht ihr Licht – von keinem von ihnen –, das den Sterndeutern das Wunder von Weihnachten offenbarte. Ihr Glanz, künstlich und kalt, das Ergebnis von Berechnung und Machtspielen, war nicht dazu angetan, dem Bedürfnis dieser suchenden Menschen nach etwas Neuem und nach Hoffnung zu entsprechen. Es war vielmehr <i>eine andere Art von Licht</i>, symbolisiert durch den Stern, der erleuchtet und wärmt, indem er brennt und sich verzehren lässt. Der Stern spricht zu uns von dem einzigen Licht, das allen den Weg des Heils und des Glücks zeigen kann: <i>das der Liebe</i>. Dies ist das einzige Licht, das uns glücklich machen wird.</p>\n<p>An erster Stelle steht die Liebe Gottes, der Mensch geworden ist und sich für uns hingegeben hat, indem er sein Leben geopfert hat. Und dann, als ein Widerschein davon, die Liebe, mit der auch wir füreinander da sein sollen, um mit seiner Hilfe füreinander zu einem Zeichen der Hoffnung zu werden, auch in den dunklen Nächten des Lebens. Wir können darüber nachdenken: Strahlen wir in der Hoffnung? Sind wir fähig, den anderen mit dem Licht unseres Glaubens Hoffnung zu geben?</p>\n<p>So wie der Stern die Sterndeuter mit seinem Leuchten nach Betlehem führte, so können auch wir mit unserer Liebe die Menschen, denen wir begegnen, zu Jesus führen, indem wir ihnen im menschgewordenen Gottessohn die Schönheit des Antlitzes des Vaters (vgl. <i>Jes</i> 60,2) und seine Art zu lieben, die aus Nähe, Mitgefühl und Zärtlichkeit besteht, zeigen. Vergessen wir dies nie: Gott ist nah, er zeigt Mitgefühl und Zärtlichkeit. Und das schaffen wir ohne außergewöhnliche Hilfsmittel und ausgeklügelte Methoden, sondern dadurch, dass wir unsere Herzen im Glauben erstrahlen lassen, dass unsere Augen Gastfreundlichkeit ausstrahlen, unsere Gesten und Worte voller Güte und Menschlichkeit sind.</p>\n<p>Während wir also die Sterndeuter beobachten, die mit zum Himmel gerichteten Augen den Stern suchen, wollen wir den Herrn bitten, dass wir für einander zu Lichtern werden, die zu einer Begegnung mit ihm führen (vgl. <i>Mt</i> 5,14-16). Es ist schlecht, wenn eine Person nicht Licht für die anderen ist.</p>\n<p>Und damit kommen wir zur zweiten Eigenschaft des Sterns: Er<i> ist für alle sichtbar</i>. Die Weisen folgen nicht den Angaben eines Geheimcodes, sondern einem Stern, den sie am Firmament leuchten sehen. Sie bemerken ihn; andere, wie Herodes und die Schriftgelehrten, bemerken seine Anwesenheit nicht einmal. Der Stern ist jedoch immer da, für jeden zu sehen, der in den Himmel blickt und nach einem Zeichen der Hoffnung Ausschau hält. Bin ich ein Zeichen der Hoffnung für die anderen?</p>\n<p>Und dies ist eine wichtige Botschaft: Gott offenbart sich nicht exklusiven Kreisen oder einigen wenigen Privilegierten, Gott bietet seine Begleitung und Führung jedem an, der ihn mit aufrichtigem Herzen sucht (vgl. <i>Ps</i> 145,18). Ja, oft nimmt er unsere Fragen vorweg und sucht uns, noch bevor wir ihn darum bitten (vgl. <i>Röm</i> 10,20; <i>Jes</i> 65,1). Genau aus diesem Grund stellen wir in der Krippe die Heiligen Drei Könige mit Merkmalen dar, die alle Altersstufen und Ethnien umfassen – einen jungen Menschen, einen Erwachsenen, einen älteren Menschen, mit den äußeren Merkmalen der verschiedenen Völker der Erde –, um uns daran zu erinnern, dass Gott alle sucht, immer. Gott sucht alle, alle.</p>\n<p>Und wie gut tut es uns, heute darüber nachzusinnen, in einer Zeit, in der die Menschen und Nationen, obwohl sie mit immer leistungsfähigeren Kommunikationsmitteln ausgestattet sind, anscheinend immer weniger bereit sind, einander in ihrer Vielfalt zu verstehen, zu akzeptieren und zu begegnen!</p>\n<p>Der Stern, der am Himmel sein Licht allen darbietet, erinnert uns daran, dass der Sohn Gottes, in die Welt gekommen ist, um jedem Mann und jeder Frau auf der Erde zu begegnen, ganz gleich, welcher Ethnie, welcher Sprache oder welchem Volk sie angehören (vgl. <i>Apg</i> 10,34-35; <i>Offb</i> 5,9), und dass er uns die gleiche universale Sendung anvertraut (vgl<i>. Jes</i> 60,3). Er ruft uns auf, alle Formen der Selektion, Ausgrenzung und Ablehnung von Menschen zu ächten und bei uns selbst und in der Umgebung, in der wir leben, eine starke Willkommenskultur zu fördern, in der die Sperren der Angst und Ablehnung durch offene Räume der Begegnung, der Integration und des Austauschs ersetzt werden; durch sichere Orte, an denen alle Geborgenheit und Schutz finden können.</p>\n<p>Deshalb steht der Stern am Himmel: nicht, um fern und unerreichbar zu bleiben, sondern im Gegenteil, damit sein Licht für alle sichtbar ist, damit es jedes Haus erreicht und jede Barriere überwindet und Hoffnung in die entlegensten und vergessensten Winkel der Erde bringt. Er steht am Himmel, um allen mit seinem gütigen Licht zu sagen, dass Gott sich niemandem verweigert, niemanden vergisst (vgl. <i>Jes</i> 49,15). Warum? Weil er ein Vater ist, dessen größte Freude es ist, seine Kinder aus allen Teilen der Welt vereint nach Hause kommen zu sehen (vgl. <i>Jes</i> 60,4), zu sehen, wie sie Brücken bauen, Wege ebnen, die Verlorenen suchen und diejenigen auf ihren Schultern tragen, die nur mühsam gehen können, so dass niemand ausgegrenzt ist und alle an der Freude in seinem Haus teilhaben.</p>\n<p>Der Stern spricht zu uns von Gottes Traum: dass die ganze Menschheit in ihrem Reichtum an Unterschieden eine einzige Familie bilden und in Wohlergehen und Frieden einmütig zusammenleben wird (vgl. <i>Jes</i> 2,2-5).</p>\n<p>Und damit sind wir bei der letzten Eigenschaft des Sterns angelangt: Er <i>weist den Weg</i>. Auch das ist ein Denkanstoß, vor allem im Kontext des Heiligen Jahres, das wir begehen und zu dessen charakteristischen Merkmalen das <i>Pilgern</i> gehört.</p>\n<p>Das Licht des Sterns lädt uns ein, einen inneren Weg zu gehen, der, wie der <a href=\"https://www.vatican.va/content/john-paul-ii/de.html\">Johannes Paul II.</a> schrieb, unser Herz von allem befreien möge, was nicht Liebe ist, damit wir »zu einer vollkommenen Christusbegegnung befähigt werden, indem wir unseren Glauben an ihn bekennen und uns von der Fülle seiner Barmherzigkeit beschenken lassen« (<i><a href=\"https://www.vatican.va/content/john-paul-ii/de/letters/1999/documents/hf_jp-ii_let_30061999_pilgrimage.html\">Brief über die Pilgerfahrt zu den Stätten, die mit der Heilsgeschichte verbunden sind</a></i>, 29. Juni 1999, 12).</p>\n<p>Gemeinsam zu gehen, »ist typisch für diejenigen, die sich auf die Suche nach dem Sinn des Lebens machen« (Bulle <i><a href=\"https://www.vatican.va/content/francesco/de/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 5). Und wir können uns beim Anblick des Sterns auch wieder neu dafür entscheiden, Frauen und Männer „des Weges“ zu sein, wie die Christen in den Anfängen der Kirche genannt wurden (vgl. <i>Apg</i> 9,2).</p>\n<p>Möge der Herr uns auf diese Weise zu Lichtern machen, die auf ihn hinweisen, wie Maria, großzügig in der Hingabe, offen in gegenseitiger Annahme und demütig im gemeinsamen Gehen, damit wir ihm begegnen, ihn erkennen und anbeten können und von ihm erneuert wieder aufbrechen, um das Licht seiner Liebe in die Welt zu tragen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2025/20250106-libretto-epifania.pdf\">SANTA MESSA NELLA SOLENNITÀ DELL'EPIFANIA DEL SIGNORE</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">OMELIA DEL SANTO PADRE FRANCESCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basilica di San Pietro<br> Lunedì, 6 gennaio 2025</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2025/1/6/messa-epifania.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>«Abbiamo visto spuntare la sua stella e siamo venuti ad adorarlo» (<i>Mt</i> 2,2): questa è la testimonianza che i Magi rendono agli abitanti di Gerusalemme, annunciando loro che è nato il re dei Giudei.</p>\n<p>I Magi testimoniano di essersi messi in cammino, dando una svolta alla loro vita, perché nel cielo hanno visto una luce nuova. Possiamo allora fermarci a riflettere su questa immagine, mentre celebriamo l’Epifania del Signore nel Giubileo della speranza; e vorrei sottolineare tre caratteristiche della stella di cui ci parla l’evangelista Matteo: <i>è</i> <i>luminosa</i>, <i>è</i> <i>visibile a tutti</i> e <i>indica un cammino</i>.</p>\n<p>Anzitutto <i>la stella è luminosa</i>. Molti sovrani, al tempo di Gesù, si facevano chiamare “stelle”, perché si sentivano importanti, potenti e famosi. Non è stata però la loro luce – quella di nessuno di loro – a svelare ai Magi il miracolo del Natale. Il loro splendore, artificiale e freddo, frutto di calcoli e di giochi di potere, non è stato in grado di rispondere al bisogno di novità e di speranza di queste persone in ricerca. Lo ha fatto invece <i>un altro tipo di luce</i>, simboleggiata dalla stella, che illumina e scalda bruciando e lasciandosi consumare. La stella ci parla della sola luce che può indicare a tutti la via della salvezza e della felicità: <i>quella dell’amore</i>. Quella è l’unica luce che ci farà felici.</p>\n<p>Prima di tutto l’amore di Dio, che facendosi uomo si è donato a noi sacrificando la sua vita. Poi, di riflesso, quello con cui anche noi siamo chiamati a spenderci gli uni per gli altri, divenendo, col suo aiuto, un segno reciproco di speranza, anche nelle notti oscure della vita. Possiamo pensare a questo: noi siamo luminosi nella speranza? Siamo capaci di dare speranza agli altri con la luce della nostra fede?</p>\n<p>Come la stella, col suo brillare, ha guidato i Magi a Betlemme, così anche noi, col nostro amore, possiamo portare a Gesù le persone che incontriamo, facendo loro conoscere, nel Figlio di Dio fatto uomo, la bellezza del volto del Padre (cfr <i>Is</i> 60,2) e il suo modo di amare, fatto di vicinanza, compassione e tenerezza. Non dimentichiamo mai questo: Dio è vicino, compassionevole e tenero. Questo è l’amore: vicinanza, compassione e tenerezza. E possiamo farlo senza bisogno di strumenti straordinari e di mezzi sofisticati, ma rendendo i nostri cuori luminosi nella fede, i nostri sguardi generosi nell’accoglienza, i nostri gesti e le nostre parole pieni di gentilezza e di umanità.</p>\n<p>Mentre perciò guardiamo i Magi che, con gli occhi rivolti al cielo, cercano la stella, chiediamo al Signore di essere, gli uni per gli altri, luci che portano all’incontro con Lui (cfr <i>Mt</i> 5,14-16). È brutto che una persona non sia luce per gli altri.</p>\n<p>E veniamo così alla seconda caratteristica della stella: essa<i> è visibile a tutti</i>. I Magi non seguono le indicazioni di un codice segreto, ma un astro che vedono splendere nel firmamento. Loro lo notano; altri, come Erode e gli scribi, non si accorgono nemmeno della sua presenza. La stella però resta sempre là, accessibile a chiunque alzi lo sguardo al cielo, in cerca di un segno di speranza. Io sono un segno di speranza per gli altri?</p>\n<p>E questo è un messaggio importante: Dio non si rivela a circoli esclusivi o a pochi privilegiati, Dio offre la sua compagnia e la sua guida a chiunque lo cerchi con cuore sincero (cfr <i>Sal</i> 145,18). Anzi, spesso previene le nostre stesse domande, venendo a cercarci prima ancora che glielo chiediamo (cfr <i>Rm</i> 10,20; <i>Is</i> 65,1). Proprio per questo, nel presepe, raffiguriamo i Magi con caratteristiche che abbracciano tutte le età e tutte le razze – un giovane, un adulto, un anziano, con i tratti somatici dei vari popoli della terra –, per ricordarci che Dio cerca tutti, sempre. Dio cerca tutti, tutti.</p>\n<p>E quanto ci fa bene meditare su questo oggi, in un tempo dove le persone e le nazioni, pur dotate di mezzi di comunicazione sempre più potenti, sembrano diventate meno disponibili a comprendersi, accettarsi e incontrarsi nella loro diversità!</p>\n<p>La stella, che in cielo offre a tutti la sua luce, ci ricorda che il Figlio di Dio, è venuto nel mondo per incontrare ogni uomo e donna della terra, a qualsiasi etnia, lingua e popolo appartenga (cfr <i>At</i> 10,34-35; <i>Ap</i> 5,9), e che a noi affida la stessa missione universale (cfr <i>Is</i> 60,3). Ci chiama, cioè, a mettere al bando qualsiasi forma di selezione, di emarginazione e di scarto delle persone, e a promuovere, in noi e negli ambienti in cui viviamo, una forte cultura dell’accoglienza, in cui alle serrature della paura e del rifiuto si preferiscano gli spazi aperti dell’incontro, dell’integrazione e della condivisione; luoghi sicuri, dove tutti possano trovare calore e riparo.</p>\n<p>Per questo la stella sta in cielo: non per rimanere lontana e irraggiungibile, ma al contrario perché la sua luce sia visibile a tutti, perché raggiunga ogni casa e superi ogni barriera, portando speranza fino agli angoli più remoti e dimenticati del pianeta. Sta in cielo per dire a chiunque, con la sua luce generosa, che Dio non si nega a nessuno, non dimentica nessuno (cfr <i>Is</i> 49,15). Perché? Perché è un Padre la cui gioia più grande è vedere i suoi figli che tornano a casa, uniti, da ogni parte del mondo (cfr <i>Is</i> 60,4), vederli gettare ponti, spianare sentieri, cercare chi si è perso e caricarsi sulle spalle chi fatica a camminare, perché nessuno rimanga fuori e tutti partecipino alla gioia della sua casa.</p>\n<p>La stella ci parla del sogno di Dio: che tutta l’umanità, nella ricchezza delle sue differenze, giunga a formare una sola famiglia viva concorde nella prosperità e nella pace (cfr <i>Is </i>2,2-5).</p>\n<p>E questo ci porta all’ultima caratteristica della stella: quella di <i>indicare il cammino</i>. Anche questo è uno spunto di riflessione, specialmente nel contesto dell’Anno santo che stiamo celebrando, in cui uno dei gesti caratteristici è il <i>pellegrinaggio</i>.</p>\n<p>La luce della stella ci invita a compiere un viaggio interiore che, come scriveva <a href=\"https://www.vatican.va/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, liberi il nostro cuore da tutto ciò che non è carità, per «incontrare pienamente il Cristo, confessando la nostra fede in Lui e ricevendo l’abbondanza della sua misericordia» (<i><a href=\"https://www.vatican.va/content/john-paul-ii/it/letters/1999/documents/hf_jp-ii_let_30061999_pilgrimage.html\">Lettera a quanti si dispongono a celebrare nella fede il grande Giubileo</a></i>, 29 giugno 1999, 12).</p>\n<p>Camminare insieme «è tipico di chi va alla ricerca del senso della vita» (cfr Bolla <i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 5). E noi, guardando la stella, possiamo rinnovare anche il nostro impegno ad essere donne e uomini “della Via”, come venivano definiti i cristiani alle origini della Chiesa (cfr <i>At</i> 9,2).</p>\n<p>Ci renda così il Signore luci che indicano Lui, come Maria, generosi nel donarci, aperti nell’accoglienza e umili nel camminare insieme, perché possiamo incontrarlo, riconoscerlo e adorarlo, e ripartire da Lui rinnovati portando nel mondo la luce del suo amore.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2025/20250106-libretto-epifania.pdf\">MSZA ŚWIĘTA W UROCZYSTOŚĆ OBJAWIENIA PAŃSKIEGO</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">  HOMILIA OJCA ŚWIĘTEGO FRANCISZKA</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Bazylika Świętego Piotra<br/>\n Poniedziałek, 6 stycznia 2025 r.</span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://w2.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2025/1/6/messa-epifania.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>„Ujrzeliśmy bowiem Jego gwiazdę na Wschodzie i przybyliśmy oddać Mu pokłon” (<i>Mt</i> 2, 2): takie świadectwo dają Mędrcy mieszkańcom Jeruzalem, oznajmiając im, że narodził się Król żydowski.</p>\n<p>Mędrcy dają świadectwo, że wyruszyli w drogę, dokonując zwrotu w swoim życiu, ponieważ ujrzeli na niebie nowe światło. Możemy więc zatrzymać się, aby zastanowić się nad tym obrazem, podczas świętowania Objawienia Pańskiego, w trwającym Jubileuszu nadziei; a chciałbym podkreślić trzy cechy gwiazdy, o których mówi nam Mateusz Ewangelista: jest <i>jaśniejąca</i>, jest <i>widoczna dla wszystkich</i>, i <i>wskazuje drogę</i>.</p>\n<p>Po pierwsze<i>, gwiazda jest jaśniejąca</i>. Wielu władców, w czasach Jezusa, nazywało siebie „gwiazdami”, ponieważ czuli się ważni, potężni i sławni. Jednak to nie było ich światło – światło któregokolwiek z nich – które objawiło Mędrcom cud Bożego Narodzenia. Ich blask – sztuczny i zimny, będący owocem kalkulacji i gry o władzę – nie był w stanie odpowiedzieć na potrzebę nowości i nadziei tych poszukujących ludzi. Sprawił to natomiast <i>inny rodzaj światła</i>, symbolizowany przez gwiazdę, która oświetla i ogrzewa, płonąc i pozwalając się wypalić. Gwiazda mówi nam o jedynym świetle, które może wskazać każdemu drogę do zbawienia i szczęścia: <i>o świetle miłości</i>. Jest to jedyne światło, które może sprawić, że będziemy szczęśliwi.</p>\n<p>Przede wszystkim to miłość Boga, który, stając się człowiekiem, oddał się nam, poświęcając swoje życie. Następnie, w konsekwencji, to miłość, do której i my jesteśmy wezwani, do poświęcenia się dla innych, stając się, z Jego pomocą, wzajemnym znakiem nadziei, również w mrocznych nocach życia.Możemy to przemyśleć: czy jesteśmy jaśniejący nadzieją? Czy potrafimy dawać nadzieję innym poprzez światło naszej wiary?</p>\n<p>Tak jak gwiazda, swoim blaskiem poprowadziła Mędrców do Betlejem, tak i my, naszą miłością, możemy przyprowadzić do Jezusa napotkanych ludzi, sprawiając, że poznają w Synu Bożym, który stał się człowiekiem, piękno oblicza Ojca (por. <i>Iz</i> 60, 2) i Jego sposób miłowania, oparty na bliskości, współczuciu i czułości. Nigdy o tym nie zapominajmy: Bóg jest bliski, współczujący i czuły. Tym właśnie jest miłość: bliskością, współczuciem i czułością. A możemy to uczynić bez konieczności używania nadzwyczajnych narzędzi i wyrafinowanych środków, ale sprawiając, by nasze serca promieniowały wiarą, nasze spojrzenia były hojne w przyjmowaniu, a nasze gesty i słowa, były pełne dobroci i człowieczeństwa.</p>\n<p>Dlatego patrząc na Mędrców, którzy ze wzrokiem zwróconym ku niebu, szukają gwiazdy, prośmy Pana, abyśmy byli dla siebie nawzajem światłami, które prowadzą do spotkania z Nim (por. <i>Mt</i> 5, 14-16).Nie jest dobrze, gdy człowiek nie jest światłem dla innych.</p>\n<p>I tak dochodzimy do drugiej cechy gwiazdy: jest ona<i> widoczna dla wszystkich</i>. Mędrcy nie podążają za wskazówkami jakiegoś tajnego kodu, ale za gwiazdą, którą widzą świecącą na firmamencie. Zauważają ją; inni, jak Herod i uczeni w Piśmie, nawet nie dostrzegają jej obecności. Gwiazda jednak ciągle tam pozostaje, dostępna dla każdego, kto spojrzy w niebo, szukając znaku nadziei. A czy ja jestem znakiem nadziei dla innych?</p>\n<p>To również jest ważne przesłanie: Bóg nie objawia się ekskluzywnym kręgom, czy też nielicznym uprzywilejowanym, Bóg oferuje swoje towarzystwo i prowadzenie każdemu, kto Go szuka ze szczerym sercem (por. <i>Ps</i> 145, 18). Rzeczywiście, On często uprzedza nawet nasze prośby, przychodząc, aby nas szukać, zanim jeszcze Go o to poprosimy (por. <i>Rz</i> 10, 20; <i>Iz</i> 65, 1). Właśnie z tego powodu w szopce przedstawiamy Mędrców, których cechy obejmują wszystkie grupy wiekowe i rasy – osobę młodą, dorosłą, starszą, z rysami różnych ludów ziemi – aby przypominać sobie, że Bóg szuka wszystkich, zawsze.Bóg szuka wszystkich, wszystkich.</p>\n<p>I jak nam jest miło medytować nad tym dzisiaj, w czasach, w których ludzie i narody, choć wyposażeni w coraz potężniejsze środki komunikacji, wydają się być mniej skłonni do zrozumienia, zaakceptowania i spotkania się w swojej różnorodności!</p>\n<p>Gwiazda, która na niebie daje wszystkim swoje światło, przypomina nam, że Syn Boży przyszedł na świat, aby spotkać każdego mężczyznę i każdą kobietę na ziemi, [przychodzi] do każdej grupy etnicznej, języka czy narodu (por. <i>Dz</i> 10, 34-35; <i>Ap</i> 5, 9), i że powierza nam tę samą uniwersalną misję (por. <i>Iz</i> 60, 3). To znaczy, wzywa nas do odrzucenia wszelkich form selekcji, marginalizacji i wykluczenia ludzi, oraz do promowania w nas samych oraz w środowiskach, w których żyjemy, silnej kultury gościnności, w której [zamknięte] zamki strachu i odrzucenia są zastępowane otwartymi przestrzeniami spotkania, integracji i dzielenia się; bezpiecznymi miejscami, w których wszyscy mogą znaleźć ciepło i schronienie.</p>\n<p>To dlatego gwiazda jest na niebie: nie po to, by pozostać odległą i nieosiągalną, ale wręcz przeciwnie, aby jej światło było widoczne dla wszystkich, aby dotarło do każdego domu i pokonało każdą barierę, przynosząc nadzieję aż do najbardziej odległych i zapomnianych zakątków planety. Ona jest na niebie, aby powiedzieć wszystkim, swoim obfitym światłem, że Bóg nie wyrzeka się nikogo, o nikim nie zapomina (por. <i>Iz</i> 49, 15). Dlaczego? Ponieważ jest Ojcem, którego największą radością jest widzieć swoje dzieci powracające do domu, zjednoczone, [powracające] ze wszystkich części świata (por. <i>Iz</i> 60, 4), widzieć je, jak budują mosty, przecierają szlaki, szukają tego, kto się zagubił i niosą na swoich ramionach tego, kto idzie z trudem, aby nikt nie został pominięty i wszyscy mieli udział w radości Jego domu.</p>\n<p>Gwiazda mówi nam o marzeniu Boga: aby cała ludzkość, w bogactwie swoich różnic, stworzyła jedną rodzinę i żyła zgodnie w pomyślności i pokoju (por. <i>Iz </i>2, 2-5).</p>\n<p>To prowadzi nas do ostatniej cechy gwiazdy: do <i>wskazywania drogi</i>. Jest to również wskazówka do przemyślenia, zwłaszcza w kontekście obchodzonego Roku Świętego, w którym jednym z charakterystycznych akcentów jest właśnie <i>pielgrzymowanie</i>.</p>\n<p>Światło gwiazdy zaprasza nas do podjęcia wewnętrznej wędrówki, która – jak pisał Św. Jan Paweł II – uwalnia nasze serce od wszystkiego, co nie jest miłością, aby „spotkać się w pełni z Chrystusem, wyznając naszą wiarę w Niego i otrzymując obfitość Jego miłosierdzia” (<i>List o pielgrzymowaniu do miejsc związanych z historią zbawienia</i>, 29 czerwca 1999, 12).</p>\n<p>Kroczenie razem „jest typowe dla tych, którzy poszukują sensu życia” (por. Bulla <i><a href=\"https://www.vatican.va/content/francesco/pl/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 5). A my, patrząc na gwiazdę, możemy odnowić nasze zobowiązanie do bycia kobietami i mężczyznami „tej Drogi”, tak jak zostali zdefiniowani chrześcijanie u początków Kościoła (por. <i>Dz</i> 9, 2).</p>\n<p>Niech więc Pan uczyni nas światłami, które wskazują na Niego, jak Maryja, hojnymi w dawaniu siebie, otwartymi w przyjmowaniu i pokornymi w kroczeniu razem, abyśmy mogli Go spotkać, rozpoznać i uwielbić, oraz wyruszyć od Niego odnowieni, niosąc światu światło Jego miłości.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2025/20250106-libretto-epifania.pdf\">SANTA MISSA DA SOLENIDADE DA EPIFANIA DO SENHOR</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILIA DO PAPA FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de São Pedro<br> Segunda-feira, 6 de janeiro de 2025</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://w2.vatican.va/content/francesco/pt/events/event.dir.html/content/vaticanevents/pt/2025/1/6/messa-epifania.html\">Multimídia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>«Vimos a sua estrela no Oriente e viemos adorá-lo» (<i>Mt</i> 2, 2): é este o testemunho que os Magos dão aos habitantes de Jerusalém, anunciando-lhes que nasceu o rei dos Judeus.</p>\n<p>Os Magos testemunham que se puseram a caminho e realizaram uma mudança nas suas vidas, porque viram uma nova luz no céu. Enquanto celebramos a Epifania do Senhor no Jubileu da Esperança, podemos deter-nos a refletir sobre esta imagem. Gostaria de sublinhar três caraterísticas da estrela de que nos fala o evangelista Mateus: é <i>brilhante</i>, <i>visível para todos</i> e <i>indica um caminho</i>.</p>\n<p>Antes de mais, <i>a estrela é brilhante</i>. No tempo de Jesus, muitos governantes faziam-se chamar “estrelas” porque se sentiam importantes, poderosos e famosos. Não foi, porém, a sua luz – a de nenhum deles! – que revelou aos Magos o milagre do Natal. O seu esplendor artificial e frio, fruto de cálculos e jogos de poder, não foi capaz de responder à necessidade de novidade e esperança destas pessoas em busca. Fê-lo um <i>outro tipo de luz</i>, simbolizada pela estrela, que ilumina e aquece, queimando e deixando-se consumir. A estrela fala-nos da única luz que pode indicar a todos o caminho da salvação e da felicidade: <i>a do amor</i>. É a única luz que nos fará felizes!</p>\n<p>Antes de mais, o amor de Deus, que se fez homem e se entregou a nós, sacrificando a sua vida. Depois, por repercussão, aquele [amor] com que também nós somos chamados a gastar-nos uns pelos outros, tornando-nos, com a sua ajuda, um sinal recíproco de esperança, mesmo nas noites escuras da vida. Pensemos nisto: somos luminosos na esperança? Somos capazes de dar esperança aos outros, com a luz da nossa fé?</p>\n<p>Como a estrela guiou, com o seu brilho, os Magos até Belém, assim também nós, com o nosso amor, podemos levar a Jesus as pessoas que encontramos, fazendo-as conhecer, no Filho de Deus feito homem, a beleza do rosto do Pai (cf. <i>Is</i> 60, 2) e o seu modo de amar, feito de proximidade, compaixão e ternura. Nunca o esqueçamos: Deus é próximo, compassivo e terno. O amor é isto: proximidade, compaixão e ternura. E podemos fazê-lo sem necessidade de instrumentos extraordinários e meios sofisticados, mas tornando o nosso coração luminoso na fé, o nosso olhar generoso no acolhimento, os nossos gestos e palavras cheios de bondade e humanidade.</p>\n<p>Por isso, enquanto vemos os Magos que, com os olhos dirigidos ao céu, procuram a estrela, peçamos ao Senhor para ser, uns para os outros, luzes que levam ao encontro com Ele (cf. <i>Mt</i> 5, 14-16). É mau que uma pessoa não seja luz para os outros.</p>\n<p>E assim chegamos à segunda caraterística da estrela: ela<i> é visível para todos</i>. Os Magos não seguem as indicações de um código secreto, mas uma estrela que veem resplandecer no firmamento. Eles reparam nela; outros, como Herodes e os escribas, nem sequer se apercebem da sua presença. Porém, a estrela está sempre lá, acessível a quem levante o olhar para o céu, em busca de um sinal de esperança. Eu sou um sinal de esperança para os outros?</p>\n<p>Esta é uma mensagem importante: Deus não Se revela em círculos restritos ou a uns poucos privilegiados; Deus oferece a sua companhia e orientação a quem quer que O procure de coração sincero (cf. <i>Sal</i> 145, 18). Aliás, muitas vezes Ele antecipa as nossas demandas, vindo procurar-nos ainda antes de nós Lhe pedirmos (cf. <i>Rm</i> 10, 20; <i>Is</i> 65, 1). Precisamente por isso, no presépio, representamos os Magos com caraterísticas que abrangem todas as idades e raças – um jovem, um adulto, um idoso, com os traços somáticos dos vários povos da terra – para nos recordar que Deus procura sempre todos, todos.</p>\n<p>Como é importante meditarmos sobre isto nos dias de hoje, num tempo em que as pessoas e as nações, embora equipadas com meios de comunicação cada vez mais poderosos, parecem estar menos dispostas a compreender-se, aceitar-se e encontrar-se na sua diversidade!</p>\n<p>A estrela, que a todos no céu oferece a sua luz, recorda-nos que o Filho de Deus veio ao mundo para encontrar todo o homem e mulher da terra, independentemente da etnia, língua ou povo a que pertença (cf. <i>Act</i> 10, 34-35; <i>Ap</i> 5, 9), e que nos confia a mesma missão universal (cf. <i>Is</i> 60, 3). Isto é, chama-nos a banir todas as formas de discriminação, marginalização e descarte das pessoas, e a promover, em nós mesmos e nos ambientes em que vivemos, uma forte cultura do acolhimento, na qual às portas fechadas do medo e da rejeição se prefiram espaços abertos de encontro, integração e partilha; lugares seguros onde todos possam encontrar aconchego e abrigo.</p>\n<p>É por isso que a estrela está no céu: não para permanecer distante e inacessível, antes pelo contrário, para que a sua luz seja visível a todos, para que chegue a todas as casas e ultrapasse qualquer barreira, levando a esperança aos cantos mais remotos e esquecidos do planeta. Está no céu para dizer a todos, com a sua luz generosa, que Deus não se nega a ninguém nem se esquece de ninguém (cf. <i>Is</i> 49, 15). Porquê? Porque Ele é um Pai cuja maior alegria é ver os seus filhos regressarem unidos a casa, vindos de todas as partes do mundo (cf. <i>Is</i> 60, 4); é vê-los construir pontes, aplanar caminhos, procurar quem se perdeu e carregar aos ombros quem tem dificuldade em caminhar, para que ninguém fique fora e todos participem da alegria da sua casa.</p>\n<p>A estrela fala-nos do sonho de Deus: que toda a humanidade, na riqueza das suas diferenças, chegue a formar uma só família e viva unida na prosperidade e na paz (cf. <i>Is </i>2, 2-5).</p>\n<p>E isto leva-nos à última caraterística da estrela: a de <i>indicar o caminho</i>. Também esta é uma pista de reflexão, especialmente no contexto do Ano Santo que estamos a celebrar, no qual um dos gestos distintivos é a <i>peregrinação</i>.</p>\n<p>A luz da estrela convida-nos a realizar um caminho interior que, como escreveu <a href=\"https://www.vatican.va/content/john-paul-ii/pt.html\">João Paulo II</a>, liberte o nosso coração de tudo o que não é caridade, para «termos a possibilidade de nos encontrarmos plenamente com Cristo, confessando a nossa fé n’Ele e recebendo a abundância da sua misericórdia» (<i><a href=\"https://www.vatican.va/content/john-paul-ii/pt/letters/1999/documents/hf_jp-ii_let_30061999_pilgrimage.html\">Carta a quantos se estão preparando para celebrar fielmente o Grande Jubileu</a></i>, 29 de junho de 1999, 12).</p>\n<p>Caminhar juntos «é típico de quem anda à procura do sentido da vida» (cf. Bula <i><a href=\"https://www.vatican.va/content/francesco/pt/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 5). E nós, olhando para a estrela, possamos também renovar o nosso compromisso de sermos mulheres e homens “da Via”, como eram definidos os cristãos nas origens da Igreja (cf. <i>Act</i> 9, 2).</p>\n<p>Que deste modo o Senhor nos transforme em luzes que apontam para Ele, tal como Maria, generosos na doação, abertos no acolhimento e humildes no caminhar juntos, para que O possamos encontrar, reconhecer, adorar e d’Ele partir renovados, levando ao mundo a luz do seu amor.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/news_services/liturgy/libretti/2025/20250106-libretto-epifania.pdf\">SANTA MISA EN LA SOLEMNIDAD DE LA EPIFANÍA DEL SEÑOR</a></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">HOMILÍA DEL SANTO PADRE FRANCISCO</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Basílica de San Pedro<br> Lunes, 6 de enero de 2025</br></span></i></p>\n<p style=\"text-align: center;\">[<b><a href=\"https://w2.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2025/1/6/messa-epifania.html\">Multimedia</a></b>]</p>\n<p style=\"text-align: center;\">______________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p>«Vimos su estrella en Oriente y hemos venido a adorarlo» (<i>Mt</i> 2,2): de esto dan fe los Magos a los habitantes de Jerusalén, anunciándoles que ha nacido el rey de los judíos.</p>\n<p>Los Magos testimonian que se pusieron en camino, lo que cambió sus vidas, porque vieron en el cielo una nueva luz. Quisiera que reflexionáramos sobre esta imagen, mientras celebramos la Epifanía del Señor en el Jubileo de la esperanza; y me gustaría subrayar tres características de la estrella de la que nos habla el evangelista san Mateo: es<i> luminosa, </i>es <i>visible para todos </i>e <i>indica un camino</i>.</p>\n<p>En primer lugar, <i>la estrella es luminosa</i>. Muchos soberanos, en el tiempo de Jesús, se hacían llamar “estrellas”, porque se sentían importantes, poderosos y famosos. Pero no fue la luz de ninguno de ellos la que reveló a los Magos el milagro de la Navidad. El esplendor, artificial y frío que ellos tenían, fruto de cálculos y juegos de poder, no fue capaz de responder a la necesidad de novedad y esperanza de estas personas en búsqueda. En su lugar lo hizo <i>otro tipo de luz</i>, simbolizada en la estrella, que ilumina y da calor quemándose y dejándose consumir. La estrella nos habla de la única luz que puede indicarnos a todos el camino de la salvación y de la felicidad: <i>la del amor.</i> Esa es la única luz que nos hará felices.</p>\n<p>Ante todo, el amor de Dios, que haciéndose hombre se nos ha dado sacrificando su vida. Luego, como reflejo, el amor con el que también nosotros estamos llamados a entregarnos mutuamente, convirtiéndonos con su ayuda en un signo recíproco de esperanza, incluso en las noches oscuras de la vida. Pensemos en esto: ¿somos nosotros luminosos en la esperanza? ¿Somos capaces de dar esperanza a los demás con de la luz de nuestra fe?</p>\n<p>Como la estrella, que con su resplandor guio a los Magos a Belén; así también nosotros, con nuestro amor, podemos llevar a Jesús a las personas que encontramos, haciéndoles conocer, en el Hijo de Dios hecho hombre, la belleza del rostro del Padre (cf. <i>Is</i> 60,2) y su modo de amar, que es cercanía, compasión y ternura. No lo olvidemos nunca: Dios es cercano, compasivo y tierno. Porque el amor es esto: cercanía, compasión y ternura. Y para ello no necesitamos instrumentos extraordinarios ni medios sofisticados, sino haciendo que nuestros corazones brillen en la fe, que nuestras miradas sean generosas en la acogida y que nuestros gestos y palabras estén llenos de amabilidad y humanidad.</p>\n<p>Por eso, mientras miramos a los Magos que, con los ojos fijos en el cielo buscan la estrella, pidamos al Señor que seamos, los unos para los otros, luces que lleven al encuentro con Él (cf. <i>Mt</i> 5,14-16). Es triste que una persona no sea luz para los demás.</p>\n<p>Llegamos así a la segunda característica de la estrella: esta <i>es visible para todos</i>. Los Magos no siguen las indicaciones de un código secreto, más bien a un astro que ven brillar en el firmamento. Ellos lo notan; otros, como Herodes y los escribas, ni siquiera se dan cuenta de su presencia. La estrella, sin embargo, siempre permanece allí, accesible a cualquiera que levante la mirada al cielo, en busca de un signo de esperanza. Preguntémonos: ¿soy yo un signo de esperanza para los demás?</p>\n<p>Y este es un mensaje importante: Dios no se revela a círculos exclusivos o a unos pocos privilegiados, Dios ofrece su compañía y su guía a quien lo busca con corazón sincero (cf. <i>Sal</i> 145,18). Es más, a menudo se anticipa a nuestras propias preguntas, y viene a buscarnos incluso antes de que se lo pidamos (cf. <i>Rm</i> 10,20; <i>Is</i> 65,1). Precisamente por esto, en el pesebre, representamos a los Magos con características que abarcan todas las edades y todas las razas —un joven, un adulto, un anciano, con los rasgos físicos de los diversos pueblos de la tierra—, para recordarnos que Dios busca a todos, siempre. Dios busca a todos, a todos.</p>\n<p>Y cuánto bien nos hace hoy meditar sobre esto, en un tiempo donde las personas y las naciones, aunque dotadas de medios de comunicación cada vez más poderosos, parecen estar menos dispuestas a entenderse, aceptarse y encontrarse en su diversidad.</p>\n<p>La estrella, que en el cielo ofrece su luz a todos, nos recuerda que el Hijo de Dios vino al mundo para encontrarse con todo hombre y mujer de la tierra, sin importar la etnia, la lengua o el pueblo al que pertenezcan (cf. <i>Hch</i> 10,34-35; <i>Ap</i> 5,9), y que a nosotros nos confía la misma misión universal (cf<i>. Is</i> 60,3). O sea que nos llama a poner fin a cualquier forma de preferencia, marginación o rechazo de las personas; y a promover entre nosotros y en los ambientes en que vivimos, una fuerte cultura de la acogida en la que los cerrojos del miedo y del rechazo sean reemplazados por los espacios abiertos del encuentro, de la integración y del compartir: lugares seguros, donde todos puedan encontrar calor y refugio.</p>\n<p>Por eso la estrella está en el cielo. No para permanecer lejana e inalcanzable, sino para que su luz sea visible a todos, para que llegue a cada casa y rompa todas las barreras, llevando esperanza hasta los rincones más remotos y olvidados del planeta. Está en el cielo para decir a todos, con su luz generosa, que Dios no se niega a nadie y no olvida a nadie (cf. <i>Is</i> 49,15). ¿Por qué? Porque es un Padre cuya alegría más grande es ver a sus hijos que vuelven a casa, unidos, de todas partes del mundo (cf. <i>Is </i>60,4). Verlos tender puentes, allanar senderos, buscar a los perdidos y cargar sobre sus hombros a los que tienen dificultades para caminar. Para que nadie quede fuera y todos participen en la alegría de su casa.</p>\n<p>La estrella nos habla del sueño de Dios: que toda la humanidad, en la riqueza de sus diferencias, llegue a formar una sola familia y viva unida en la prosperidad y la paz (cf. <i>Is</i> 2,2-5).</p>\n<p>Y de aquí pasamos a la última característica de la estrella: que es la de<i> indicar el camino</i>. También este es un tema de reflexión, especialmente en el contexto del Año santo que estamos celebrando, donde uno de los gestos característicos es la <i>peregrinación</i>.</p>\n<p>La luz de la estrella nos invita a realizar un viaje interior que, como escribía <a href=\"https://www.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>, libere nuestro corazón de todo lo que no es caridad, para «encontrar plenamente a Cristo, confesando nuestra fe en él y recibiendo la abundancia de su misericordia» (<i><a href=\"https://www.vatican.va/content/john-paul-ii/es/letters/1999/documents/hf_jp-ii_let_30061999_pilgrimage.html\">Carta sobre la peregrinación a los lugares vinculados con la Historia de la Salvación</a></i>, 29 junio 1999, 12).</p>\n<p>Caminar juntos «es un gesto típico de quienes buscan el sentido de la vida» (cf. Bula <i><a href=\"https://www.vatican.va/content/francesco/es/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 5). Y nosotros, contemplando la estrella, podemos renovar también nuestro compromiso de ser mujeres y hombres “del Camino”, como se definían los cristianos en los orígenes de la Iglesia (cf. <i>Hch</i> 9,2).</p>\n<p>Que el Señor nos transforme así en luces que guíen a Él; como María, generosos en la entrega, abiertos en la acogida y humildes al caminar juntos; para que podamos encontrarlo, reconocerlo y adorarlo. Y de este modo, tras encontrarlo, poder recomenzar renovados, llevando al mundo la luz de su amor.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}