{
    "id": "20250117-seminario-cordoba",
    "pope_id": "francesco",
    "type": "speeches",
    "date": "2025-01-17",
    "title": "To the Community of the Seminary of Córdoba (Spain)",
    "excerpt": {
        "en": "Dear brother,Dear seminarians and formators,",
        "it": "Caro fratello,Cari seminaristi e formatori,",
        "es": "Querido hermano,queridos seminaristas y formadores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/speeches/2025/january/documents/20250117-seminario-cordoba.html",
            "it": "https://www.vatican.va/content/francesco/it/speeches/2025/january/documents/20250117-seminario-cordoba.html",
            "es": "https://www.vatican.va/content/francesco/es/speeches/2025/january/documents/20250117-seminario-cordoba.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">GREETING OF POPE FRANCIS<br> TO THE COMMUNITY OF THE SEMINARY OF CÓRDOBA (SPAIN)</br></span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Clementine Hall<br/> Friday 17 January 2025</span></i></p>\n<p style=\"text-align: center;\"><b>[</b><a href=\"https://www.vatican.va/content/francesco/en/events/event.dir.html/content/vaticanevents/en/2025/1/17/seminario-cordoba.html\" style=\"font-weight: bold;\">Multimedia</a><b>]<br/> </b>_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear brother,<br/> Dear seminarians and formators,</i></p>\n<p>It is a great joy for me to welcome you to this house, to which you come as pilgrims of hope in this Jubilee year. In the journey of life, we can identify hope as the <i>signs</i> that indicate the way to us. The first sign is <i>the direction: </i>towards heaven, towards the definitive encounter with Jesus. Not in the first positions, not in the most comfortable places: those are blind alleys from which, if we have the misfortune to enter, we must leave in reverse, with effort and shame.</p>\n<p>The second sign is <i>the dangers on the way</i>. You come from a beautiful place that takes its name from Saint Pelagius, and occupies the ancient site of the field of the martyrs. As that boy saint did then, in the midst of the pain of a war, of the cruelty most unworthy of the human being, armed with the helmet of hope, you can bear witness, you can persevere on the path of the Lord, convinced that Jesus will always support you and also give you the strength to be sowers of hope.</p>\n<p>And the third sign is the <i>areas of refreshment</i>. On this journey, which has now brought you to Rome, to cross the Holy Door and visit the tombs of the apostles, we need to be sustained, to feel the presence of Him who is our hope, Jesus. He presents Himself to us as Master, as Lord, He gives Himself to us as food in His Word and in the Eucharist, He shelters us when we break down in the middle of the road, and He welcomes us when fatigue overcomes us and we have to stop for a pause. Without this hope, setting out would be foolhardy, but trusting in Him, we have no doubt that we will arrive at the desired port.</p>\n<p>However, never think that sowing hope means polite words or opting for a honeyed good-naturedness. This path is the path of Jesus, which leads to the heavenly Jerusalem, passing through the earthly one, embraced by the cross, and supported by a myriad of Cyrenes. A path in which one cannot advance alone, but as a community, guiding, defending, assisting and blessing those whom the Lord has left as our task. May Jesus sustain you in all this and may the <i>Virgen de la Fuensanta</i> protect you.</p>\n<p> </p>\n<p>___________________________</p>\n<p><i><a href=\"https://press.vatican.va/content/salastampa/en/bollettino/pubblico/2025/01/17/250117.html\">Holy See Press Office Bulletin</a></i>, 17 January 2025</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">SALUTO DEL SANTO PADRE FRANCESCO<br/>\n ALLA COMUNITÀ DEL SEMINARIO DI CORDOBA (SPAGNA)</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Venerdì, 17 gennaio 2025</span></i></p>\n<p style=\"text-align: center;\"><b>[</b><a href=\"https://www.vatican.va/content/francesco/it/events/event.dir.html/content/vaticanevents/it/2025/1/17/seminario-cordoba.html\" style=\"font-weight: bold;\">Multimedia</a><b>]<br/>\n</b>_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Caro fratello,<br> Cari seminaristi e formatori,</br></i></p>\n<p>È per me una grande gioia darvi il benvenuto in questa casa, alla quale venite come pellegrini di speranza in questo Anno giubilare. Nel viaggio della vita, la speranza la potremmo identificare come <i>i segnali</i> che ci stanno indicando il cammino. Il primo segnale è <i>la direzione</i> : verso il cielo, verso l’incontro definitivo con Gesù. Non nelle prime posizioni, non nei posti più comodi, quelli sono vicoli ciechi, dai quali, se abbiamo la sfortuna di imboccarli, dobbiamo uscire a marcia indietro con fatica e vergogna.</p>\n<p>Il secondo segnale sono <i>i pericoli nel cammino</i> . Voi venite da un luogo bellissimo che prende il nome da san Pelagio e occupa l’antico sito del campo dei martiri. Come fece allora quel santo bambino, in mezzo al dolore di una guerra, della crudeltà più indegna dell’essere umano, armati dell’elmo della speranza, si può rendere testimonianza, si può perseverare nel cammino del Signore, convinti che Gesù vi sosterrà sempre e vi darà inoltre la forza di essere seminatori di speranza.</p>\n<p>Il terzo segnale sono <i>le aree di ristoro</i> . In questo cammino, che ora vi ha portati a Roma, per attraversare la Porta Santa e visitare le tombe degli Apostoli, abbiamo bisogno di essere sostenuti, di sentire la presenza di Colui che è la nostra unica speranza, Gesù. Egli si presenta a noi come Maestro, come Signore, si dona a noi come cibo nella sua Parola e nell’Eucaristia, ci ripara quando foriamo in mezzo alla strada e ci accoglie quando la fatica ci vince e dobbiamo fermarci per fare una pausa. Senza questa speranza, metterci in cammino sarebbe una follia, ma, confidando in Lui, non abbiamo dubbi che arriveremo al porto desiderato.</p>\n<p>Tuttavia, non pensate mai che seminare speranza sia dire parole di cortesia od optare per un mieloso buonismo. Questo cammino è il cammino di Gesù, che porta alla Gerusalemme celeste, passando per quella terrena, abbracciati alla croce, e sostenuti da una miriade di cirenei. Un cammino in cui non si può avanzare da soli, ma in comunità, guidando, difendendo, assistendo e benedicendo coloro che il Signore ci ha lasciato come compito. Che in tutto ciò Gesù vi sostenga e la <i>Virgen de la Fuensanta</i> vi custodisca.</p>\n<p>_________________________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/it/news/2025-01/quo-013/con-l-arma-della-speranza-per-contrastare-guerre-e-crudelta.html\">L'Osservatore Romano</a></i>, Edizione Quotidiana, Anno CLXV n. 13, venerdì 17 gennaio 2025, p. 2.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">SALUDO DEL SANTO PADRE FRANCISCO<br/>\n A LA COMUNIDAD DEL SEMINARIO DE CÓRDOBA (ESPAÑA)</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Sala Clementina<br/>\n Viernes, 17 de enero de 2025</span></i></p>\n<p style=\"text-align: center;\"><b>[</b><a href=\"https://www.vatican.va/content/francesco/es/events/event.dir.html/content/vaticanevents/es/2025/1/17/seminario-cordoba.html\" style=\"font-weight: bold;\">Multimedia</a><b>]<br/>\n</b>_________________________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Querido hermano,<br> queridos seminaristas y formadores:</br></i></p>\n<p>Es para mí una gran alegría darles la bienvenida a esta casa, a la que acuden como peregrinos de esperanza en este Año jubilar. En el viaje de la vida, la esperanza la podríamos identificar como <i>las señales</i> que nos van marcando el itinerario. La primera es <i>la dirección</i>: hacia el cielo, al encuentro definitivo con Jesús. No a las primeras posiciones, no a los sitios más cómodos, esos son callejones sin salida, que si tenemos la desdicha de embocarlos debemos salir marcha atrás con trabajo y vergüenza.</p>\n<p>La segunda señal, <i>los peligros en el camino</i>. Ustedes vienen de un hermoso lugar que toma el nombre de san Pelagio y ocupa el antiguo solar del campo de los mártires. Como hizo entonces ese santo niño, en medio del dolor de una guerra, de la crueldad más indigna del ser humano, armados con el yelmo de la esperanza, se puede dar testimonio, se puede perseverar en el camino del Señor, convencidos de que Jesús los sostendrá siempre y nos dará además la fuerza de ser sembradores de esperanza.</p>\n<p>La tercera señal, <i>las zonas de avituallamiento.</i> En este camino, que ahora les ha traído a Roma, a atravesar la Puerta Santa y visitar las tumbas de los apóstoles, necesitamos ser sostenidos, sentir la presencia del que es nuestra única esperanza, Jesús. Él se nos presenta como Maestro, como Señor, se nos da como alimento en su palabra y en la Eucaristía, nos repara cuando pinchamos en medio de la carretera y nos acoge cuando nos vence la fatiga y debemos detenernos a hacer una pausa. Sin esa esperanza, ponernos en camino sería una locura, pero fiados en Él no tenemos dudas de que llegaremos al puerto deseado.</p>\n<p>Con todo, no piensen nunca que sembrar esperanza es decir palabras de cortesía u optar por un buenismo dulzón. Este camino es el camino de Jesús, que lleva a la Jerusalén celeste, pasando por la terrena, abrazados a la cruz, y sostenidos por infinidad de cirineos. Un camino en el que no se puede avanzar solo, sino en comunidad, guiando, defendiendo, asistiendo y bendiciendo a aquellos que el Señor nos dejó como tarea. Que en todo ello Jesús los sostenga y la Virgen de la Fuensanta los cuide.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}