{
    "id": "20250226-messaggio-pontificia-academia-provita",
    "pope_id": "francesco",
    "type": "messages",
    "date": "2025-02-26",
    "title": "Message of the Holy Father to participants in the General Assembly of the Pontifical Academy for Life \"The End of the World? Crises, Responsibilities, Hopes\" [3-5 March 2025, Augustinianum Conference Centre]",
    "excerpt": {
        "en": "It is always a pleasure for me to address the women and men of science, as well as those in the Church who cultivate dialogue with the scientific world. Together you can serve the cause of life and the common good. And I warmly thank Archbishop Paglia and the collaborators for their service to the Pontifical Academy for Life.",
        "fr": "c’est toujours un plaisir pour moi de m’adresser aux femmes et aux hommes de science, ainsi qu’aux personnes qui, dans l’Eglise, cultivent le dialogue avec le monde scientifique. Ensemble, vous pouvez servir la cause de la vie et du bien commun. Et je remercie de tout cœur Mgr Paglia et ses collaborateurs pour leur service à l’Académie pontificale pour la vie.",
        "de": "es ist mir immer eine Freude, mich an die Frauen und Männer der Wissenschaft zu wenden, ebenso wie an diejenigen in der Kirche, die den Dialog mit der wissenschaftlichen Welt pflegen. Gemeinsam können Sie der Sache des Lebens und dem Gemeinwohl dienen. Und ich danke Erzbischof Paglia und den Mitarbeitern ganz herzlich für ihren Dienst an der Päpstlichen Akademie für das Leben.",
        "it": "è per me sempre un piacere rivolgermi alle donne e agli uomini di scienza, come pure alle persone che nella Chiesa coltivano il dialogo con il mondo scientifico. Insieme potete servire la causa della vita e il bene comune. E ringrazio di cuore Mons. Paglia e i collaboratori per il loro servizio alla Pontificia Accademia per la Vita.",
        "pl": "Zawsze z przyjemnością zwracam się do kobiet i mężczyzn nauki, a także do osób, które w Kościele pielęgnują dialog ze światem nauki. Wspólnie możecie służyć sprawie życia i dobru wspólnemu. I z serca dziękuję Ks. Abp. Paglii i jego współpracownikom za ich służbę na rzecz Papieskiej Akademii Życia.",
        "pt": "É sempre um prazer para mim dirigir-me às mulheres e aos homens de ciência, assim como às pessoas que, na Igreja, cultivam o diálogo com o mundo científico. Juntos, podeis servir a causa da vida e o bem comum. Agradeço de coração a D. Paglia e aos colaboradores o serviço prestado à Pontifícia Academia para a Vida.",
        "es": "siempre es un placer dirigirme a las mujeres y hombres de ciencia, así como a las personas que en la Iglesia cultivan el diálogo con el mundo científico. Juntos pueden servir a la causa de la vida y del bien común. Y agradezco de corazón a Monseñor Paglia y a sus colaboradores su servicio a la Pontificia Academia para la Vida."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/francesco/en/messages/pont-messages/2025/documents/20250226-messaggio-pontificia-academia-provita.html",
            "fr": "https://www.vatican.va/content/francesco/fr/messages/pont-messages/2025/documents/20250226-messaggio-pontificia-academia-provita.html",
            "de": "https://www.vatican.va/content/francesco/de/messages/pont-messages/2025/documents/20250226-messaggio-pontificia-academia-provita.html",
            "it": "https://www.vatican.va/content/francesco/it/messages/pont-messages/2025/documents/20250226-messaggio-pontificia-academia-provita.html",
            "pl": "https://www.vatican.va/content/francesco/pl/messages/pont-messages/2025/documents/20250226-messaggio-pontificia-academia-provita.html",
            "pt": "https://www.vatican.va/content/francesco/pt/messages/pont-messages/2025/documents/20250226-messaggio-pontificia-academia-provita.html",
            "es": "https://www.vatican.va/content/francesco/es/messages/pont-messages/2025/documents/20250226-messaggio-pontificia-academia-provita.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGE OF THE HOLY FATHER <br> TO PARTICIPANTS IN THE GENERAL ASSEMBLY <br/> OF THE <a href=\"https://www.academyforlife.va/content/pav/en.html\">PONTIFICAL ACADEMY FOR LIFE</a><br/> \"THE END OF THE WORLD? CRISES, RESPONSIBILITIES, HOPES\"</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\">[3-5 March 2025, Conference Centre of the Augustinianum] </span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_____________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Dear Academicians,</i></p>\n<p>It is always a pleasure for me to address the women and men of science, as well as those in the Church who cultivate dialogue with the scientific world. Together you can serve the cause of life and the common good. And I warmly thank Archbishop Paglia and the collaborators for their service to the Pontifical Academy for Life.</p>\n<p>In this year’s general Assembly, you have proposed to consider the question that is today defined as “polycrisis”. It relates to some fundamental aspects of your research activity in the field of life, health and care. The term “polycrisis” evokes the dramatic nature of the historical juncture we are currently witnessing, in which wars, climate changes, energy problems, epidemics, the migratory phenomenon and technological innovation converge. The intertwining of these critical issues, which currently touch on various dimensions of life, lead us to ask ourselves about the destiny of the world and our understanding of it.</p>\n<p>A first step to be taken is that of examining with greater attention to our representation of the world and the cosmos. If we do not do this, and we do not seriously analyze our profound resistance to change, both as people and as a society, we will continue to do what we have always done with other crises, even very recent ones. Think of the Covid pandemic: we have, so to speak, “squandered” it; we could have worked more deeply in the transformation of consciences and social practices (cf. Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/20231004-laudate-deum.html\">Laudate Deum</a></i>, 36).</p>\n<p>And another important step to avoid remaining immobile, anchored in our certainties, habits and fears, is to listen carefully to the contribution of areas of scientific knowledge. The theme of listening is decisive. It is one of the key words of the entire synodal process we have undertaken, and which is now in its implementation phrase. I therefore appreciate that your way of proceeding reflects its style. I see in it the attempt to practice in your specific sphere that “social prophecy” to which the Synod was dedicated (<i><a href=\"https://www.synod.va/en/news/final-document-of-the-xvi-assembly.html\">Final Document</a></i>, 47). In the encounter with people and their stories, and in listening to scientific knowledge, we realize that our parameters regarding anthropology and culture require profound revision. This was also the origin of the intuition of the study groups on certain topics that emerged during the synodal process. I know that some of you are part of them, also valuing the work done by the <a href=\"https://www.academyforlife.va/content/pav/en.html\">Academy for Life</a> over the past years, work for which I am very grateful.</p>\n<p>Listening to the sciences continually offers us new knowledge. Consider what we are told about the structure of matter and the evolution of living beings: there emerges a far more dynamic view of nature compared to what was thought in Newton’s time. Our way of understanding “continuous creation” must be re-elaborated, in the knowledge that it will not be technology that saves us (cf. Encyclical Letter <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, 101): endorsing utilitarian deregulation and global neoliberalism means imposing the law of the strongest as the only rule; and it is a law that dehumanizes.</p>\n<p>We can cite as an example of this type of research Fr. Teilhard de Chardin and his attempt - certainly partial and unfinished, but daring and inspiring - to enter seriously into dialogue with the sciences, practising an exercise in trans-disciplinarity. It is a risky path, which leads us to wonder: “I ask whether it is necessary for someone to throw the stone into the pond – indeed, to end up being ‘killed’ – to open the way”. <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>;Thus he launched his insights that focused on the category of relationship and interdependence between all things, placing  <i>homo sapiens</i> in close connection with the entire system of living things.</p>\n<p>These ways of interpreting the world and its evolution, with the unprecedented forms of relatedness that correspond to it, can provide us with signs of hope, which we are seeking as pilgrims during this Jubilee year (cf. Bull <i><a href=\"https://www.vatican.va/content/francesco/en/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 7). Hope is the fundamental attitude that supports us on the journey. It does not consist of waiting with resignation, but of striving with zeal towards true life, which leads well beyond the narrow individual perimeter. As <a href=\"https://www.vatican.va/content/benedict-xvi/en.html\">Pope Benedict XVI</a> reminded us, hope “is linked to a lived union with a ‘people’, and for each individual it can only be attained within this ‘we’” (Encyclical Letter <i><a href=\"https://www.vatican.va/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 14).</p>\n<p>It is also because of this community dimension of hope, faced with a complex and planetary crisis, that we are urged to value instruments with a global reach. We must unfortunately note a progressive irrelevance of international bodies, which are also undermined by short-sighted attitudes, concerned with protecting particular and national interests. And yet we must continue to commit ourselves with determination for “more effective world organizations, equipped with the power to provide for the global common good, the elimination of hunger and poverty, and the sure defence of fundamental human rights” (Encyclical Letter <i><a href=\"https://www.vatican.va/content/francesco/en/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 172). In such a way, a multilateralism is promoted that does not depend on changing political circumstances or the interests of the few, and which has stable effectiveness (cf. Apostolic Exhortation <i><a href=\"https://www.vatican.va/content/francesco/en/apost_exhortations/documents/20231004-laudate-deum.html\">Laudate Deum</a></i>, 35). It is an urgent task which regards the whole of humanity.</p>\n<p>This vast scenario of motivations and objectives is also the scope of your Assembly and of your work, dear members of the Academy for Life. I entrust you to the intercession of Mary, Seat of Hope and Mother of Hope, “as we, the pilgrim people, the people of life and for life, make our way in confidence towards ‘a new heaven and a new earth’ (<i>Rev</i> 21:1)” (Saint John Paul II, Encyclical Letter <i><a href=\"https://www.vatican.va/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 105).</p>\n<p>For all of you and for your work, I impart my heartfelt blessing.</p>\n<p><i>Rome, from “Gemelli” Hospital, 26 February 2025</i></p>\n<p style=\"text-align: center;\">FRANCIS</p>\n<p>____________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a>Quotation from B. DE SOLANGES,  <i>Teilhard de Chardin. Témoignage et étude sur le développement de sa pensée</i>, Toulouse 1967, 54</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGE DU PAPE FRANÇOIS <br> AUX PARTICIPANTS À L’ASSEMBLÉE GÉNÉRALE <br/> DE L'<a href=\"https://www.vatican.va/content/romancuria/fr/istituzioni-collegate-con-la-santa-sede/pontificia-academia-provita.index.html\">ACADÉMIE PONTIFICALE POUR LA VIE</a></br></span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">[3-5 mars 2025, centre de conférences de l’Augustinianum]</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Chers Académiciens,</i></p>\n<p>c’est toujours un plaisir pour moi de m’adresser aux femmes et aux hommes de science, ainsi qu’aux personnes qui, dans l’Eglise, cultivent le dialogue avec le monde scientifique. Ensemble, vous pouvez servir la cause de la vie et du bien commun. Et je remercie de tout cœur Mgr Paglia et ses collaborateurs pour leur service à l’Académie pontificale pour la vie.</p>\n<p>Lors de l’Assemblée générale de cette année, vous avez décidé d’affronter la question de ce que l’on appelle aujourd’hui «polycrise». Elle concerne certains aspects fondamentaux de votre activité de recherche dans le domaine de la vie, de la santé et des soins. Le terme «polycrise» évoque le drame de la conjoncture historique que nous sommes en train de vivre, dans laquelle convergent les guerres, les changements climatiques, les problèmes d’énergie, les épidémies, le phénomène migratoire, l’innovation technologique. L’imbrication de ces problèmes, qui touchent en même temps diverses dimensions de la vie, nous conduit à nous interroger sur le destin du monde et notre compréhension de celui-ci.</p>\n<p>Examiner avec une plus grande attention quelle est notre représentation du monde et du cosmos est une première étape à accomplir. Si nous ne le faisons pas et si nous n’analysons pas sérieusement nos résistances profondes au changement, à la fois comme personnes et comme société, nous continuerons de faire ce que nous avons fait avec d’autres crises, même très récentes. Pensons à la pandémie de Covid-19: nous l’avons, pour ainsi dire, «gâchée»; nous aurions pu travailler de manière plus approfondie sur la transformation des consciences et des pratiques sociales (cf. Exhort. ap. <i><a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/20231004-laudate-deum.html#36.\">Laudate Deum</a></i>, n. 36).</p>\n<p>Une autre étape importante à accomplir pour éviter de rester immobiles, ancrés dans nos certitudes, nos habitudes et nos peurs, est d’écouter attentivement la contribution des savoirs scientifiques. Le thème de l’écoute est décisif. C’est l’un des mots-clés de tout le processus synodal que nous avons entamé et qui est actuellement mis en œuvre. J’apprécie donc que votre façon de procéder en reprenne le style. Je vois en celle-ci la tentative de mettre en pratique dans votre domaine spécifique la «prophétie sociale» à laquelle le Synode s’est également dédié (<i>Document final</i>, n. 47). Dans la rencontre avec les personnes et leurs histoires, et dans l’écoute des connaissances scientifiques, nous réalisons combien nos paramètres concernant l’anthropologie et les cultures requièrent une profonde révision. De là est née également l’intuition des groupes d’étude sur certains thèmes étant ressortis pendant le parcours synodal. Je sais que certains d’entre vous en font partie, valorisant ainsi le travail réalisé par l’Académie pour la vie ces dernières années, travail pour lequel je vous suis très reconnaissant.</p>\n<p>L’écoute des sciences nous propose continuellement de nouvelles connaissances. Voyons ce qu’elles nous apprennent sur la structure de la matière et sur l’évolution des êtres vivants: il en ressort une vision bien plus dynamique de la nature par rapport à ce que l’on pensait à l’époque d’Isaac Newton. Notre façon de concevoir la «création continuelle» doit être révisée, en sachant que ce ne sera pas la technocratie qui nous sauvera (cf. Lett. enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#101.\">Laudato si’</a></i>, n. 101): soutenir une déréglementation utilitariste et néo-libérale planétaire signifie imposer comme unique règle la loi du plus fort; et c’est une loi qui déshumanise.</p>\n<p>Nous pouvons citer comme exemple de ce type de recherche le père Pierre Teilhard de Chardin et sa tentative — certainement partiale et inachevée, mais audacieuse et inspirante — d’instaurer un dialogue sérieux avec les sciences, en pratiquant un exercice de transdisciplinarité. Un parcours risqué, qui le conduisait à se demander: «Je me demande s’il n’est pas nécessaire que quelqu’un jette la pierre dans l’étang — qu’il finisse même par être “tué” pour ouvrir la voie» <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>. Ainsi, il a proposé ses intuitions qui ont mis au centre la catégorie de relation et l’interdépendance entre toutes les choses, en mettant l’ <i>homo sapiens </i>en étroite connexion avec l’ensemble du système des êtres vivants.</p>\n<p>Ces façons d’interpréter le monde et son évolution, avec les modalités inédites de relation qui y correspondent, peuvent fournir des signes d’espérance, dont nous sommes à la recherche en tant que pèlerins au cours de cette année jubilaire (cf. Bulle <i><a href=\"https://www.vatican.va/content/francesco/fr/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, n. 7). L’espérance est l’attitude fondamentale qui nous aide sur le chemin. Elle ne consiste pas à attendre avec résignation, mais à s’élancer vers la véritable vie, qui conduit bien au-delà de l’étroit périmètre individuel. Comme nous l’a rappelé le Pape Benoît XVI, l’espérance est «liée au fait d’être en union existentielle avec un “peuple” et, pour toute personne, elle ne peut se réaliser qu’à l'intérieur de ce “nous”» (Lett. enc. <i><a href=\"https://www.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, n. 14).</p>\n<p>Pour cette dimension communautaire de l’espérance également, face à une crise complexe et mondiale, nous sommes sollicités à valoriser les instruments ayant une portée globale. Nous devons malheureusement constater une incapacité progressive des organismes internationaux, qui sont menacés par des attitudes myopes, soucieuses de protéger des intérêts personnels et nationaux. Pourtant, nous devons continuer à nous engager avec détermination pour des «organisations mondiales plus efficaces, dotées d’autorité pour assurer le bien commun mondial, l’éradication de la faim et de la misère ainsi qu’une réelle défense des droits humains fondamentaux» (Lett. enc. <i><a href=\"https://www.vatican.va/content/francesco/fr/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#172\">Fratelli tutti</a></i>, n. 172). Ainsi, l’on promeut un multilatéralisme qui ne dépend pas des circonstances politiques changeantes ou des intérêts de quelques-uns, et qui a une efficacité stable (cf. Exhort. ap. <i><a href=\"https://www.vatican.va/content/francesco/fr/apost_exhortations/documents/20231004-laudate-deum.html#35.\">Laudate Deum</a></i>, n. 35). Il s’agit d’une tâche urgente qui concerne l’ensemble de l’humanité.</p>\n<p>Ce vaste panorama de motivations et d’objectifs est également à l’horizon de votre Assemblée et de votre travail, chers membres de l’Académie pour la vie. Je vous confie à l’intercession de Marie, Siège de la Sagesse et Mère de l’Espérance, «tandis que, peuple de Dieu en pèlerinage, peuple de la vie et pour la vie, nous marchons avec confiance vers “un ciel nouveau et une terre nouvelle” (Ap 21, 1)» (Saint Jean-Paul II, Lett. enc. <i><a href=\"https://www.vatican.va/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, n.105).</p>\n<p>Pour vous tous, et pour votre travail, j’accorde de tout cœur ma bénédiction.</p>\n<p><i>Rome, de l’hôpital Gemelli, 26 février 2025</i></p>\n<p style=\"text-align: center;\"><span style=\"text-align: center;\">François</span></p>\n<p>________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cit. de Bruno de Solages, Teilhard de Chardin. Témoignage et étude sur le développement de sa pensée, Toulouse 1967, 54.</p>\n<p>______________________________</p>\n<p><i><a href=\"https://www.osservatoreromano.va/fr/news/2025-04/fra-004/textes-pontificaux.html\">L'Osservatore Romano</a></i>, Édition en langue française, année LXXVI<sup>e</sup>, numéro 4, avril 2025.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">BOTSCHAFT VON PAPST FRANZISKUS<br> AN DIE TEILNEHMER DER VOLLVERSAMMLUNG <br/> DER PÄPSTLICHEN AKADEMIE FÜR DAS LEBEN</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">[3.-5. März 2025, Konferenzzentrum Augustinianum] </p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">____________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Liebe Mitglieder der Akademie,</i></p>\n<p>es ist mir immer eine Freude, mich an die Frauen und Männer der Wissenschaft zu wenden, ebenso wie an diejenigen in der Kirche, die den Dialog mit der wissenschaftlichen Welt pflegen. Gemeinsam können Sie der Sache des Lebens und dem Gemeinwohl dienen. Und ich danke Erzbischof Paglia und den Mitarbeitern ganz herzlich für ihren Dienst an der Päpstlichen Akademie für das Leben.</p>\n<p>Auf der diesjährigen Generalversammlung wollen Sie sich mit dem Thema befassen, das heute als »Polykrisis« bezeichnet wird. Es betrifft einige grundlegende Aspekte Ihrer Forschungstätigkeit im Bereich des Lebens, der Gesundheit und der Fürsorge. Der Begriff »Polykrise« verweist auf die Dramatik der historischen Situation, in der wir uns derzeit befinden und in der Kriege, Klimawandel, Energieprobleme, Epidemien, Migrationsphänomene und technologische Innovationen zusammentreffen. Die Verflechtung dieser kritischen Themen, die gleichzeitig verschiedene Dimensionen des Lebens berühren, führt uns dazu, das Geschick der Welt und unser Verständnis von ihr zu hinterfragen.</p>\n<p>Ein erster Schritt besteht darin, unser Verständnis von der Welt und dem Kosmos genauer zu untersuchen. Wenn wir dies nicht tun und wenn wir unseren tiefsitzenden Widerstand gegen Veränderungen nicht ernsthaft analysieren, sowohl als Einzelne als auch als Gesellschaft, werden wir weiterhin das tun, was wir mit anderen Krisen getan haben, auch mit den jüngsten. Denken wir an die Covid-Pandemie: Wir haben sie sozusagen »verschenkt«; wir hätten uns mehr um die Veränderung des Bewusstseins und der sozialen Praktiken bemühen können (vgl. Apostolisches Schreiben <i>Laudate Deum</i>, 36).</p>\n<p>Und ein weiterer wichtiger Schritt, um nicht in unseren Gewissheiten, Gewohnheiten und Ängsten zu verharren, besteht darin, den Beiträgen der Wissenschaft aufmerksam zuzuhören. Das Thema des Zuhörens ist entscheidend. Es ist eines der Schlüsselwörter des gesamten synodalen Prozesses, den wir eingeleitet haben und der sich nun in der Umsetzungsphase befindet. Ich schätze es daher, dass Ihre Vorgehensweise dessen Stil widerspiegelt. Ich sehe darin den Versuch, in Ihrem spezifischen Bereich jene »soziale Prophetie« zu praktizieren, der sich auch die Synode verschrieben hat (<i>Abschlussdokument</i>, 47). In der Begegnung mit Menschen und ihren Geschichten und im Hören auf wissenschaftliche Erkenntnisse wird uns bewusst, wie sehr unsere Parameter in Bezug auf Anthropologie und Kulturen einer tiefgreifenden Revision bedürfen. Dies war auch der Ursprung der Intuition der Studiengruppen zu bestimmten Themen, die während des Synodenprozesses entstanden sind. Ich weiß, dass einige von Ihnen zu diesen Gruppen gehören und auch die Arbeit der Akademie für das Leben in den vergangenen Jahren einbringen, für die ich sehr dankbar bin.</p>\n<p>Das Hören auf die Wissenschaften eröffnet uns ständig neue Erkenntnisse. Wenn man bedenkt, was sie uns über die Struktur der Materie und die Entwicklung der Lebewesen sagen, ergibt sich ein viel dynamischeres Bild der Natur, als man zu Newtons Zeiten dachte. Unser Verständnis der »permanenten Schöpfung« muss überarbeitet werden, in dem Bewusstsein, dass nicht die Technokratie uns retten wird (vgl. Enzyklika <i>Laudato si’</i> , 101): Sich der utilitaristischen und neo-liberalen planetarischen Deregulierung zu beugen bedeutet, das Recht des Stärkeren als einziges Gesetz aufzuzwingen; und das ist ein Gesetz, das entmenschlicht.</p>\n<p>Als Beispiel für diese Art von Forschung können wir Pater Teilhard de Chardin und seinen – sicherlich unvollständigen und unvollendeten, aber gewagten und inspirierenden – Versuch anführen, ernsthaft in einen Dialog mit den Wissenschaften zu treten, und dabei Transdisziplinarität einzuüben. Ein riskanter Weg, der ihn dazu brachte, zu sagen: »Ich frage mich, ob es nicht notwendig ist, dass jemand den Stein in den Teich wirft – ja, dass er ›getötet‹ wird, um den Weg frei zu machen«1. So begann er seine Intuition zu entwickeln, die sich auf die Kategorie der Beziehung und Interdependenz zwischen allen Dingen konzentrierte und den Homo sapiens in enge Verbindung mit dem gesamten System der Lebewesen stellten.</p>\n<p>Diese Art, die Welt und ihre Entwicklung zu interpretieren, mit den noch nie dagewesenen Möglichkeiten, mit ihr in Beziehung zu treten, kann uns Zeichen der Hoffnung geben, die wir als Pilger in diesem Jubiläumsjahr suchen (vgl. Bulle <i>Spes non confundit</i>, 7). Die Hoffnung ist die Grundhaltung, die uns auf unserem Weg trägt. Sie besteht nicht darin, resigniert abzuwarten, sondern sich mit Schwung dem wahren Leben zuzuwenden, das weit über die engen Grenzen des Einzelnen hinausführt. Wie Papst Benedikt XVI. in Erinnerung gerufen hat, ist die Hoffnung »an das Mitsein mit einem ›Volk‹ gebunden und kann nur in diesem Wir für jeden einzelnen Ereignis werden« (Enzyklika <i>Spe salvi</i>, 14).</p>\n<p>Auch wegen dieser gemeinschaftlichen Dimension der Hoffnung werden wir angesichts einer komplexen und globalen Krise dazu angehalten, Instrumente mit globaler Reichweite zu schätzen. Leider müssen wir eine zunehmende Irrelevanz der internationalen Gremien feststellen, die auch durch kurzsichtige, auf den Schutz partikulärer und nationaler Interessen ausgerichtete Haltungen untergraben werden. Dennoch müssen wir weiterhin entschlossen »wirksamere Weltorganisationen vorsehen, die mit der Autorität ausgestattet sind, das weltweite Gemeinwohl, die Beseitigung von Hunger und Elend sowie die wirksame Verteidigung der Menschenrechte zu gewährleisten« (Enzyklika <i>Fratelli tutti</i>, 172). Damit wird ein Multilateralismus gefördert, der nicht von den wechselnden politischen Umständen der Interessen einiger weniger abhängig ist und eine stabile Wirksamkeit hat (vgl. Apostolisches Schreiben <i>Laudate Deum</i>, 35). Dies ist eine dringende Aufgabe, die die ganze Menschheit betrifft.</p>\n<p>Dieses weite Szenario von Motivationen und Zielen ist auch der Horizont Ihrer Versammlung und Ihrer Arbeit, liebe Mitglieder der Akademie für das Leben. Ich vertraue Sie der Fürsprache Marias an, Sitz der Weisheit und Mutter der Hoffnung: »Als pilgerndes Volk, als Volk des Lebens und für das Leben, gehen wir vertrauensvoll auf ›einen neuen Himmel und eine neue Erde‹ (Offb 21, 1) zu« (Johannes Paul II., Enzyklika <i>Evangelium vitae</i>, 105).</p>\n<p>Ihnen allen und Ihrer Arbeit erteile ich von Herzen meinen Segen.</p>\n<p><i>Rom, aus der Gemelli-Klinik, 26. Februar 2025</i></p>\n<p> </p>\n<p><b>Fußnote</b></p>\n<p>1Zit. bei B. De Solanges, <i>Teilhard de Chardin, Témoignage et étude sur le développement de sa pensée</i> , Toulouse 1967, 54.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">MESSAGGIO DEL SANTO PADRE FRANCESCO <br> AI PARTECIPANTI ALL’ASSEMBLEA GENERALE <br/> DELLA <a href=\"https://www.academyforlife.va/content/pav/it.html\" target=\"_blank\">PONTIFICIA ACCADEMIA PER LA VITA</a> <br/> \"FINE DEL MONDO? CRISI, RESPONSABILITÀ E SPERANZE\"</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\">[3-5 marzo 2025, Centro Conferenze dell’Augustinianum] </span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">_________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Cari Accademici,</i></p>\n<p>è per me sempre un piacere rivolgermi alle donne e agli uomini di scienza, come pure alle persone che nella Chiesa coltivano il dialogo con il mondo scientifico. Insieme potete servire la causa della vita e il bene comune. E ringrazio di cuore Mons. Paglia e i collaboratori per il loro servizio alla Pontificia Accademia per la Vita.</p>\n<p>Nell’<a href=\"https://www.academyforlife.va/content/pav/it/events/assemblea-2025--the-end-of-the-world--crises--responsibilities--.html\" target=\"_blank\">Assemblea generale di quest’anno</a> vi siete proposti di affrontare la questione che oggi viene definita “policrisi”. Essa riguarda alcuni aspetti fondamentali della vostra attività di ricerca nel campo della vita, della salute e della cura. Il termine “policrisi” evoca la drammaticità della congiuntura storica che stiamo vivendo, in cui convergono guerre, cambiamenti climatici, problemi energetici, epidemie, fenomeno migratorio, innovazione tecnologica. L’intreccio di queste criticità, che toccano contemporaneamente diverse dimensioni della vita, ci induce a interrogarci sul destino del mondo e sulla nostra comprensione di esso.</p>\n<p>Un primo passo da compiere è quello di esaminare con maggiore attenzione quale sia la nostra rappresentazione del mondo e del cosmo. Se non facciamo questo e se non analizziamo seriamente le nostre resistenze profonde al cambiamento, sia come persone sia come società, continueremo a fare ciò che abbiamo fatto con altre crisi, anche recentissime. Pensiamo alla pandemia da covid: l’abbiamo, per così dire, “sprecata”; avremmo potuto lavorare più a fondo nella trasformazione delle coscienze e delle pratiche sociali (cfr Esort. ap. <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/20231004-laudate-deum.html#36\">Laudate Deum</a></i>, 36).</p>\n<p>E un altro passo importante per evitare di rimanere immobili, ancorati alle nostre certezze, alle nostre abitudini e alle nostre paure, è ascoltare attentamente il contributo dai saperi scientifici. Il tema dell’ascolto è decisivo. È una delle parole-chiave di tutto il processo sinodale che abbiamo avviato e che ora si trova nella sua fase di attuazione. Apprezzo quindi che il vostro modo di procedere ne riprenda lo stile. Vedo in esso il tentativo di praticare nel vostro ambito specifico quella “profezia sociale” a cui anche il Sinodo si è dedicato (<i><a href=\"https://press.vatican.va/content/salastampa/it/bollettino/pubblico/2024/10/26/0832/01659.html#_Toc183418362\">Doc. finale</a></i>, 47). Nell’incontro con le persone e con le loro storie e nell’ascolto delle conoscenze scientifiche, ci rendiamo conto di quanto i nostri parametri riguardo all’antropologia e alle culture esigano una profonda revisione. Da qui è nata anche l’intuizione dei gruppi di studio su alcuni temi emersi durante il percorso sinodale. So che alcuni di voi ne fanno parte, valorizzando pure il lavoro svolto dall’Accademia per la Vita negli anni scorsi, lavoro di cui vi sono molto riconoscente.</p>\n<p>L’ascolto delle scienze ci propone continuamente nuove conoscenze. Consideriamo quanto ci dicono sulla struttura della materia e sull’evoluzione degli esseri viventi: ne emerge una visione molto più dinamica della natura rispetto a quanto si pensava ai tempi di Newton. Il nostro modo di intendere la “creazione continua” va rielaborato, sapendo che non sarà la tecnocrazia a salvarci (cfr Lett. enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html#101.\">Laudato si’</a></i>, 101): assecondare una <i>deregulation </i>utilitarista e neoliberista planetaria significa imporre come unica regola la legge del più forte; ed è una legge che disumanizza.</p>\n<p>Possiamo citare come esempio di questo tipo di ricerca p. Teilhard de Chardin e il suo tentativo – certamente parziale e incompiuto, ma audace e ispirante – di entrare seriamente in dialogo con le scienze, praticando un esercizio di trans-disciplinarità. Un percorso rischioso, che lo conduceva a domandarsi: «Mi chiedo se non sia necessario che qualcuno lanci il sasso nello stagno – finisca anzi per farsi “ammazzare” per aprire il cammino» <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a>. Così egli ha lanciato le sue intuizioni che hanno messo al centro la categoria di relazione e l’interdipendenza tra tutte le cose, ponendo <i>homo sapiens </i>in stretta connessione con l’intero sistema dei viventi.</p>\n<p>Questi modi di interpretare il mondo e il suo evolversi, con le inedite modalità di relazione che vi corrispondono, possono fornirci dei segni di speranza, dei quali andiamo in cerca come pellegrini durante questo anno giubilare (cfr Bolla <i><a href=\"https://www.vatican.va/content/francesco/it/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 7). La speranza è l’atteggiamento fondamentale che ci sostiene nel cammino. Essa non consiste nell’attendere con rassegnazione, ma nel protendersi con slancio verso la vita vera, che porta ben oltre lo stretto perimetro individuale. Come ci ha ricordato Papa Benedetto XVI, la speranza «è legata all’essere nell’unione esistenziale con un “popolo” e può realizzarsi per ogni singolo solo all’interno di questo “noi”» (Lett. enc. <i><a href=\"https://www.vatican.va/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 14).</p>\n<p>Anche per questa dimensione comunitaria della speranza, davanti a una crisi complessa e planetaria, siamo sollecitati a valorizzare gli strumenti che abbiano una portata globale. Dobbiamo purtroppo constatare una progressiva irrilevanza degli organismi internazionali, che vengono minati anche da atteggiamenti miopi, preoccupati di tutelare interessi particolari e nazionali. Eppure dobbiamo continuare a impegnarci con determinazione per «organizzazioni mondiali più efficaci, dotate di autorità per assicurare il bene comune mondiale, lo sradicamento della fame e della miseria e la difesa certa dei diritti umani fondamentali» (Lett. enc. <i><a href=\"https://www.vatican.va/content/francesco/it/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html#172\">Fratelli tutti</a></i>, 172). In tal modo si promuove un multilateralismo che non dipenda dalle mutevoli circostanze politiche o dagli interessi di pochi e che abbia un’efficacia stabile (cfr Esort. ap. <i><a href=\"https://www.vatican.va/content/francesco/it/apost_exhortations/documents/20231004-laudate-deum.html#35\">Laudate Deum</a></i>, 35). Si tratta di un compito urgente che riguarda l’umanità intera.</p>\n<p>Questo vasto scenario di motivazioni e di obiettivi è anche l’orizzonte della vostra Assemblea e del vostro lavoro, cari membri dell’Accademia per la Vita. Vi affido all’intercessione di Maria, Sede della Sapienza e Madre della Speranza, «mentre, come popolo pellegrinante, popolo della vita e per la vita, camminiamo fiduciosi verso “un nuovo cielo e una nuova terra” (<i>Ap </i>21,1)» (S. Giovanni Paolo II, Lett. enc. <i><a href=\"https://www.vatican.va/content/john-paul-ii/it/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 105).</p>\n<p>Per tutti voi e per il vostro lavoro imparto di cuore la mia benedizione.</p>\n<p><i>Roma, dal Policlinico “Gemelli”, 26 febbraio 2025</i></p>\n<p style=\"text-align: center;\"><i></i>FRANCESCO</p>\n<p>___________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cit. da B. DE SOLANGES, <i>Teilhard de Chardin. Témoignage et étude sur le développement de sa pensée</i>, Toulouse 1967, 54.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><span class=\"title-1-color\"><i>PRZESŁANIE OJCA ŚWIĘTEGO FRANCISZKA<br/>\n DO UCZESTNIKÓW ZGROMADZENIA OGÓLNEGO<br/>\n PAPIESKIEJ AKADEMII ŻYCIA<br/>\n</i></span><i><span class=\"title-1-color\">„KONIEC ŚWIATA? KRYZYS, ODPOWIEDZIALNOŚĆ I NADZIEJE”</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\">[3-5 marca 2025 r., Centrum Konferencyjne <i>Augustinianum</i>]</span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Drodzy Akademicy!</i></p>\n<p>Zawsze z przyjemnością zwracam się do kobiet i mężczyzn nauki, a także do osób, które w Kościele pielęgnują dialog ze światem nauki. Wspólnie możecie służyć sprawie życia i dobru wspólnemu. I z serca dziękuję Ks. Abp. Paglii i jego współpracownikom za ich służbę na rzecz Papieskiej Akademii Życia.</p>\n<p>Podczas tegorocznego Zgromadzenia Ogólnego postanowiliście podjąć kwestię, która obecnie określana jest jako „polikryzys”. Dotyczy on niektórych fundamentalnych aspektów waszej działalności badawczej w obszarze życia, zdrowia i opieki. Termin „polikryzys” przywołuje dramatyzm historycznego momentu, który obecnie przeżywamy, a w którym zbiegają się wojny, zmiany klimatyczne, problemy energetyczne, epidemie, zjawiska migracyjne, innowacje technologiczne. Splot tych krytycznych zjawisk, które jednocześnie dotykają różnych wymiarów życia, skłania nas do zadawania pytań o losy świata i o nasze jego pojmowanie.</p>\n<p>Pierwszym krokiem, jaki należy podjąć, jest dokładniejsze zbadanie, jakie jest nasze wyobrażenie o świecie i o kosmosie. Jeśli tego nie zrobimy i jeśli nie przeanalizujemy poważnie naszych głęboko zakorzenionych oporów wobec zmian, zarówno jako pojedyncze osoby, jak i jako społeczeństwo, będziemy nadal postępować tak samo, jak w przypadku innych kryzysów, także tych najnowszych. Pomyślmy o pandemii Covid-19: ten czas, niejako „zmarnowaliśmy”; mogliśmy pracować więcej nad przemianą sumień i praktyk społecznych (por. Adhort. apost. <i><a href=\"https://www.vatican.va/content/francesco/pl/apost_exhortations/documents/20231004-laudate-deum.html\">Laudate Deum</a></i>, 36).</p>\n<p>Kolejnym ważnym krokiem, aby uniknąć zatrzymania się, zakotwiczenia w naszych pewnikach, przyzwyczajeniach i lękach, jest uważne słuchanie wkładu wiedzy naukowej. Temat słuchania jest decydujący. Jest to jedno z kluczowych słów całego procesu synodalnego, który zainicjowaliśmy, a który obecnie znajduje się w fazie realizacji. Doceniam więc, że wasz sposób działania odzwierciedla ten styl. Widzę w nim próbę praktykowania w waszej specyficznej dziedzinie „proroctwa społecznego”, któremu poświęcił się również Synod (por. <i>Dokument końcowy</i>, 47). W spotkaniach z ludźmi i ich historiami, a także wsłuchując się w wiedzę naukową, zdajemy sobie sprawę, jak bardzo nasze kryteria dotyczące antropologii i kultur wymagają głębokiej rewizji. To było również źródło intuicji grup studyjnych zajmujących się niektórymi tematami, które wyłoniły się podczas procesu synodalnego. Wiem, że niektórzy z was do nich należą, doceniając również pracę wykonaną przez Akademię Życia w minionych latach, pracę, za którą jestem wam bardzo wdzięczny.</p>\n<p>Wsłuchiwanie się w głos nauki nieustannie dostarcza nam nowych odkryć. Weźmy pod uwagę to, co przekazują nam badania dotyczące struktury materii i ewolucji organizmów żywych: wyłania się z nich obraz natury o wiele bardziej dynamiczny, niż przypuszczano w czasach Newtona. Nasz sposób pojmowania „ciągłego stwarzania” wymaga ponownego przemyślenia, wiedząc, że to nie technokracja nas zbawi (por. Enc. <i><a href=\"https://www.vatican.va/content/francesco/pl/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si'</a></i>,101): podtrzymywanie utylitarystycznej i neoliberalnej <i>deregulacji</i> globalnej, oznacza narzucenie prawa silniejszego jako jedynej reguły; a jest to prawo, które dehumanizuje.</p>\n<p>Jako przykład tego rodzaju badań możemy przytoczyć o. Teilharda de Chardin i jego próbę – z pewnością częściową i niedokończoną, ale odważną i inspirującą – nawiązania poważnego dialogu z dyscyplinami naukowymi, poprzez praktykę transdyscyplinarności. To ryzykowna ścieżka, która doprowadziła go do postawienia sobie pytania: „Zastanawiam się, czy nie jest konieczne, aby ktoś wrzucił kamień do stawu – a nawet dał się „zabić” – aby otworzyć drogę” <a name=\"_ftnref1\"></a>[1]. W ten sposób wprowadził swoje spostrzeżenia, które postawiły w centrum kategorię relacji i współzależności między wszystkimi rzeczami, umieszczając <i>homo sapiens</i> w ścisłym związku z całym systemem istot żywych.</p>\n<p>Te sposoby interpretacji świata i jego ewoluowania, a także nowe sposoby relacji, które im odpowiadają, mogą dostarczyć nam znaków nadziei, których poszukujemy jako pielgrzymi w Roku Jubileuszowym (por. Bulla <i><a href=\"https://www.vatican.va/content/francesco/pl/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 7). Nadzieja to fundamentalna postawa, która wspiera nas w drodze. Nie polega ona na czekaniu z rezygnacją, ale w dążeniu z zapałem do prawdziwego życia, które wykracza daleko poza wąskie ramy jednostki. Jak przypomniał nam papież Benedykt XVI, nadzieja „jest związana z trwaniem w egzystencjalnej jedności z «ludem» i dla każdej jednostki może się realizować jedynie w «my»” (Enc. <i><a href=\"https://www.vatican.va/content/benedict-xvi/pl/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 14).</p>\n<p>To także z powodu tego wspólnotowego wymiaru nadziei, w obliczu złożonego i globalnego kryzysu, jesteśmy przynaglani do docenienia narzędzi o zasięgu światowym. Niestety, musimy zauważyć postępującą utratę znaczenia organizacji międzynarodowych, które są dodatkowo osłabiane przez krótkowzroczne postawy, skoncentrowane na ochronie partykularnych oraz narodowych interesów. A jednak musimy nadal z determinacją angażować się na rzecz „skuteczniejszych organizacji światowych, obdarzonych autorytetem, aby zapewnić globalne dobro wspólne, eliminację głodu i ubóstwa oraz pewną obronę podstawowych praw człowieka” (Enc. <i><a href=\"https://www.vatican.va/content/francesco/pl/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 172). W ten sposób promuje się multilateralizm, który nie jest zależny od zmieniających się okoliczności politycznych czy interesów nielicznych, lecz ma stabilną skuteczność (por. Adhort. apost. <i><a href=\"https://www.vatican.va/content/francesco/pl/apost_exhortations/documents/20231004-laudate-deum.html\">Laudate deum</a></i>, 35). Jest to pilne zadanie, które dotyczy całej ludzkości.</p>\n<p>Ten szeroki scenariusz motywacji i celów jest także horyzontem waszego Zgromadzenia i waszej pracy, drodzy członkowie Akademii Życia. Zawierzam was wstawiennictwu Maryi, Stolicy Mądrości i Matki Nadziei, „podążając z ufnością do «nowego nieba i nowej ziemi» (por. <i>Ap</i> 21, 1) jako lud pielgrzymujący, lud życia i dla życia” (Św. Jan Paweł II, Enc. <a href=\"https://www.vatican.va/content/john-paul-ii/pl/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a>, 105).</p>\n<p>Dla was wszystkich i dla waszej pracy z serca udzielam mojego błogosławieństwa.</p>\n<p><i>Rzym, z Polikliniki „Gemelli”, dnia 26 lutego 2025 roku.</i></p>\n<p> </p>\n<p style=\"text-align: center;\">FRANCISZEK</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><a name=\"_ftn1\"></a>[1] Cytat za: B. DE SOLANGES, <i>Teilhard de Chardin. Témoignage et étude sur le développement de sa pensée</i>, Toulouse 1967, s. 54.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">MENSAGEM DO PAPA FRANCISCO <br> AOS PARTICIPANTES DA ASSEMBLEIA GERAL <br/> DA <a href=\"https://www.vatican.va/content/romancuria/pt/istituzioni-collegate-con-la-santa-sede/pontificia-academia-provita.index.html\">PONTIFÍCIA ACADEMIA PARA A VIDA</a></br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\">[3-5 de março de 2025, Centro de Conferências Augustinianum] </span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Estimados académicos!</i></p>\n<p>É sempre um prazer para mim dirigir-me às mulheres e aos homens de ciência, assim como às pessoas que, na Igreja, cultivam o diálogo com o mundo científico. Juntos, podeis servir a causa da vida e o bem comum. Agradeço de coração a D. Paglia e aos colaboradores o serviço prestado à Pontifícia Academia para a Vida.</p>\n<p>Na Assembleia geral deste ano, propusestes-vos abordar a questão hoje definida como “policrise”. Ela diz respeito a alguns aspetos fundamentais da vossa atividade de investigação no campo da vida, da saúde e dos cuidados. O termo “policrise” evoca a dramaticidade da conjuntura histórica que vivemos, onde convergem guerras, mudanças climáticas, problemas energéticos, epidemias, fenómenos migratórios e inovação tecnológica. O cruzamento destas criticidades, que tocam contemporaneamente diferentes dimensões da vida, leva-nos a interrogar-nos sobre o destino do mundo e a nossa compreensão do mesmo.</p>\n<p>Um primeiro passo a dar consiste em examinar com maior atenção qual é a nossa representação do mundo e do cosmos. Se não o fizermos, se não analisarmos seriamente as nossas profundas resistências à mudança, quer como pessoas quer como sociedade, continuaremos a fazer o que fizemos noutras crises, até muito recentemente. Pensemos na pandemia da Covid: por assim dizer, “desperdiçamo-la”; poderíamos ter trabalhado mais profundamente na transformação das consciências e das práticas sociais (cf. Exortação Apostólica <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/20231004-laudate-deum.html\">Laudate Deum</a></i>, 36).</p>\n<p>E outro passo importante para não ficarmos parados, ancorados nas nossas certezas, hábitos e receios, é ouvir atentamente a contribuição do saber científico. O tema da escuta é decisivo. Constitui uma das palavras-chave de todo o processo sinodal ao qual demos início e que agora está na sua fase de atuação. Por isso, aprecio que o vosso modo de proceder retome o seu estilo. Vejo nele uma tentativa de praticar no vosso âmbito específico aquela “profecia social” a que até o Sínodo se dedicou (<i>Documento final</i>, 47). No encontro com as pessoas e as suas histórias, na escuta dos conhecimentos científicos, compreendemos como os nossos parâmetros relativos à antropologia e às culturas exigem uma profunda revisão. Daqui surgiu também a intuição dos grupos de estudo sobre alguns temas que sobressaíram durante o processo sinodal. Sei que alguns de vós fazem parte dele, valorizando inclusive o trabalho levado a cabo pela Academia para a Vida nos últimos anos, trabalho pelo qual vos estou deveras grato!</p>\n<p>A escuta das ciências propõe-nos continuamente novos conhecimentos. Pensemos no que nos dizem a respeito da estrutura da matéria e da evolução dos seres vivos: deles sobressai uma visão da natureza muito mais dinâmica do que se pensava nos tempos de Newton. O nosso modo de entender a “criação contínua” deve ser reelaborado, conscientes de que não será a tecnocracia que nos salvará (cf. Carta Encíclica <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\">Laudato si’</a></i>, 101): ceder à <i>deregulation </i>utilitarista e neoliberal planetária significa impor como única regra a lei do mais forte; e trata-se de uma lei que desumaniza!</p>\n<p>Podemos citar como exemplo deste tipo de investigação o padre Teilhard de Chardin e a sua tentativa - certamente parcial e incompleta, mas audaz e inspiradora - de entrar seriamente em diálogo com as ciências, praticando um exercício de transdisciplinaridade. Um percurso arriscado, que o levou a interrogar-se: «Pergunto-me se não é necessário que alguém atire a pedra ao lago - e até acabe por ser “morto” para abrir o caminho». <a class=\"cleaner\" href=\"#_ftn1\" name=\"_ftnref1\">[1]</a> Assim, ele lançou as suas intuições que puseram no centro a categoria de relação e interdependência entre todas as coisas, colocando o <i>homo sapiens</i> em estreita ligação com todo o sistema dos seres vivos.</p>\n<p>Estas maneiras de interpretar o mundo e a sua evolução, com as inéditas formas de relacionamento que lhes correspondem, podem oferecer-nos sinais de esperança, que procuramos como peregrinos durante este ano jubilar (cf. Bula <i><a href=\"https://www.vatican.va/content/francesco/pt/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\">Spes non confundit</a></i>, 7). A esperança é a atitude fundamental que nos sustenta no caminho. Não consiste em esperar com resignação, mas em progredir com ímpeto rumo à verdadeira vida, que leva muito além do limitado perímetro individual. Como nos recordou o <a href=\"https://www.vatican.va/content/benedict-xvi/pt.html\">Papa Bento XVI</a>, a esperança «está em união existencial com um “povo”, e só pode realizar-se para cada pessoa no âmbito deste “nós”» (Carta Encíclica <i><a href=\"https://www.vatican.va/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 14).</p>\n<p>Também devido a esta dimensão comunitária da esperança, diante de uma crise complexa e planetária, somos exortados a valorizar os instrumentos que têm um alcance global. Infelizmente, é preciso constatar uma progressiva irrelevância dos organismos internacionais, minados até por atitudes míopes, preocupadas em tutelar interesses particulares e nacionais. Mas é necessário continuar a lutar com determinação por «organizações mundiais mais eficazes, dotadas de autoridade para garantir o bem comum mundial, a erradicação da fome e da miséria, e a defesa segura dos direitos humanos fundamentais» (Carta Encíclica <i><a href=\"https://www.vatican.va/content/francesco/pt/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\">Fratelli tutti</a></i>, 172). É deste modo que se promove um multilateralismo que não dependa da evolução das mutáveis circunstâncias políticas, nem dos interesses de poucos, e que tenha uma eficácia estável (cf. Exortação Apostólica <i><a href=\"https://www.vatican.va/content/francesco/pt/apost_exhortations/documents/20231004-laudate-deum.html\">Laudate Deum</a></i>, 35). Trata-se de uma tarefa urgente que diz respeito a toda a humanidade.</p>\n<p>Este vasto cenário de motivações e objetivos é também o horizonte da vossa Assembleia e do vosso trabalho, caros membros da Academia para a Vida. Confio-vos à intercessão de Maria, Sede da Sabedoria e Mãe da Esperança, «como povo peregrino, povo da vida e pela vida, enquanto caminhamos confiantes rumo a “um novo céu e uma nova terra” (<i>Ap</i> 21, 1)» (São João Paulo II, Carta Encíclica <i><a href=\"https://www.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 105).</p>\n<p>A todos vós e ao vosso trabalho, concedo de coração a minha bênção.</p>\n<p><i>Roma, Policlínica “Gemelli”, 26 de fevereiro de 2025.</i></p>\n<p style=\"text-align: center;\">FRANCISCO</p>\n<p>_________________________________________________</p>\n<p><a class=\"cleaner\" href=\"#_ftnref1\" name=\"_ftn1\">[1]</a> Cit. por B. DE SOLANGES, <i>Teilhard de Chardin. Témoignage et étude sur le développement de sa pensée</i>, Toulouse 1967, 54.</p>\n<p>______________________________</p>\n<p><a href=\"https://www.osservatoreromano.va/pt/news/2025-04/por-004/textos-pontificios.html\"><i>L'Osservatore Romano</i></a>, Edição em português, Ano LVI, número 4, Abril de 2025, páginas 60 a 81.<b><i><u> </u></i></b></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TITOLO -->\n<!-- /TITOLO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><b><i><span class=\"title-1-color\">MENSAJE DEL SANTO PADRE FRANCISCO <br> A LOS PARTICIPANTES EN LA ASAMBLEA GENERAL <br/> DE <a href=\"https://www.academyforlife.va/content/pav/it.html\">LA ACADEMIA PONTIFICIA PARA LA VIDA</a> <br/> \"¿FIN DEL MUNDO? CRISIS, RESPONSABILIDAD Y ESPERANZAS\"</br></span></i></b></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\"><span class=\"color-text\">[Del 3 al 5 de marzo de 2025, Centro de Conferencias Augustinianum] </span></p>\n<p style=\"font-family: tahoma, arial, helvetica, sans-serif; font-size: 12px; text-align: center;\">____________________</p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><p><i>Estimados académicos,</i></p>\n<p>siempre es un placer dirigirme a las mujeres y hombres de ciencia, así como a las personas que en la Iglesia cultivan el diálogo con el mundo científico. Juntos pueden servir a la causa de la vida y del bien común. Y agradezco de corazón a Monseñor Paglia y a sus colaboradores su servicio a la Pontificia Academia para la Vida.</p>\n<p>En la Asamblea General de este año se han propuesto abordar la cuestión que hoy se define como «policrisis». Esta concierne a algunos aspectos fundamentales de su actividad de investigación en el campo de la vida, la salud y la asistencia. El término «policrisis» evoca la gravedad de la coyuntura histórica que estamos viviendo, en la que confluyen guerras, cambio climático, problemas energéticos, epidemias, fenómenos migratorios y la innovación tecnológica. La combinación de estas dificultades, que afectan simultáneamente a diferentes dimensiones de la vida, nos lleva a preguntarnos acerca del destino del mundo y de nuestra comprensión del mismo.</p>\n<p>Un primer paso que debemos dar es examinar con mayor atención cuál es nuestra representación del mundo y del cosmos. Si no lo hacemos y si no analizamos seriamente nuestras profundas resistencias al cambio, tanto como personas como como sociedad, seguiremos haciendo lo que hemos hecho con otras crisis, incluso muy recientes. Pensemos en la pandemia de covid: la hemos, por así decirlo, desaprovechada; podríamos haber trabajado más a fondo en la transformación de las conciencias y las prácticas sociales (cf. Exhort. ap. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/20231004-laudate-deum.html\">Laudate Deum</a></i>, 36).</p>\n<p>Y otro paso importante para evitar quedarnos inmóviles, anclados en nuestras certezas, en nuestras costumbres y en nuestros miedos, es escuchar atentamente la contribución de los conocimientos científicos. El tema de la escucha es decisivo. Es una de las palabras clave de todo el proceso sinodal que hemos iniciado y que ahora se encuentra en su fase de actuación. Por lo tanto, aprecio que su forma de proceder retome el estilo de la misma. Veo en ella el intento de practicar en su ámbito específico esa «profecía social» a la que también se ha dedicado el Sínodo (<i>Doc. final</i>, 47). En el encuentro con las personas y sus historias y en la escucha de los conocimientos científicos, nos damos cuenta de cuánto exigen una profunda revisión nuestros parámetros sobre la antropología y las culturas. Desde aquí nació también la intuición de los grupos de estudio sobre algunos temas surgidos durante el camino sinodal. Sé que algunos de ustedes forman parte de ellos, valorando también el trabajo realizado por la Academia para la Vida en los últimos años, trabajo por el que estoy muy agradecido.</p>\n<p>Escuchar a las ciencias nos ofrece continuamente nuevos conocimientos. Consideremos lo que nos dicen sobre la estructura de la materia y la evolución de los seres vivos: surge una visión de la naturaleza mucho más dinámica de lo que se pensaba en tiempos de Newton. Nuestra forma de entender la «creación continua» debe ser reelaborada, sabiendo que no será la tecnocracia la que nos salvará (cf. enc. <a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20150524_enciclica-laudato-si.html\"><i>Laudato si'</i>,</a> 101): favorecer una <i>desregulación </i>utilitarista y neoliberal a escala planetaria significa imponer como única regla la ley del más fuerte; y es una ley que deshumaniza.</p>\n<p>Podemos citar como ejemplo de este tipo de investigación a Teilhard de Chardin y su intento, ciertamente parcial e incompleto, pero audaz e inspirador, de entrar seriamente en diálogo con las ciencias, practicando un ejercicio de transdisciplinariedad. Un camino arriesgado, que lo llevó a preguntarse: «Me pregunto si no es necesario que alguien lance la piedra al estanque, o incluso que acabe siendo «asesinado» por abrir el camino»1. Así lanzó sus intuiciones que pusieron en el centro la categoría de relación y la interdependencia entre todas las cosas, poniendo al <i>homo sapiens </i>en estrecha conexión con todo el sistema de los seres vivos.</p>\n<p>Estas formas de interpretar el mundo y su evolución, con las inéditas modalidades de relación que les corresponden, pueden darnos signos de esperanza, que buscamos como peregrinos durante este año jubilar (cf. Bula <a href=\"https://www.vatican.va/content/francesco/es/bulls/documents/20240509_spes-non-confundit_bolla-giubileo2025.html\"><i>Spes non confundit</i>,</a> 7). La esperanza es la actitud fundamental que nos sostiene en el camino. No consiste en esperar con resignación, sino en tender con ímpetu hacia la vida verdadera, que va mucho más allá del estrecho perímetro individual. Como nos ha recordado el Papa Benedicto XVI, la esperanza «está ligada al hecho de estar en unión existencial con un «pueblo» y puede realizarse para cada uno solo dentro de este «nosotros»» (Carta enc. <a href=\"https://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\"><i>Spe salvi</i>,</a> 14).</p>\n<p>También por esta dimensión comunitaria de la esperanza, ante una crisis compleja y planetaria, estamos solicitados a valorar los instrumentos que tengan un alcance global. Lamentablemente, debemos constatar una progresiva irrelevancia de los organismos internacionales, que se ven minados también por actitudes miopes, preocupadas por proteger intereses particulares y nacionales. Y, sin embargo, debemos seguir comprometidos con determinación en favor de «organizaciones mundiales más eficaces, dotadas de autoridad para asegurar el bien común mundial, la erradicación del hambre y la miseria y la defensa segura de los derechos humanos fundamentales» (Carta enc. <a href=\"https://www.vatican.va/content/francesco/es/encyclicals/documents/papa-francesco_20201003_enciclica-fratelli-tutti.html\"><i>Fratelli tutti</i>,</a> 172). De esta manera se promueve un multilateralismo que no dependa de las circunstancias políticas cambiantes o de los intereses de unos pocos y que tenga una eficacia estable (cf. Exhort. ap. <i><a href=\"https://www.vatican.va/content/francesco/es/apost_exhortations/documents/20231004-laudate-deum.html#35\">Laudate Deum</a></i>, 35). Se trata de una tarea urgente que concierne a toda la humanidad.</p>\n<p>Este amplio escenario de motivaciones y objetivos es también el horizonte de su Asamblea y de su trabajo, queridos miembros de la Academia para la Vida. Les encomiendo a la intercesión de María, Sede de la Sabiduría y Madre de la Esperanza, «mientras, como pueblo peregrino, pueblo de la vida y para la vida, caminamos confiados hacia «un nuevo cielo y una nueva tierra» (<i>Ap </i>21,1)» (S. Juan Pablo II, Carta enc. <i><a href=\"https://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 105).</p>\n<p>A todos ustedes y a su trabajo les imparto de corazón mi bendición.</p>\n<p><i>Roma, Policlínico Gemelli, 26 de febrero de 2025.</i></p>\n<p>FRANCISCO</p>\n<p> </p>\n<p><sup>1</sup> Cit. da B. DE SOLANGES, <i>Teilhard de Chardin. Témoignage et étude sur le développement de sa pensée</i>, Toulouse 1967, 54.</p>\n<p>_____________________</p>\n<p><a href=\"https://press.vatican.va/content/salastampa/es/bollettino/pubblico/2025/03/03.html\">Boletín de la Oficina de Prensa de la Santa Sede</a>, 3 de marzo de 2024</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}