{
    "id": "hf-jp-ii_spe_19901223_suore-riabilitazione",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1990-12-23",
    "title": "Meeting with the Sisters working in the Rehabilitation Centre founded by Don Carlo Gnocchi",
    "excerpt": {
        "it": "1. Ringrazio anzitutto la madre generale per le parole di accoglienza e di filiale devozione che ha voluto esprimermi a nome di tutta la Congregazione delle Suore Salesie e particolarmente della comunità locale, impegnata nel servizio infermieristico e di assistenza degli ospiti di questo Centro “Pro Juventute” don Carlo Gnocchi."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/december/documents/hf-jp-ii_spe_19901223_suore-riabilitazione.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>INCONTRO DI GIOVANNI PAOLO II <br>CON LE SUORE DEL CENTRO DI RIABILITAZIONE <br/>FONDATO DA DON CARLO GNOCCHI</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica, 23 dicembre 1990</i></font></p>\n<p> </p>\n<p><i>Care sorelle. </i></p>\n<p>1. Ringrazio anzitutto la madre generale per le parole di accoglienza e di filiale devozione che ha voluto esprimermi a nome di tutta la Congregazione delle Suore Salesie e particolarmente della comunità locale, impegnata nel servizio infermieristico e di assistenza degli ospiti di questo Centro “Pro Juventute” don Carlo Gnocchi. </p>\n<p>Il vostro Istituto, secondo l’insegnamento e l’esempio di san Francesco di Sales, vescovo e dottore della Chiesa, ha come compito specifico “l’evangelizzazione e la promozione umana della gioventù, con particolare attenzione a quella più povera e abbandonata” (<i>Costituzioni</i>, art. 2). Nel realizzare questa missione voi intendete ispirare il vostro modo di pensare e di agire a quello di Maria, Vergine e Madre, la quale si consacrò totalmente alla persona e all’opera del Figlio (cf. <i>Ivi</i>, art. 6). </p>\n<p>La liturgia dell’Avvento e del Natale è ritornata e ritorna con insistenza sulla figura e sul ruolo di Maria nel mistero dell’incarnazione, sui suoi interiori atteggiamenti di fede e di amore, sulle sue parole che esprimono disponibilità al servizio di Dio e dell’uomo, sui suoi gesti materni di carità nei confronti del Figlio e quindi dell’intero suo corpo che è la Chiesa. </p>\n<p>Vorrei attirare l’attenzione su alcuni di questi gesti che la Vergine Madre compie al momento della nascita di Gesù. Il Vangelo dice non solo che Maria “lo diede alla luce”, ma anche che “lo avvolse in fasce e lo depose in una mangiatoia” (<i>Lc</i> 2, 7). C’è, in questo, tutta la ricchezza espressiva e l’efficacia dell’amore materno che circonda di premura e si prende cura con sollecitudine del frutto del suo grembo. </p>\n<p>Chiamate alla verginità con la professione dei consigli evangelici, voi, care sorelle, avete ricevuto dallo Spirito Santo il dono e il compito di prolungare, nella Chiesa e nel mondo, la maternità di Maria nei confronti del Cristo e di coloro nei quali egli si è identificato, cioè: i poveri, i piccoli, gli emarginati e i disabili, come avviene appunto in questo Centro. Una maternità destinata a manifestarsi con le parole della fede e con i gesti della carità e dell’integrale promozione della gioventù malata o abbandonata. </p>\n<p>Rimanete fedeli a questo carisma che vi assimila a Maria e vi assegna un posto d’onore nella molteplicità dei doni e dei servizi che lo Spirito suscita e alimenta nella Chiesa, facendola “sacramento della carità di Dio” verso l’uomo. </p>\n<p>2. Voi sorelle volete, inoltre, impegnarvi a fare del Vangelo della carità la regola stabile della vostra vita. Volete attuarlo, in base alla vostra specifica vocazione, secondo lo spirito di san Francesco di Sales, che riconoscete in qualche modo come vostro padre e fondatore. È lo spirito della carità e della dolcezza, di una profonda e sincera umiltà, di grande semplicità, di misericordia, pazienza, gioia e pace (cf. <i>Costituzioni</i>,<i> </i>art. 4). </p>\n<p>Queste sono appunto le caratteristiche di un autentico amore materno, che abbraccia il corpo e lo spirito e che giustamente la gente si attende da coloro che, come Maria nei confronti di Gesù, vogliono esercitare una maternità spirituale verso quanti sono malati o sofferenti. </p>\n<p>Se il servizio della religiosa, nel mondo della salute e della malattia, perdesse queste connotazioni non avrebbe quasi più senso; diventerebbe come il sale insipido e la luce posta sotto il moggio (cf. Mt 5,12-15). </p>\n<p>In una situazione come quella attuale in cui c’è da preoccuparsi per la disumanizzazione delle strutture sanitarie, la disattenzione ai valori etici, la diffusa indifferenza religiosa, l’assenteismo nell’esercizio della professione, come pure per la strumentalizzazione, da più parti, degli operatori sanitari, la carità vissuta della religiosa diventa una testimonianza viva dell’attualità del Vangelo e quindi anche una “provocazione” per coloro che sono tentati di agire secondo la logica dell’egoismo, dell’interesse e del profitto. </p>\n<p>3. Care sorelle, anche sotto questo profilo il Sinodo pastorale diocesano molto si attende da voi e da tutte le religiose che sono impegnate nel complesso settore della promozione umana; e ciò proprio in vista di un nuovo annuncio del Vangelo della carità agli uomini di questa città, che spesso s’incontrano con la Chiesa solo attraverso di voi. </p>\n<p>Il Signore che viene a consolare il suo popolo, sia anche per voi sorgente di consolazione e di gioia, nel delicato, ma fecondo settore in cui lavorate. Con la mia benedizione apostolica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font size=\"3\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 - Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}