{
    "id": "hf-jp-ii_spe_19900527_giovani-rabat",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "",
    "title": "VISITA PASTORALE A MALTA INCONTRO DI GIOVANNI PAOLO II CON I GIOVANI ALLO STADIO NAZIONALE DI TA",
    "excerpt": {
        "en": "Rabat (Malta) - Domenica, 27 maggio 1990",
        "it": "Sono felice di essere con voi."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/john-paul-ii/en/speeches/1990/may/documents/hf-jp-ii_spe_19900527_giovani-rabat.html",
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1990/may/documents/hf-jp-ii_spe_19900527_giovani-rabat.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"CENTER\">VISITA PASTORALE A MALTA</p>\n<p align=\"CENTER\"></p>\n<p align=\"CENTER\">INCONTRO DI GIOVANNI PAOLO II </p>\n<p align=\"CENTER\">CON I GIOVANI ALLO STADIO NAZIONALE DI TA’QALI</p>\n<p align=\"CENTER\"></p>\n<p align=\"CENTER\">Rabat (Malta) - Domenica, 27 maggio 1990</p>\n<font face=\"Times New Roman\"> <p>Dear Young People of Malta, </p> <p>Kuntent li qieghed fostkom </p> <p>I am happy to be with you. </p> <p><br> 1. Si, Kuntent, Kuntent. I find the questions you put before me, through your representatives, are very kind, very positive and constructive. So, I am happy to be with you, and I shall try to give an answer to your questions. <br/> I greet you all with great affection in the Lord Jesus Christ. <i>Our gathering this morning is a wonderful gift of God to you and to me<b>!</b> </i>In a certain sense, the Pope has come to Malta to challenge you with the very words we heard in the Scripture passage from the First Letter of Saint John. Are you \"strong\"? Does the \"word of God abide in you\"? Have you \"overcome the evil one\" (Cfr. <i>1 Io.</i> 2, 14)? In the measure of that victory, your youth, your enthusiasm and your faith are a <i>sign of great hope </i>for the Church and for society. <br/> As I listened to your kind words of welcome I could sense your <i>desire to live according to God’s will and to take an ever more active part in the life of the Church in your country.</i> You have also shared with me some of the hard questions which confront you and the difficulties which you experience in obeying the demands of the Christian life. In the time which we have together, I hope to give you some thoughts which come from my heart and are inspired by the faith which unites us in Jesus Christ our Lord. </br></p> <p><br/> 2. More than one of your questions concerned the Iin the face of pressure from your peers and from certain trends in today’s society. I understand what you are saying. Sometimes, in answering God’s call, we do experience a kind of fear; we hesitate since we realize that obedience to God makes heavy demands on us. Like Jesus in the Garden of Gethsemane, we feel \" greatly distressed and troubled \" (<i>Marc.</i> 14, 33), as we discover the immediate cost of obedience to the will of the Father. Our proud nature rebels against the thought of having to account for our lives and actions. <br/> Yet, the idea of being accountable, of <i>being personally responsible </i>for the use of all the gifts that God has given to each one of us, <i>is central to the Gospel of Jesus Christ</i>. You remember the story of the talents in the Gospel of Saint Matthew (Cfr. <i>Matth.</i> 25, 14-30). The master returned to settle the accounts with his stewards. To those who had been good administrators of his possessions he said: \" Well done, good and faithful servant; you have been faithful over a little, I will set you over much; enter into the joy of your master \" (<i>Ibid.</i> 25, 21). But to the one who had done nothing to make his talent bear fruit, he said: \" Take the talent from him... For to everyone who has, more will be given and he will have abundance; but from him who has not, even what he has will be taken away \" (<i>Ibid.</i> 25, 28-29). <br/> Here the Lord is teaching a law that is at the heart of the Gospel message; something that young people everywhere easily understand. <br/> <i>Unless there is a deep commitment in life to what is true and good</i>, unless there is a willingness to pay the price of victory, unless there is a determination to conquer self and really be helpful to others, life itself slips away in lack of direction and meaning. The great hopes of your youth may eventually disappear and die unless they are quickly translated into action, in other words, unless \"you are strong\" (Cfr. <i>1 Io.</i> 2, 14).</p> <p><br/> 3. On all sides we see young people full of the desire to make this world a better place, a kinder and more just place where all can find their home. These ideals are the fresh air that society desperately needs in order to renew itself continuously. But you yourselves know how strongly young people can also be absorbed by passing trends and short-lived goals; how they can be taken in by<i> the promise of immediate happiness </i>in irresponsible sexual behaviour, in drug addiction and alcohol, in the frivolous search for material things. <br/> On the other hand, the programme of life that Jesus Christ offers leads to <i>an authentic joy</i>, a deep and lasting joy, a happiness that is rooted in the depths of the heart and lasts forever. You know that the joy of Easter, that joy which made the first disciples’ hearts burn within them (Cfr. <i>Luc.</i> 24, 32), does not come cheap. <i>Christian joy involves accepting the mystery of the Cross. </i>Did not Jesus teach us by his own example that only by losing our life do we find it? (Cfr. <i>Matth.</i> 10, 39). Did he not say that the grain of wheat must fall to the earth and die if it is to bear fruit? (Cfr. <i>Io.</i> 12, 24). This is<i> the Gospel law of life which Jesus presents once more to the youth of Malta. </i>Are you strong enough to reject the false prophets and the merchants of death who have already made so many young people around the world think that there is no hope, nothing worth living for, no better world to work for even at great personal cost? <br/> You asked me about temptations.<i> All temptations are based on a lie</i>, and are opposed to the truth which comes from God. They inevitably lead to disillusionment. As in the case of our first parents, temptation tries to make us believe that something other than God’s will can succeed in making us truly happy. Very often too, temptation is not a desire to do something that we know is wrong<i> but to hold back from doing something we know is right</i>, because we fear that we will not find the strength to follow it through. Again, the programme of life presented by Jesus involves a continuing struggle against temptation. There is nothing strange in this, and there is no need to be afraid: in Christ \" you are strong and the word of God abides in you, and you have overcome the evil one \" (<i>1 Io.</i> 2, 14). <br/> So, answering Jesus’ call to follow him involves <i>a life-long process of conversion. </i>For most of you, conversion of mind and heart to Christ is more a matter of everyday decisions than the result of a sudden and emotion-filled moment. At the same time, certain decisions are very important, as for example when you decide to turn away from a pattern of behaviour that you know is sinful and destructive, or when you discern to which state in life God may be calling you: marriage, the priesthood or one of the many forms of consecrated life. But <i>every decision </i>you make, whether great or small, always remains an<i> opportunity either to draw closer to God or to distance yourselves from him </i> and from the truth which alone can set you free (Cfr. <i>Io.</i> 8, 32). </p> <p><br/> 4. One of you has asked about difficult moments in my own life and what I learned from them. A very personal question! During the Second World War, at that time, you were not in this world, you were not yet the young citizens of this beautiful land of Malta. But the Second World War is a historical event, and some of us, myself also, have the experience of when my country was occupied, oppressed. It was not easy to work day after day in difficult circumstances. It was not easy to study at the university. It was not easy to see suffering and injustice on such a worldwide scale, and at the same time to continue to live the virtue of hope, trusting God and trusting other people. It was not easy to make room for the voice of the Lord calling me to a total self-giving in the priesthood and to study in secret under all kinds of limitations in preparation for that consecration. But <i>no true vocation is easy! </i><br/> What I learned in those and other \" hard \" moments was to <i>judge all things in the light of Christ</i>: the way, the truth and the life of every individual and of all peoples (Cfr. <i>Io.</i> 14, 6). The great Saint Paul warns us that there is only one proper foundation on which to build– Jesus Christ– and each one of us must take care how we build on that foundation (Cfr. <i>1 Cor.</i> 3, 10-11). Christ is the \"bridegroom\" (Cfr. <i>Io.</i> 3, 29), the \"friend\" (Cfr. <i>ibid.</i> 15, 14), the \"companion\" on the road of life, the one who fills our hearts with the same joy as he gave the disciples on the road to Emmaus! (Cfr. <i>Luc.</i> 24, 13-35). He is our \" bread \" (Cfr. <i>Io. </i>6, 35), our \" peace \" (Cfr. <i> Eph.</i> 2, 14), the one who takes our burdens on himself and refreshes us in our fatigue (Cfr. <i>Matth.</i> 11, 28-30). And let us not forget, from the height of his Cross he gave us his own Mother to be our Mother (Cfr. <i>Io.</i> 19, 27), to comfort us and guide us in every trial and challenge. No, young people of Malta, you are never alone when you strive to do God’s will and obey his commandments (Cfr. <i>ibid.</i> 14, 21). When you experience doubts of difficulties, never be afraid to approach the Lord as he makes himself present to you <i>in prayer and in the Sacraments of Penance and the Eucharist. </i> There you will not only find his loving forgiveness but you will also receive the strength you need to persevere in joyfully doing his will. <br/> Giving Christ first place in your lives, however, not only involves a conversion of the heart; it also involves <i>a continuous conversion of the mind. </i>As disciples, you are called to judge all things in the light of Christ. At every moment of your lives, in every decision you make, you must ask yourselves: \" <i> Does my way of thinking and acting correspond to the mind of Christ? </i>\". It is important to remember this as you debate ideas and values which are common enough in modern society but which may well be in contrast with the liberating truth about man as we have learned it from Christ. For the authentic Christian, the Gospel is the criterion of every decision and every action. In a word, everything must be judged by God’s standards, not by those of man (Cfr. <i>Marc.</i> 8, 33).</p> <p><br/> 5. You have shared with me some of the hurt which you feel at the <i> divisiveness and hostility</i> you see around you. You clearly recognize that these attitudes are contrary to the Gospel, and when they are tolerated or encouraged by those who profess to be followers of Christ the credibility of the Gospel itself is compromised. <i>Here too you must be strong</i>. Each of you is called to spread Christ’s reconciling love to those around you. The building of peace between individuals or within social groups requires great patience, respect for the convictions of others, and a sincere attempt to engage in a constructive dialogue aimed at discerning the truth and working together for the good of each other and all society. <br/> The greatest contribution which you can make to healing the wounds of division, wherever they may be found, will come from your <i>commitment to act with a mature Christian conscience</i>. You must judge all things in the light of your faith in Christ. <i>Realize that Christ has set you free! </i>You are not bound by the mistakes, grudges and biases inherited from the past. God has given you the youth, the energy and the idealism <i>to create new models of cooperation. </i>Do not be afraid to use these gifts, and to apply your faith to each one of your relationships, to family life, to your work, to your involvement in society, to every area of your life! At home, at school and at work, <i>be artisans of a new solidarity</i>, one rooted in the generous Christianity which is Malta’s most precious inheritance from past generations! <br/> Before coming to the conclusion, I shall repeat that you really asked me very kind questions. I shall say you found the questions in the Gospel, in the same source in which I am finding the answers. <br/> Now during the introductory speech your representative maybe also gave half of my speech. He did my work. </p> <p><br/> 6. Dear young people of Malta: I leave <i>you with the assurance that you have a very special place in the Church of Christ </i>as she strives to fulfil the mission of renconciliation and salvation which she received from the Lord. By receiving the Sacraments of Baptism, Confirmation and the Eucharist, you have become full members of the Church. You share fully in her mission of sanctifying the world and imbuing all temporal realities with the spirit of Christ (Cfr. <i> Lumen Gentium</i>, 31). <i><br/> The Church needs you. </i>She needs each of you individually, but she also needs the testimony of your parish communities, your associations and movements. She needs you to bear witness to the holiness, the justice, the loving service of the poor and the needy which are the mark of Christ’s true disciples. The Church needs you to be imbued with the spirit of Christ, strong in your commitment to building his kingdom. Today the Pope makes this appeal to you: never be afraid to give yourselves fully to God as you strive to live out the vocation he has given you in Christ! Never lose hope in God’s power to sustain you along the way, even when situations seem most hopeless! <i>Be strong and overcome the evil one! Let the word of God abide in you! </i>(Cfr. <i>1 Io.</i> 2, 14). I am confident that from your generosity and youthful enthusiasm the Lord will bring forth rich fruits for the</p></font>\n<font face=\"Times New Roman\" size=\"2\"> life of the Church and for the good of Malta. <br/> I repeat my great affection to all of you, to every one of you, to the young people, and I commend you all to the loving prayers of the Blessed Virgin Mary. It is a time when she, Mother of Christ, is praying with the apostles waiting for the coming of the Holy Spirit, for Pentecost. She is praying also with us; she is praying with you, and to these loving prayers of the Blessed Virgin Mary I commend all of you. </font>\n<p align=\"left\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 -  Libreria Editrice Vaticana</font></font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE A MALTA</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>INCONTRO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DI GIOVANNI PAOLO II <br>CON I GIOVANI ALLO STADIO NAZIONALE DI TA’QALI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Rabat</i></font><i><font color=\"#663300\"> (Malta) - Domenica, 27 maggio 1990</font></i></p>\n<p> </p>\n<p><i>Cari giovani di Malta, </i></p>\n<p>Sono felice di essere con voi. </p>\n<p>Sì, felice, felice. Le domande che mi avete rivolto attraverso i vostri rappresentanti, sono davvero cortesi, positive e costruttive. Sono quindi felice di essere qui con voi, e tenterò di fornire una risposta ad ogni vostro quesito. </p>\n<p>1. Vi saluto con grande affetto nel Signore Gesù Cristo. </p>\n<p>Il nostro incontro questa mattina è un meraviglioso dono di Dio fatto a voi e a me! In un certo senso, il Papa è venuto a Malta per sfidarvi con le parole che abbiamo sentito nel brano della Scrittura, dalla Prima Lettura di S. Giovanni. Siete “forti”? “E la parola di Dio dimora in voi”? Avete “vinto il maligno”? (<i>1 Gv</i> 2, 14). Alla luce di questa vittoria, la vostra gioventù, il vostro entusiasmo e la vostra fede sono un segno di grande speranza per la Chiesa e per la società. Mentre ascoltavo le vostre cortesi parole di benvenuto, sentivo il vostro desiderio di vivere secondo la volontà di Dio e di prendere parte sempre più attivamente alla vita della Chiesa nel vostro Paese. Avete anche condiviso con me alcuni problemi che dovete affrontare e le difficoltà che sperimentate nell’obbedire alle esigenze della vita cristiana. Nel tempo che trascorreremo insieme spero di farvi conoscere alcuni pensieri che vengono dal mio cuore e che sono ispirati dalla fede che ci unisce in Gesù Cristo, Nostro Signore. </p>\n<p>2. Più di una delle vostre domande riguarda la difficoltà di fare quello che sapete essere la volontà di Dio dinanzi alla pressione dei vostri simili e di alcune tendenze della società di oggi. Capisco ciò che volete dire. Qualche volta, rispondendo alla chiamata di Dio, abbiamo paura; esitiamo perché ci rendiamo conto che l’obbedienza a Dio richiede molto da noi. Come Gesù nel Giardino del Getsemani, sentiamo “paura e angoscia” (<i>Mc</i> 14, 33) mentre scopriamo l’immediato prezzo dell’obbedienza alla volontà del Padre. La nostra natura orgogliosa si ribella contro il pensiero di distruggere le nostre vite e le nostre azioni. </p>\n<p>Tuttavia, l’idea di essere responsabili, di essere personalmente responsabili nell’uso di tutti i doni che Dio ha dato ad ognuno di noi, è centrale nel Vangelo di Gesù Cristo. Ricordate la storia dei talenti nel Vangelo di S. Matteo (cf. 25, 14-30). </p>\n<p>Il padrone faceva i conti con i suoi operai. A coloro che erano stati buoni amministratori dei suoi beni disse: “Bene, servo buono e fedele, sei stato fedele nel poco, ti darò autorità su molto; prendi parte alla gioia del tuo padrone” (v. 21) ma a quello che non aveva fatto nulla per far fruttare i suoi talenti disse: “toglietegli dunque il talento . . . Perché a chiunque ha sarà dato e sarà nell’abbondanza; ma a chi non ha sarà tolto anche quello che ha” (v. 28-29). </p>\n<p>Qui, il Vangelo insegna una legge che è nel cuore del messaggio evangelico; qualcosa che i giovani di ogni paese comprendono facilmente. A meno che non ci sia un impegno profondo nella vita verso ciò che è vero e buono, a meno che non ci sia una volontà di pagare il prezzo della vittoria, a meno che non ci sia la determinazione a conquistare la coscienza di sé e ad essere veramente utili agli altri, la vita stessa scivola via, senza significato o direzione. </p>\n<p>Le grandi speranze della vostra gioventù, possono alla fine sparire e morire, a meno che non siano velocemente tradotte in azione, in altre parole, a meno che non “siate forti” (<i>1 Gv</i> 2, 14). </p>\n<p>3. Da ogni parte vediamo giovani desiderosi di rendere questo mondo un luogo migliore, più giusto e più accogliente, dove tutti possano trovare la loro casa. Questi ideali sono l’aria fresca di cui la società ha disperatamente bisogno per rinnovarsi continuamente, ma sapete quanto fortemente i giovani possano essere anche assorbiti dalle tendenze passeggere e dalle mete non durature; quanto possano essere presi dalla promessa dell’immediata felicità in un comportamento sessuale irresponsabile, nella droga e nell’alcol, nella ricerca frivola delle cose materiali. </p>\n<p>D’altra parte, il programma di vita che Gesù Cristo offre ci conduce alla gioia autentica, una gioia profonda e duratura, una felicità radicata nel profondo del cuore e che dura per sempre. Sapete che la gioia della Pasqua, la gioia che ha acceso il cuore dei primi discepoli (cf. <i>Lc</i> 24-32) non arriva senza prezzo. La gioia cristiana comprende l’accettazione del mistero della Croce. Gesù non c’insegnava forse con il suo esempio che solo perdendo la nostra vita la troviamo (cf. <i>Mt</i> 10, 39)? Non diceva forse che il chicco di grano deve cadere nella terra e morire se vuole dare i suoi frutti (cf. 12, 24)? Questa è la legge della vita del Vangelo che Gesù presenta ancora una volta ai giovani di Malta. Siete forti abbastanza per rifiutare i falsi profeti e i mercanti di morte che hanno fatto in modo che i giovani di tutto il mondo pensino che non c’è più speranza, niente per cui valga la pena di vivere, nessun mondo migliore per cui lavorare anche pagando un caro prezzo personale? </p>\n<p>Mi avete rivolto delle domande sulle tentazioni. Tutte le tentazioni sono basate sulla menzogna, sono opposte alla verità che viene da Dio. Inevitabilmente, conducono alla disillusione. Come nel caso dei nostri primi genitori, Adamo ed Eva, la; tentazione cerca di farci credere che qualcos’altro, invece della volontà di Dio, può renderci veramente felici. Molto spesso anche la tentazione non è un desiderio di fare qualcosa che sappiamo sia sbagliato, ma che ci trattiene dal fare qualcosa che sappiamo sia giusto, perché temiamo di non trovare la forza per continuare. Di nuovo, il programma di vita presentato da Gesù comprende uno sforzo continuo contro la tentazione. Non c’è niente di strano in questo e non c’è bisogno di avere paura: in Cristo “siete forti, e la parola di Dio dimora in voi e avete vinto il maligno” (<i>1 Gv</i> 2, 14). </p>\n<p>Così, la risposta alla chiamata di Gesù a seguirlo comprende un processo di conversione per tutta la vita. Per la maggior parte di voi la conversione della mente e del cuore a Cristo è più materia delle decisioni di ogni giorno che risultato di un momento pieno di emozione. Nello stesso tempo, certe decisioni sono molto importanti, come, per esempio, quando decidete di allontanarvi da un comportamento che sapete distruttivo e peccaminoso, o quando scegliete a quale condizione di vita Dio ci sta chiamando: il matrimonio, il sacerdozio o una delle molte forme di vita consacrata. Ma ogni decisione che prendete, sia essa grande o piccola, rimane sempre una opportunità di avvicinarvi sempre di più a Dio, o di allontanarvi da Lui e dalla verità che da sola vi libera (cf. <i>Gv</i> 8, 32). </p>\n<p>4. Uno di voi mi ha rivolto delle domande sui momenti difficili della mia vita e cosa ho imparato da essa. Questa è una domanda molto personale. Al tempo della Seconda Guerra Mondiale, voi non eravate ancora nati, non eravate ancora i giovani abitanti di questa bella isola di Malta. Ma la Seconda Guerra Mondiale è stata un evento storico, e alcuni di noi, io stesso, hanno vissuto l’esperienza dell’occupazione e dell’oppressione del proprio Paese. Non è stato facile continuare a lavorare giorno dopo giorno in circostanze così difficili. Non è stato facile studiare all’Università, non è stato facile vedere la sofferenza e l’ingiustizia nel mondo e nello stesso tempo continuare a vivere la virtù della speranza, confidando in Dio e negli altri. Non era facile fare posto alla voce del Signore che mi chiamava a donare completamente me stesso nel sacerdozio e a studiare in segreto con ogni tipo di limitazione per prepararmi a quella consacrazione. Ma nessuna vera vocazione è facile! </p>\n<p>Quello che ho imparato in quegli e in altri “gravosi” momenti è stato giudicare ogni cosa alla luce di Cristo: la via, la verità e la vita di ogni individuo e di tutti i popoli (cf. <i>Gv</i> 14, 6). Il grande S. Paolo ci avverte che vi è soltanto un fondamento sul quale costruire, Gesù Cristo, e ciascuno di noi deve preoccuparsi di come costruiamo su questo fondamento (cf. <i>1 Cor</i> 3, 10-11). Cristo è lo “sposo” (cf. <i>Gv</i> 3, 29), “l’amico” (cf. <i>Gv</i> 15, 14), il “compagno” sulla strada della vita, che riempie i nostri cuori della stessa gioia che ha dato ai discepoli sulla strada di Emmaus (cf. <i>Lc</i> 24, 13-35)! </p>\n<p>Lui è il nostro “pane” (cf. <i>Gv</i> 6, 35), la nostra “pace” (cf. Ef 2,14), colui che prende il nostro fardello su di sé e ci solleva dalle nostre fatiche (cf. <i>Mt</i> 11, 28-30). </p>\n<p>E non dimentichiamo che, dall’alto della Croce, ci ha dato sua Madre come nostra Madre (cf. <i>Gv</i> 19, 27), per confortarci e guidarci in ogni prova e sfida. No, giovani di Malta, non siete mai soli quando vi sforzate di fare la volontà di Dio e di obbedire ai suoi comandamenti (cf. <i>Gv</i> 14, 21), quando sperimentate dubbi e difficoltà non abbiate timore di avvicinarvi al Signore, come fa Lui, presente a voi nella preghiera e nei sacramenti della Penitenza e dell’Eucaristia. Non troverete solo il suo amorevole perdono, ma riceverete anche la forza di cui avete bisogno per perseverare con gioia nel fare la sua volontà. </p>\n<p>Mettere Cristo al primo posto nella vostra vita, comunque, non significa solo una conversione del cuore; significa anche una continua conversione della mente. Come discepoli siete chiamati a giudicare tutte le cose alla luce di Cristo. In ogni momento della vostra vita, in ogni decisione che prendete, dovete chiedervi: il mio modo di pensare e di agire, corrisponde all’idea di Cristo? È importante ricordare questo mentre discutete le idee e i valori abbastanza diffusi nella società moderna, ma che possono essere in contrasto con la verità liberatrice sull’uomo così come l’abbiamo imparata da Cristo. Per l’autentico cristiano il Vangelo è il criterio di ogni decisione e di ogni azione. In altre parole, ogni cosa dev’essere giudicata secondo i criteri di Dio, non secondo quelli dell’uomo (cf. <i>Mc</i> 8, 33). </p>\n<p>5. Avete condiviso con me un po’ di quel dolore che provate per divisioni e ostilità che vedete intorno a voi. Riconoscete chiaramente che questi atteggiamenti sono contrari al Vangelo e quando sono tollerati o incoraggiati da coloro che si professano seguaci di Cristo, la credibilità stessa del Vangelo viene compromessa. Anche qui dovete essere forti. Ciascuno di voi è chiamato a diffondere l’amore riconciliatore di Cristo fra coloro che sono intorno a voi. Il costruire la pace fra gli individui o all’interno dei gruppi sociali richiede una grande pazienza, il rispetto per le convinzioni altrui e un sincero tentativo di impegnarsi in un dialogo costruttivo, volto a discernere la verità e a lavorare insieme per il bene di ciascuno e di tutta la società. </p>\n<p>Il più grande contributo che potete fornire per sanare le ferite della divisione, in qualunque posto possano essere, verranno dal vostro impegno ad agire con coscienza cristiana matura. Dovete giudicare ogni cosa alla luce della vostra fede in Cristo. Rendetevi conto che Cristo vi ha liberati! Non siate legati dagli errori, dai pregiudizi, dai rancori ereditati dal passato. Dio vi ha dato la giovinezza, l’energia e l’idealismo per creare nuovi modelli di cooperazione. Non abbiate paura di usare questi doni e di applicare la vostra fede ad ogni vostro rapporto, alla vita in famiglia, all’impegno nella società, al vostro lavoro in ogni campo della vostra vita! In casa, a scuola e al lavoro siate artigiani di una nuova solidarietà, radicata nella generosa cristianità che è l’eredità più preziosa delle generazioni passate di Malta! </p>\n<p>Prima di concludere, voglio sottolineare ancora una volta la cortesia delle vostre domande. Direi che le avete trovate nel Vangelo così come io vi ho trovato le risposte. Nel discorso di apertura del vostro rappresentante era forse contenuto metà del mio discorso. Ha svolto lui il mio lavoro. </p>\n<p>6. Cari giovani di Malta: vi lascio assicurandovi che occupate un posto molto speciale nella Chiesa di Cristo, mentre si sforza di compiere la missione di riconciliazione e salvezza ricevuta dal Signore. Ricevendo i sacramenti del Battesimo, della Cresima e dell’Eucaristia, siete diventati membri effettivi della Chiesa. Condividete pienamente la sua missione di santificare il mondo e di riempire le realtà temporali del mondo con lo Spirito di Cristo (cf. <i> <a href=\"http://localhost/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 31). </p>\n<p>La Chiesa ha bisogno di voi. Ha bisogno di ciascuno di voi, individualmente, ma ha anche bisogno della testimonianza delle vostre comunità parrocchiali, delle vostre associazioni e dei movimenti. Ha bisogno che testimoniate la santità, la giustizia, l’amorevole servizio dei poveri e dei bisognosi che distinguono i veri discepoli di Cristo. La Chiesa ha bisogno di essere riempita dello Spirito di Cristo, forte nel vostro impegno di costruire il suo Regno. </p>\n<p>Oggi il Papa vi rivolge questo appello: non abbiate mai paura di donarvi completamente a Dio, mentre vi sforzate di vivere la vocazione che Egli vi ha dato in Cristo! Mai perdere la speranza nel potere di Dio di sostenervi lungo il cammino, anche quando le situazioni sembrano senza speranza! Siate forti e vincerete il maligno! Lasciate che la Parola di Dio dimori in voi! (cf. <i>1 Gv</i> 2, 14). </p>\n<p>Confido che dalla vostra generosità e dal vostro entusiasmo giovanile il Signore trarrà ricchi frutti per la vita della Chiesa e per il bene di Malta. </p>\n<p>Voglio esprimere ancora una volta il mio grande affetto per tutti voi, per ognuno di voi, per la gioventù; affiderò tutti voi alle amorevoli preghiere della Beata Vergine Maria. È il momento in cui la Madre di Cristo prega insieme agli Apostoli per la Pentecoste, in attesa dello Spirito Santo. Ma Ella prega anche insieme a noi, insieme a voi, ed è alle amorevoli preghiere della Beata Vergine Maria che affido tutti voi. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 1990 -  Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}