{
    "id": "hf-jp-ii_spe_19940701_frati-minori-cappuccini",
    "pope_id": "john-paul-ii",
    "type": "speeches",
    "date": "1994-07-01",
    "title": "To the participants in the General Chapter of the Friars Minor Capuchin",
    "excerpt": {
        "it": "1. Sono lieto di incontrarmi quest’oggi con voi, che prendete parte al vostro Capitolo generale, “massimo segno di unione e di solidarietà di tutta la Fraternità cappuccina riunita nei suoi rappresentanti”, come recitano le vostre Costituzioni (Costit.16,1)."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/john-paul-ii/it/speeches/1994/july/documents/hf-jp-ii_spe_19940701_frati-minori-cappuccini.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"Times New Roman\" size=\"3\"> <p></p> </font>\n<font face=\"Times New Roman\"> <p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI GIOVANNI PAOLO II <br>AI PARTECIPANTI AL CAPITOLO GENERALE <br/>DEI FRATI MINORI CAPPUCCINI</br></i></font></b></p> </font>\n<font face=\"Times New Roman\" size=\"3\"> <p align=\"center\"> <font color=\"#663300\"><i>Sala Clementina - Venerdì, 1° luglio 1994</i></font></p> <p align=\"left\">  </p> <p align=\"left\"> <i>Carissimi Fratelli! </i></p> <p align=\"left\"> 1. Sono lieto di incontrarmi quest’oggi con voi, che prendete parte al vostro Capitolo generale, “massimo segno di unione e di solidarietà di tutta la Fraternità cappuccina riunita nei suoi rappresentanti”, come recitano le vostre Costituzioni (<i>Costit</i>.16,1). </p> <p align=\"left\"> Saluto con affetto il neoeletto Ministro Generale, P. John Corriveau, al quale porgo i miei auguri di buon lavoro nel nuovo impegno di governo a cui è stato chiamato. Rivolgo un particolare pensiero anche al P. Flavio Roberto Carraro, che è stato per dodici anni alla guida del vostro Ordine, ed invoco per lui copiose ricompense di grazia e di pace per la dedizione con cui ha prestato la sua opera. </p> <p align=\"left\"> Ogni Assise Capitolare costituisce per l’Ordine un benefico e necessario momento di riflessione non solo sul senso profondo della propria vocazione specifica, ma anche sulle situazioni dell’umanità che interpellano la Fraternità francescana a leggere e ad accogliere i “segni dei tempi” (cf. <i>Mt</i> 16, 1-3; <i>Lc</i> 12, 54-57) quale voce di Dio per l’Istituto. </p> <p align=\"left\"> Non ho certo bisogno di ricordarvi che questo vostro appuntamento si svolge in un momento quanto mai significativo per la Chiesa in generale e per i chiamati alla vita consacrata in modo del tutto particolare. La prossima Assemblea Generale Ordinaria del Sinodo dei Vescovi, che avrà come tema “La vita consacrata e la sua missione nella Chiesa e nel mondo”, costituisce infatti un qualificato stimolo per l’intero popolo di Dio a riflettere sul dono inestimabile che lo Spirito ha fatto e fa di continuo alla Chiesa di Cristo mediante il carisma della vita consacrata. </p> <p align=\"left\"> Il sessennio capitolare che ora prende avvio si inserisce, inoltre, in un tempo carico di singolare significato storico per la Comunità ecclesiale protesa alla celebrazione del secondo Millennio dell’Incarnazione di Gesù Cristo. </p> <p align=\"left\"> 2. In tale contesto la missione del credente e specialmente di ogni religioso è quella di <i>essere testimone dell’Assoluto</i>, anche all’interno delle tragiche conseguenze che l’“assenza di Dio”, vissuta in larghe fasce dell’odierna società, sta provocando. Ciò esige anzitutto che il Cappuccino viva in unione con il Signore, sperimentandone la presenza nella propria vita. </p> <p align=\"left\"> <i>Preghiera e contemplazione</i>: ecco l’impegno primario a cui dovete soddisfare, seguendo l’esempio luminoso di san Francesco e di tanti altri maestri della vostra lunga tradizione. Dall’intima comunione con la divina Trinità scaturisce l’amore fraterno, che voi siete chiamati a vivere prima di tutto fra voi: “Da questo riconosceranno . . .” (<i>Gv</i> 13, 35). Potrete allora essere pronti a vivere per gli altri, specialmente per i poveri, come vi viene continuamente raccomandato dalle Costituzioni e dai documenti del vostro Ordine. La fraternità è un valore che lo stesso san Francesco, mosso dallo Spirito Santo, inculcò nei suoi primi compagni per guarire la società divisa del suo tempo. Voi oggi volete riproporre questo stile di vita in un momento in cui il virus della divisione e dell’individualismo è singolarmente aggressivo. Siate, allora, esempi di fraternità e di concordia: offrite nelle vostre comunità la testimonianza di fratelli che vivono insieme nella pace, nella preghiera, nella carità vera, nel mutuo perdono, nella povertà, nell’accoglienza. </p> <p align=\"left\"> 3. Per questo è necessaria una <i>fedeltà creativa e concreta al vostro carisma francescano-cappuccino</i>, conosciuto sempre meglio alla luce degli insegnamenti e degli esempi del vostro santo Fondatore, Francesco d’Assisi. Impegnatevi a proseguirne l’opera e la testimonianza evangelica, ricercando spazi di presenza, di testimonianza e di servizio apostolico, adeguati alle esigenze sempre nuove dell’uomo di oggi. </p> <p align=\"left\"> Ho parlato di <i>fedeltà creativa</i>, intendendo riferirmi alla necessità di una attenta lettura dei segni dei tempi, per scoprire le indicazioni che lo Spirito Santo suggerisce ai cristiani di oggi. Una lettura compiuta con la stessa sensibilità del Poverello d’Assisi, che fu condotto a rispondere alle istanze della radicalità evangelica con una nuova forma di vita consacrata. L’apertura e la disponibilità di Francesco vi libereranno tanto dal rischio dell’immobilismo quanto dalla tentazione di comode acquiescenze alle mode del momento. </p> <p align=\"left\"> <i>La vostra fedeltà deve</i>, inoltre, <i>essere concreta</i>: San Francesco esortava i suoi frati a testimoniare Cristo “plus exemplo quam verbo”. Da questo punto di vista occorrerà, già nella cura delle vocazioni e nella formazione iniziale e permanente dei frati, promuovere più la <i>qualità</i> della vita consacrata che la <i>quantità</i> dei consacrati. Ci si dovrà poi preoccupare di essere autentici <i>testimoni di Dio</i> e della <i>fraternità evangelica</i>: voi, carissimi Cappuccini, siete un “<i>Ordo Fratrum</i>”, chiamato a mantenere e rinforzare la tradizionale <i>vicinanza al popolo</i> mediante un saggio processo di inculturazione. </p> <p align=\"left\"> 4. Per <i>restare vicini</i> agli uomini occorre che vi sforziate mediante lo studio, la riflessione e la preghiera di capire alla luce del Vangelo i problemi e le esigenze che essi vivono oggi. Senza una solida dottrina si rischia di lavorare invano. </p> <p align=\"left\"> L’impegno di venire incontro alle esigenze profonde del nostro mondo vi porterà inoltre ad essere creativi. Abbiate, carissimi, vero slancio profetico nell’aiutare gli uomini del nostro tempo, che, quanto a valori morali, brancolano non di rado nel buio. Animate i giovani, promuovete gruppi biblici e comunità di preghiera.<i> Portate Cristo al mondo!</i> Portatelo con coraggio.<i> Il vostro Ordine da sempre ha dato</i> luminoso esempio di evangelizzazione, specialmente attraverso la consuetudine di contatto popolare che vi contraddistingue. </p> <p align=\"left\"> <i>Siate missionari! </i>L’esigenza di portare il Vangelo “<i>ad gentes</i>” si fa ora tanto più impellente in quanto cresce la massa dei popoli che non hanno ancora incontrato veramente il Signore Gesù. Infondete la spinta missionaria alle giovani generazioni e alle giovani circoscrizioni del vostro Ordine, mantenendo sempre salda l’ecclesialità del vostro carisma, in linea con il “mandato” del Crocifisso di San Damiano a san Francesco: “Va’ e ripara la mia casa”. Francesco lo fece ai suoi tempi, adesso tocca a voi! Le necessità pastorali dell’ambiente nativo non costituiscono una ragione sufficiente per non lasciare la propria terra e recarsi dove Dio vi mostrerà. </p> <p align=\"left\"> Siate apostoli di pace, dono di Dio troppo spesso calpestato dall’ingiustizia e dai delitti, in un mondo che pur vorrebbe chiamarsi civile e progredito. </p> <p align=\"left\"> La vita evangelica realmente vissuta e annunciata vi renderà profeti, cioè uomini di Dio e portatori di Dio, come veri figli del serafico Padre che, al dire di un biografo, era posseduto da un “luminoso spirito di profezia” (Ubertino da Casale, <i>Arbor vitae crucifixae Jesu</i>, V, 3). Nel suo insegnamento e nel suo esempio voi avete una ricca eredità da custodire: essa vi rende particolarmente preparati per la nuova evangelizzazione, in vista dell’ormai prossimo Giubileo del 2000. </p> <p align=\"left\"> 5. Carissimi Fratelli, vorrei concludere richiamando una bella ammonizione delle vostre Costituzioni, nella quale si rispecchia la sapienza dello Spirito, che nutrì l’animo dei vostri padri: “Nell’apostolato... siate poveri e umili, senza appropriarvi del ministero, perché sia evidente a tutti che voi cercate solo Gesù Cristo; mantenete quella unità di fraternità che Cristo volle così perfetta, da far sì che il mondo riconosca che il Figlio è stato mandato dal Padre. Nella convivenza fraterna coltivate la vita di preghiera e di studio per essere intimamente uniti col Salvatore, e, mossi dallo Spirito Santo, siate sempre generosamente pronti a testimoniare nel mondo la lieta novella” (<i>Cost</i>., 154, 3-4). </p> <p align=\"left\"> Con questi auspici, affido i frutti della vostra assemblea capitolare alla materna protezione di Maria, la “Vergine fedele”, perché mantenga in voi un forte desiderio di fedeltà alla vocazione evangelica e francescana. Prego la “Regina degli apostoli”, perché vi conceda di sperimentare, come i primi discepoli, la presenza di Gesù Cristo e un’intima comunione con Lui. Invoco la “Regina dei profeti”, perché vi ottenga di essere intimamente posseduti dallo Spirito di Dio, sì da poter essere efficaci strumenti di salvezza per i fratelli. Mentre confido nelle vostre preghiere per i bisogni della Chiesa e vi ringrazio per il prezioso servizio che rendete al Regno di Dio, imparto di cuore a voi qui presenti e a tutto il vostro Ordine l’apostolica benedizione. </p> <p align=\"left\">  </p> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 199</font><font color=\"#663300\">4</font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> - Libreria Editrice Vaticana</font></p> <p align=\"center\">  </p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}