{
    "id": "hf_ben-xvi_spe_20070920_ad-limina-benin",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-09-20",
    "title": "To the Bishops of the Episcopal Conference of Benin on their ad Limina visit",
    "excerpt": {
        "en": "Pontifical Palace, Castel GandolfoThursday, 20 September 2007",
        "fr": "Chers Frères dans l’Épiscopat et dans le Sacerdoce,",
        "de": "Liebe Mitbrüder im Bischofs- und Priesteramt!",
        "it": "Cari Fratelli nell'Episcopato e nel Sacerdozio,",
        "pt": "Quinta-feira, 20 de Setembro de 2007",
        "es": "Queridos hermanos en el episcopado y en el sacerdocio:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/september/documents/hf_ben-xvi_spe_20070920_ad-limina-benin.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/september/documents/hf_ben-xvi_spe_20070920_ad-limina-benin.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/september/documents/hf_ben-xvi_spe_20070920_ad-limina-benin.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/september/documents/hf_ben-xvi_spe_20070920_ad-limina-benin.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/september/documents/hf_ben-xvi_spe_20070920_ad-limina-benin.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/september/documents/hf_ben-xvi_spe_20070920_ad-limina-benin.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE MEMBERS OF THE BISHOPS' CONFERENCE OF BENIN <br/> ON THEIR \"AD LIMINA\" VISIT </br></font></i></b>\n<p><font color=\"#663300\"><i>Pontifical Palace, Castel Gandolfo<br/>Thursday, 20 September 2007</i></font></p>\n</center>\n<p> </p>\n<p><i>Dear Brothers in the Episcopate and in the Priesthood, </i></p>\n<p align=\"left\">I am pleased to welcome you while you are making your <i>ad limina</i> visit, an expression of communion between Bishops and the See of Peter, and an effective means to respond to the requirement of reciprocal knowledge which stems from the reality itself of this communion (cf. <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a>, </i>n. 57). Bishop Antoine Ganyé, President of your Bishops' Conference, has presented to me on your behalf some facts about the life of the Church in Benin, and I cordially thank him. Through you, I would like to greet warmly all the members of your diocesan communities, priests, men and women religious, seminarians, catechists and all the lay people, inviting them to grow in faith in Jesus, the one Saviour of humankind. Please be kind enough also to convey my affectionate greeting to dear Cardinal Bernardin Gantin. Lastly, I offer cordial good wishes to all the People of Benin, so that they may courageously persevere in their commitment to building a society that is increasingly fraternal and respectful of every person. </p>\n<p align=\"left\">In past years you have given proof of great evangelical courage in steering the People of God through the numerous difficulties that your society has experienced, thereby showing your pastoral interest in the important issues that confronted it, especially in the field of justice and human rights. <br/>In all these situations, you tirelessly proposed the Church's teaching based on the Gospel, thus inspiring hope in your People's hearts and helping to preserve national unity and concord. In the face of the many challenges confronting you today, I strongly encourage you to develop an authentic spirituality of communion in order \"to make the Church the home and the school of communion\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo Millennio Ineunte</a>, </i>n. 43). In fact, this communion, which Bishops are first of all required to live with one another in order to find strength and support in their ministry, fosters missionary dynamism, \"always ensuring the witness of unity so that the world may believe and making ever greater room for love, so that all people may attain to the Trinitarian unity [communion] from which they have come forth and to which they are destined\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a>, </i>n. 22). </p>\n<p align=\"left\">I also ask you to encourage this communion in your <i>presbyterium, </i>helping your priests by the quality of your relationship with them to assume their priestly ministry fully. I would like to warmly encourage each and every one of them to keep a balance in his apostolic life, making ample room for an intense spiritual life in order to create and reinforce his relations of friendship with Christ, so as to serve generously the section of the People of God entrusted to him and to proclaim the Kingdom of God to all. It is then that the Gospel will be made truly present in society. In conformity with the Church's wisdom, may priests also be able to discern in their people's \"traditions\" the true goodness that favours growth in the faith and in genuine knowledge of God, and rejects all that is in opposition to the Gospel. </p>\n<p align=\"left\">On the other hand, your quinquennial reports show how strongly traditions continue to influence social life. Although their best aspects must be encouraged, manifestations that are harmful, stir up fear or exclude others must be challenged. Christian faith must inculcate in hearts the inner freedom and responsibility that Christ gives to us as we face the events of life. A sound Christian formation will therefore be an indispensable support in helping the faithful compare the faith with the \"traditional\" beliefs. This formation must always enable them to learn to pray confidently, so as to be close to Christ always and in times of distress, in order to find support in the Christian communities through the effective signs of God's love which sets people free. The collaboration of catechists makes an invaluable contribution to this demanding task. I know of their devotion and of the care you take to train them and to enable them to live a dignified life. I offer them my cordial greetings, and tell them how grateful the Church is for their commitment to serving her. </p>\n<p align=\"left\">Dear Brothers, the Institutes of Consecrated Life in your Dioceses make a generous contribution to the mission. May men and women religious always keep their heart and gaze fixed on Our Lord Jesus, so that through their works and through the total gift of themselves, they may communicate their own experience of God's love to all! In serving society's most deprived without distinction, which is an essential commitment for most of them, they must never leave aside God and Christ, whom it is right to proclaim but without seeking to impose the faith of the Church. \"A Christian knows when it is time to speak of God and when it is better to say nothing and to let love alone speak\" (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a>, </i>n. 31). I also invite the members of contemplative communities, by being a discreet presence, to remain a permanent appeal for all believers to seek God's Face ceaselessly and to thank him for all his goodness. </p>\n<p align=\"left\">In your Country's cultural context, it is necessary that the Church's presence be expressed in visible signs that show the true meaning of her mission to men and women. Among these signs, warm and fervent liturgical celebrations have an eminent place. At the very heart of society, they eloquently witness to the faith borne by your communities. Thus, it is important that the faithful take part in the liturgy in a way that is full, active and fruitful. To encourage this participation it is legitimate to permit certain appropriate adaptations to the different cultural contexts, with respect for the norms established by the Church. However, in order to avoid the introduction into the liturgy of cultural elements incompatible with the Christian faith or actions that give rise to confusion, seminarians and priests must be given a sound liturgical formation which enables them to deepen their knowledge of the theological foundations, importance and value of the liturgical rites. </p>\n<p align=\"left\">Moreover, the Church's presence in society is also expressed through the public interventions of her Pastors. On various occasions, you have courageously defended the values of the family and respect for life when they were threatened by ideologies that proposed models and attitudes in opposition to an authentic conception of human life. I encourage you to continue this policy which is a service to the whole of society. In this perspective, the formation of young people is also one of your pastoral priorities. I would like here to pay a tribute to the work carried out by all the people who contribute to their human and religious education, especially in Catholic teaching whose quality is widely recognized. In helping young people to acquire human and spiritual maturity, help them to discover God, help them discover that it is in the gift of themselves to the service of others that they will become freer and more mature! Since young couples may meet obstacles - obstacles often linked to culture and tradition - to committing themselves to Christian marriage and in living with fidelity to the commitments taken, they need a serious preparation for this Sacrament as well as on-going guidance of families, particularly at the most difficult moments. </p>\n<p align=\"left\">Lastly, I would like to tell you of my pleasure at noting that relations between Christians and Muslims take place on the whole in an atmosphere of mutual understanding. Therefore, to prevent seeing the development of some form of intolerance and to avoid all violence, it is right to encourage a sincere dialogue based on an ever truer reciprocal knowledge, especially through respectful human relations, through an agreement on the values of life and through mutual cooperation in all that furthers the common good. Such a dialogue also requires that competent people be trained to help spread knowledge and understanding of the religious values that we share and to respect loyally the differences. </p>\n<p align=\"left\">Dear Brothers, now that our meeting is drawing to a close, I encourage you to persevere in your mission at the service of the People of God in Benin, living ever more intensely the mystery of Christ. Do not be afraid to propose the radical newness of life brought by Christ and offered to every human being so that he may fulfil his whole vocation! I entrust each one of you to the motherly intercession of Mary, Queen of Africa. May she intercede for the priests, men and women religious, seminarians, catechists and faithful of each one of your Dioceses. To you all, I warmly impart an affectionate Apostolic Blessing. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DU PAPE BENOÎT XVI<br> <font face=\"Times New Roman\">AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE <br/> DU BÉNIN EN VISITE \"AD LIMINA APOSTOLORUM\" </font></br></i></font></b> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Jeudi 20 septembre 2007 </i></font> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Chers Frères dans l’Épiscopat et dans le Sacerdoce,</i></p>\n<p align=\"left\">Je suis heureux de vous accueillir alors que vous accomplissez votre visite <i>ad limina</i>, manifestation de communion entre les Évêques et le Siège de Pierre, et moyen efficace pour répondre à l’exigence de connaissance réciproque qui découle de la réalité même de cette communion (cf. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a></i>, n. 57). Le Président de votre Conférence épiscopale, Mgr Antoine Ganyé, m’a présenté en votre nom quelques réalités de la vie de l’Église au Bénin, je l’en remercie cordialement. Par votre intermédiaire, je voudrais saluer chaleureusement tous les membres de vos communautés diocésaines, prêtres, religieux, religieuses, séminaristes, catéchistes et tous les laïcs, les invitant à grandir dans la foi en Jésus, unique Sauveur des hommes. Vous voudrez bien transmettre aussi mon salut affectueux au cher Cardinal Bernardin Gantin. Enfin, à tous les Béninois, j’adresse des vœux cordiaux, afin qu’ils poursuivent courageusement leur engagement en vue de la construction d’une société toujours plus fraternelle et plus respectueuse de chaque personne.</p>\n<p align=\"left\">Au cours des années qui viennent de s’écouler, vous avez fait preuve d’un grand courage évangélique pour guider le peuple de Dieu au milieu des nombreuses difficultés qu’a connues votre société, montrant ainsi votre intérêt pastoral pour les grandes questions auxquelles elle était affrontée, notamment dans le domaine de la justice et des droits humains. Dans toutes ces situations, vous avez proposé sans relâche l’enseignement de l’Église fondé sur l’Évangile, suscitant ainsi l’espérance au cœur de votre peuple et contribuant à maintenir l’unité et la concorde nationales. Face aux nombreux défis qui se présentent à vous aujourd’hui, je vous encourage vivement à développer une authentique spiritualité de communion, afin de « faire de l’Église la maison et l’école de la communion » (<i><a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, n. 43). En effet, cette communion que les évêques sont appelés à vivre d’abord entre eux, pour y trouver force et soutien dans leur ministère, favorise le dynamisme missionnaire, « en garantissant toujours le témoignage de l’unité afin que le monde croie, et en élargissant les espaces de l’amour afin que tous parviennent à la communion trinitaire, de laquelle ils procèdent et à laquelle ils sont destinés » (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 22).</p>\n<p align=\"left\">Cette communion, je vous invite aussi à la développer dans vos <i> presbyterium</i>, en aidant les prêtres, par la qualité des relations que vous entretenez avec eux, à assumer pleinement leur ministère sacerdotal. Je voudrais encourager chaleureusement chacun d’eux à garder dans sa vie apostolique un équilibre donnant la place qui lui revient à une intense vie spirituelle, pour créer et pour renforcer une relation d’amitié avec le Christ, afin de servir généreusement la part du peuple de Dieu qui lui est confiée, ainsi que l’annonce du Royaume de Dieu à tous. C’est alors que sera rendu concrètement présent l’Évangile dans la société. En conformité avec la sagesse de l’Église, qu’ils sachent aussi discerner dans les « traditions » de leur peuple le bien véritable, qui permet de grandir dans la foi et dans une authentique connaissance de Dieu, et rejeter ce qui est en contradiction avec l’Évangile.</p>\n<p align=\"left\">D’autre part, vos rapports quinquennaux montrent combien l’influence des traditions demeure encore très présente dans la vie sociale. Si leurs aspects les meilleurs doivent être encouragés, il est nécessaire de récuser leurs manifestations qui servent à nuire, à entretenir la peur ou à exclure autrui. La foi chrétienne doit inculquer dans les cœurs la liberté intérieure et la responsabilité que nous donne le Christ face aux événements de la vie. Une solide formation chrétienne sera donc un soutien indispensable pour aider les fidèles à confronter la foi avec les croyances de la « tradition ». Cette formation doit aussi leur permettre d’apprendre à prier avec confiance, afin de demeurer toujours proches du Christ, et au jour de détresse, de trouver dans les communautés chrétiennes un soutien, à travers des signes effectifs de l’amour de Dieu qui rend libre. Dans cette lourde tâche, la collaboration des catéchistes est un apport précieux. Je connais leur dévouement et le soin que vous prenez pour leur formation et pour leur permettre de mener une vie digne. Je les salue cordialement, leur disant la reconnaissance de l’Église pour leur engagement à son service.</p>\n<p align=\"left\">Chers Frères, dans vos diocèses, les Instituts de vie consacrée apportent une généreuse contribution à la mission. Que les religieux et les religieuses conservent toujours le cœur et le regard fixés sur le Seigneur Jésus, afin que, par leurs œuvres et par le don total d’eux-mêmes, ils communiquent à tous l’amour de Dieu qu’ils reçoivent dans leur propre existence ! Le service des plus démunis de la société sans distinction, qui est un engagement essentiel pour la plupart d’entre eux, ne doit jamais laisser de côté Dieu et le Christ, qu’il convient d’annoncer, sans pour autant vouloir imposer la foi de l’Église. « Le chrétien sait quand le temps est venu de parler de Dieu et quand il est juste de Le taire et de ne laisser parler que l’amour » (<i><a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 31). J’invite aussi les membres des communautés contemplatives à demeurer, par leur présence discrète, un appel permanent pour tous les croyants à rechercher sans cesse le visage de Dieu et à lui rendre grâces pour tous ses bienfaits.</p>\n<p align=\"left\">Dans le contexte culturel de votre pays, il est nécessaire que la présence de l’Église se manifeste par des signes visibles, qui indiquent le sens authentique de sa mission parmi les hommes. Parmi ceux-là, les célébrations liturgiques ferventes et chaleureuses tiennent une place éminente. Au cœur même de la société, elles sont un éloquent témoignage de foi rendu par vos communautés. Il est donc important que les fidèles participent à la liturgie de manière pleine, active et fructueuse. Pour favoriser cette participation, il est légitime de faire droit à certains aménagements appropriés aux divers contextes culturels, dans le respect des normes établies par l’Église. Toutefois, pour que des éléments culturels incompatibles avec la foi chrétienne ou des actions prêtant à confusion ne soient pas introduits dans la liturgie, une solide formation liturgique doit être assurée aux séminaristes et aux prêtres, permettant l’approfondissement de la connaissance des fondements, de la signification et de la valeur théologique des rites liturgiques.</p>\n<p align=\"left\">Par ailleurs, la présence de l’Église dans la société se manifeste aussi par les interventions publiques de ses Pasteurs. En diverses circonstances, vous avez défendu courageusement les valeurs de la famille et du respect de la vie, alors qu’elles étaient menacées par des idéologies proposant des modèles et des attitudes en opposition avec une authentique conception de la vie humaine. Je vous encourage à poursuivre cet engagement, qui est un service rendu à la société tout entière. Dans cette perspective, la formation des jeunes est aussi l’une de vos priorités pastorales. Je voudrais rendre hommage ici au travail réalisé par toutes les personnes qui contribuent à leur éducation humaine et religieuse, particulièrement dans l’enseignement catholique, dont la qualité est largement reconnue. En aidant les jeunes à acquérir une maturité humaine et spirituelle, faites-leur découvrir Dieu, faites-leur découvrir que c’est dans le don d’eux-mêmes au service des autres qu’ils deviennent plus libres et plus mûrs ! Par ailleurs, les obstacles qu’ils rencontrent pour s’engager dans le mariage chrétien et pour vivre dans la fidélité aux engagements pris, obstacles souvent liés à la culture et aux traditions, exigent non seulement une sérieuse préparation à ce sacrement, mais aussi un accompagnement permanent des familles, particulièrement dans les moments de plus grande difficulté.</p>\n<p align=\"left\">Je voudrais enfin vous dire ma satisfaction de constater que, d’une manière générale, les relations entre chrétiens et musulmans se déroulent dans une atmosphère de compréhension réciproque. Aussi, pour éviter de voir se développer quelque forme d’intolérance et pour prévenir toute violence, convient-il d’encourager un dialogue sincère, fondé sur une connaissance réciproque toujours plus vraie, notamment par des relations humaines respectueuses, par une entente sur les valeurs de la vie et par une coopération mutuelle en tout ce qui promeut le bien-être commun. Un tel dialogue exige aussi de préparer des personnes compétentes pour aider à connaître et à comprendre les valeurs religieuses que nous avons en commun et à respecter loyalement les différences.</p>\n<p align=\"left\">Chers Frères, alors que s’achève notre rencontre, je vous encourage à poursuivre votre mission au service du peuple de Dieu au Bénin, en vivant toujours plus intensément le mystère du Christ. N’ayez pas peur de proposer la nouveauté radicale de la vie apportée par le Christ et offerte à tout homme pour réaliser sa vocation intégrale ! Je confie chacun de vous à l’intercession maternelle de Marie, Reine de l’Afrique. Qu’elle intercède pour les prêtres, les religieux, les religieuses, les séminaristes, les catéchistes et les fidèles de chacun de vos diocèses. À tous, j’adresse de grand cœur une affectueuse Bénédiction apostolique.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i> ANSPRACHE VON BENEDIKT XVI.<br> <font face=\"Times New Roman\">AN DIE BISCHÖFE VON BENIN <br/> ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHES </font></br></i></font></b> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Castelgandolfo<br/> Donnerstag, 20. September 2007 </i></font> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Liebe Mitbrüder im Bischofs- und Priesteramt! </i></p>\n<p align=\"left\">Ich freue mich, euch zu empfangen, während ihr euren »<i>Ad-limina</i>«-Besuch durchführt, der eine Bekundung der Gemeinschaft zwischen den Bischöfen und dem Stuhl Petri darstellt und ein wirksames Mittel ist, um das Erfordernis der gegenseitigen Kenntnis zu erfüllen, die aus der Realität eben dieser Gemeinschaft erwächst (vgl. Johannes Paul II., Apostol. Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 57). Der Vorsitzende eurer Bischofskonferenz, Msgr. Antoine Ganyé, hat mir in eurem Namen einige Fakten aus dem Leben der Kirche in Benin vorgetragen, wofür ich ihm herzlich danke. Durch euch möchte ich alle Mitglieder eurer Diözesangemeinschaften, Priester, Ordensmänner, Ordensfrauen, Seminaristen, Katecheten und alle Laien sehr herzlich grüßen und sie einladen, im Glauben an Jesus, den einzigen Retter der Menschen, zu wachsen. Überbringt bitte auch dem geschätzten Kardinal Bernardin Gantin meinen liebevollen Gruß. Schließlich richte ich an alle Bewohner von Benin von Herzen gute Wünsche, damit sie ihren Einsatz für den Aufbau einer immer brüderlicheren und jedem Menschen gegenüber respektvolleren Gesellschaft mutig fortsetzen. </p>\n<p align=\"left\">Während der vergangenen Jahre habt ihr großen, dem Evangelium treuen Mut bewiesen bei der Führung des Volkes Gottes inmitten zahlreicher Schwierigkeiten, die eure Gesellschaft erlebt hat, und auf diese Weise euer pastorales Interesse für die großen Fragen gezeigt, mit denen sich diese Gesellschaft insbesondere im Bereich der Gerechtigkeit und der Menschenrechte auseinandersetzen mußte. In all diesen Situationen habt ihr unermüdlich die auf das Evangelium gegründete Lehre der Kirche vorgelegt und so im Herzen eures Volkes Hoffnung geweckt und zur Erhaltung der nationalen Einheit und Eintracht beigetragen. Angesichts der zahlreichen Herausforderungen, die sich auch heute stellen, ermutige ich euch inständig, eine echte Spiritualität der Gemeinschaft zu entwickeln, um »die Kirche zum Haus und zur Schule der Gemeinschaft zu machen« (Johannes Paul II., Apostol. Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 43). Diese Gemeinschaft – die die Bischöfe als erstes untereinander zu leben aufgerufen sind, um darin Kraft und Stütze in ihrem Dienst zu finden – fördert in der Tat die missionarische Dynamik, indem sie »immer das Zeugnis der Einheit gewährleistet, damit die Welt glaubt, und die Räume der Liebe erweitert, damit alle zur trinitarischen Gemeinschaft gelangen, von der sie herkommen und für die sie bestimmt sind« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 22).</p>\n<p align=\"left\">Ich fordere euch auch dazu auf, diese Gemeinschaft in eurer <i> Priesterschaft</i> zu entwickeln, indem ihr den Priestern durch die Qualität der Beziehungen, die ihr zu ihnen unterhaltet, helft, ihr Priesteramt voll anzunehmen. Ich möchte einen jeden von ihnen inständig dazu ermutigen, in seinem apostolischen Leben ein Gleichgewicht zu bewahren, das einem intensiven geistlichen Leben den ihm zustehenden Platz einräumt, um eine freundschaftliche Beziehung zu Christus herzustellen und zu stärken, damit er dem ihm anvertrauten Teil des Gottesvolkes sowie der Verkündigung des Reiches Gottes an alle dienen kann. Dann wird das Evangelium konkret in der Gesellschaft gegenwärtig gemacht werden. In Übereinstimmung mit der Weisheit der Kirche sollen sie auch in den »Traditionen« ihres Volkes das tatsächlich Gute unterscheiden, das erlaubt, im Glauben und in einer echten Erkenntnis Gottes zu wachsen, und das, was im Widerspruch zum Evangelium steht, zurückzuweisen. </p>\n<p align=\"left\">Andererseits zeigen eure Fünfjahresberichte, wie stark der Einfluß der Traditionen im Leben der Gesellschaft noch immer vorhanden ist. Wenn ihre besten Aspekte gefördert werden sollen, ist es notwendig, Äußerungen zurückzuweisen, die Schaden anrichten, Angst schüren und den anderen ausschließen. Der christliche Glaube muß den Herzen die uns von Christus geschenkte innere Freiheit und Verantwortung gegenüber den Geschehnissen des Lebens einprägen. Eine solide christliche Bildung wird also eine unverzichtbare Stütze sein, um den Gläubigen zu helfen, den Glauben mit den überlieferten Glaubensvorstellungen der »Tradition« zu vergleichen. Diese Ausbildung muß es ihnen auch erlauben, vertrauensvoll beten zu lernen, um Christus immer nahe zu bleiben und in der Zeit der Bedrängnis in den christlichen Gemeinden eine Stütze zu finden durch die wirksamen Zeichen der Liebe Gottes, die frei macht. Bei dieser schweren Aufgabe ist die Mitwirkung der Katecheten eine wertvolle Hilfe. Ich weiß um deren Einsatzbereitschaft und um die Sorgfalt, die ihr auf ihre Ausbildung verwendet, um ihnen zu ermöglichen, ein würdiges Leben zu führen. Ich grüße sie herzlich und spreche ihnen die Anerkennung der Kirche für ihren Einsatz im Dienst an ihr aus.  </p>\n<p align=\"left\">Liebe Mitbrüder, in euren Diözesen leisten die Institute des geweihten Lebens einen großherzigen Beitrag zur Mission. Mögen die Ordensmänner und Ordensfrauen ihr Herz und ihren Blick immer auf Jesus gerichtet halten, damit sie durch ihr Wirken und durch ihre vollkommene Hingabe allen die Liebe Gottes vermitteln, die sie in ihrem Leben empfangen! Der Dienst an den Ärmsten der Gesellschaft ohne Unterschied, der eine Hauptaufgabe für die meisten von ihnen darstellt, darf niemals Gott und Christus unbeachtet lassen, der verkündet werden soll, ohne deshalb den Glauben der Kirche aufzwingen zu wollen. »Der Christ weiß, wann es Zeit ist, von Gott zu reden, und wann es recht ist, von ihm zu schweigen und nur einfach die Liebe reden zu lassen« (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i>, 31). Ich lade auch die Mitglieder der kontemplativen Gemeinschaften ein, durch ihre unaufdringliche Anwesenheit ein ständiger Aufruf für alle Gläubigen zu sein, unablässig das Antlitz Gottes zu suchen und ihm für alle seine Wohltaten zu danken. </p>\n<p align=\"left\">Im kulturellen Umfeld eures Landes ist es notwendig, daß die Präsenz der Kirche in äußeren Zeichen sichtbar wird, die auf den wahren Sinn ihrer Sendung unter den Menschen hinweisen. Unter diesen Zeichen nehmen die eifrigen und begeisterten liturgischen Feiern einen herausragenden Platz ein. Sie sind mitten in der Gesellschaft ein von euren Gemeinden erbrachtes beredtes Glaubenszeugnis. Es ist daher wichtig, daß die Gläubigen ganz, aktiv und fruchtbringend an der Liturgie teilnehmen. Um diese Teilnahme zu fördern, ist es berechtigt, bestimmten Gestaltungsformen, die den verschiedenen kulturellen Umfeldern angepaßt sind, unter Respektierung der von der Kirche festgelegten Normen stattzugeben. Damit jedoch nicht kulturelle Elemente, die mit dem christlichen Glauben unvereinbar sind, oder Handlungen, die Verwirrung stiften, in die Liturgie eingeführt werden, muß für die Seminaristen und Priester eine solide liturgische Ausbildung gewährleistet sein, die eine tiefere Kenntnis der Grundlagen, des Sinns und der theologischen Bedeutung der liturgischen Riten gestattet. </p>\n<p align=\"left\">Die Präsenz der Kirche in der Gesellschaft kommt zudem auch durch die öffentlichen Interventionen ihrer Bischöfe zum Ausdruck. In verschiedenen Situationen habt ihr mutig die Werte der Familie und die Achtung vor dem Leben verteidigt, als diese von Ideologien bedroht waren, die Modelle und Verhaltensweisen vorlegten, die zu einer glaubwürdigen Auffassung vom menschlichen Leben im Widerspruch stehen. Ich ermutige euch, diesen Einsatz fortzusetzen, der ein Dienst an der ganzen Gesellschaft ist. Unter diesem Gesichtspunkt ist die Bildung der Jugendlichen auch eine eurer pastoralen Prioritäten. Ich möchte hier meine Anerkennung aussprechen für die Arbeit, die all jene leisten, die zur menschlichen und religiösen Erziehung der jungen Menschen beitragen, besonders im katholischen Schulunterricht, dessen Qualität weithin anerkannt ist. Laßt die jungen Menschen, indem ihr ihnen helft, eine menschliche und geistliche Reife zu erlangen, Gott entdecken! Laßt sie entdecken, daß es die Selbsthingabe im Dienst an den anderen ist, die sie freier und reifer macht! Außerdem erfordern die Hindernisse, denen sie begegnen, wenn sie eine christliche Ehe eingehen und in Treue zu den übernommenen Verpflichtungen leben wollen – Hindernisse, die häufig mit der Kultur und den Traditionen zusammenhängen –, nicht nur eine ernsthafte Vorbereitung auf dieses Sakrament, sondern auch eine ständige Begleitung der Familien, besonders in den schwierigsten Augenblicken. </p>\n<p align=\"left\">Schließlich möchte ich euch meine Zufriedenheit darüber aussprechen, daß sich im allgemeinen die Beziehungen zwischen Christen und Muslimen in einer Atmosphäre gegenseitigen Verständnisses entwickeln. Um das Entstehen jeder Form von Intoleranz zu vermeiden und jeder Gewalt zuvorzukommen, muß zu einem aufrichtigen Dialog ermutigt werden, der auf einer immer echteren gegenseitigen Kenntnis beruht, vor allem durch respektvolle menschliche Beziehungen, durch ein Einvernehmen über die Werte des Lebens und durch eine Zusammenarbeit in allem, was das Gemeinwohl fördert. Ein solcher Dialog erfordert auch die entsprechende Vorbereitung sachkundiger Menschen, die dazu beitragen, die religiösen Werte, die wir gemeinsam haben, kennenzulernen und zu verstehen und die Unterschiede in Redlichkeit zu respektieren. </p>\n<p align=\"left\">Liebe Mitbrüder, während unsere Begegnung zu Ende geht, ermutige ich euch, in eurer Sendung im Dienst am Volk Gottes in Benin fortzufahren und dabei das Geheimnis Christi immer tiefer zu leben. Habt keine Angst, das radikal Neue des von Christus gebrachten Lebens vor Augen zu stellen, das jedem Menschen zur Verwirklichung seiner vollen Berufung angeboten wird! Ich vertraue jeden von euch der mütterlichen Fürsprache Mariens, Königin von Afrika, an. Sie möge für die Priester, die Ordensmänner, Ordensfrauen, Seminaristen, Katecheten und die Gläubigen jeder eurer Diözesen eintreten. Allen erteile ich von Herzen und voll Zuneigung den Apostolischen Segen. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DEL SANTO PADRE BENEDETTO XVI<br> <font face=\"Times New Roman\">AI VESCOVI DELLA CONFERENZA EPISCOPALE DEL BENIN <br/> IN VISITA \"AD LIMINA APOSTOLORUM\" </font></br></i></font></b> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Palazzo Pontificio di Castel Gandolfo<br/>Giovedì, 20 settembre 2007 </i></font> </p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Cari Fratelli nell'Episcopato e nel Sacerdozio</i>, </p>\n<p align=\"left\">Sono lieto di accogliervi mentre realizzate la vostra visita <i>ad limina</i>, manifestazione di comunione fra i Vescovi e la Sede di Pietro, e strumento efficace per rispondere all'esigenza di conoscenza reciproca che scaturisce dalla realtà stessa di questa comunione (cfr <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a></i>, n. 57). Il Presidente della vostra Conferenza Episcopale, Monsignor Antoine Ganyé, mi ha presentato a nome vostro alcune realtà della vita della Chiesa in Benin, e io lo ringrazio cordialmente per questo. Per mezzo di voi, desidero salutare calorosamente tutti i membri delle vostre comunità diocesane, sacerdoti, religiosi, religiose, seminaristi, catechisti e tutti i laici, invitandoli a crescere nella fede in Gesù, unico Salvatore degli uomini. Vogliate trasmettere il mio saluto affettuoso anche al caro Cardinale Bernardin Gantin. Infine, a tutti gli abitanti del Benin rivolgo i miei cordiali auspici affinché proseguano coraggiosamente il loro impegno in vista dell'edificazione di una società sempre più fraterna e più rispettosa di ogni persona. </p>\n<p align=\"left\">Nel corso degli anni appena trascorsi, avete dato prova di grande coraggio evangelico nel guidare il popolo di Dio in mezzo alle numerose difficoltà che la vostra società ha conosciuto, mostrando così il vostro interesse pastorale per le grandi questioni che essa ha dovuto affrontare, in particolare nel campo della giustizia e dei diritti umani. In tutte queste situazioni, avete proposto senza posa l'insegnamento della Chiesa fondato sul Vangelo, suscitando così la speranza nel cuore del vostro popolo e contribuendo a mantenere l'unità e la concordia nazionali. Di fronte alle numerose sfide che vi si presentano oggi, vi incoraggio vivamente a sviluppare un'autentica spiritualità di comunione, al fine di \"fare della Chiesa la scuola e la casa della comunione\" (<i><a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, n. 43). In effetti questa comunione che i Vescovi sono chiamati a vivere prima di tutto fra di essi, per trovarvi forza e sostegno nel loro ministero, favorisce il dinamismo missionario, \"garantendo sempre la testimonianza dell'unità affinché il mondo creda, e dilatando gli spazi dell'amore affinché tutti raggiungano la comunione trinitaria, dalla quale procedono e alla quale sono destinati\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 22). </p>\n<p align=\"left\">Vi invito a sviluppare questa comunione anche nei vostri <i>presbyterium</i>, aiutando i sacerdoti, attraverso la qualità dei rapporti che mantenete con essi, ad assumere pienamente il loro ministero sacerdotale. Desidero incoraggiare calorosamente ognuno di essi a conservare nella sua vita apostolica un equilibrio che dia a un'intensa vita spirituale il posto che le corrisponde, per credere e per rafforzare la relazione di amicizia con Cristo, al fine di servire generosamente la parte del popolo di Dio che gli è stata affidata, come anche l'annuncio del Regno di Dio a tutti. È allora che il Vangelo sarà reso concretamente presente nella società. In conformità alla saggezza della Chiesa, che sappiano pure discernere nelle \"tradizioni\" del loro popolo il bene autentico, che permette di crescere nella fede e in un'autentica conoscenza di Dio, e di rifiutare ciò che è in contraddizione con il Vangelo. </p>\n<p align=\"left\">D'altro canto, i vostri resoconti quinquennali mostrano come l'influenza delle tradizioni sia ancora molto presente nella vita sociale. Se i loro aspetti migliori devono essere incoraggiati, è necessario però ricusare le loro manifestazioni che servono a nuocere, ad alimentare la paura e a escludere l'altro. La fede cristiana deve inculcare nei cuori la libertà interiore e la responsabilità che ci affida Cristo dinanzi agli eventi della vita. Una salda formazione cristiana sarà dunque un sostegno indispensabile per aiutare i fedeli a confrontare la fede con le credenze della \"tradizione\". Questa formazione deve anche permettere loro di imparare a pregare con fiducia, al fine di restare sempre vicini a Cristo e, nei momenti di disperazione, di trovare nelle comunità cristiane un sostegno, attraverso segni effettivi dell'amore di Dio che rende liberi. In questo gravoso compito, la collaborazione dei catechisti è un apporto prezioso. Conosco la loro dedizione e l'attenzione che voi prestate alla loro formazione e per permettere loro di condurre una vita degna. Li saluto cordialmente, esprimendo la riconoscenza della Chiesa per il loro impegno al suo servizio. </p>\n<p align=\"left\">Cari Fratelli, nelle vostre Diocesi gli istituti di vita consacrata apportano un generoso contributo alla missione. Che i religiosi e le religiose conservino sempre il cuore e lo sguardo fissi sul Signore Gesù, affinché, mediante le loro opere e il dono totale di sé, comunichino a tutti l'amore di Dio che ricevono nella propria esistenza! Il servizio ai più bisognosi della società, senza distinzioni, che è l'impegno fondamentale per la maggior parte di essi, non deve mai trascurare Dio e Cristo, che è opportuno annunciare, senza tuttavia voler imporre la fede della Chiesa. \"Il cristiano sa quando è tempo di parlare di Dio e quando è giusto tacere di Lui e lasciar parlare solamente l'amore\" (<i><a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i>, n. 31). Invito anche i membri delle comunità contemplative a restare, con la loro presenza discreta, un appello permanente per tutti i cristiani a ricercare senza posa il volto di Dio e a renderGli grazie per tutti i suoi benefici. </p>\n<p align=\"left\">Nel contesto culturale del vostro Paese, è necessario che la presenza della Chiesa si manifesti attraverso segni visibili, che indichino il senso autentico della sua missione fra gli uomini. Fra di essi le celebrazioni liturgiche ferventi e calorose occupano un posto eminente. Nel cuore stesso della società, sono un'eloquente testimonianza della fede resa dalle vostre comunità. È dunque importante che i fedeli partecipino alla liturgia in modo pieno, attivo e fecondo. Per favorire questa partecipazione, è legittimo far ricorso ad alcuni adeguamenti consoni ai diversi contesti culturali, nel rispetto delle norme stabilite dalla Chiesa. Tuttavia, affinché elementi culturali incompatibili con la fede cristiana o azioni che favoriscono la confusione non siano introdotti nella liturgia, una salda formazione liturgica deve essere garantita ai seminaristi e ai sacerdoti, permettendo l'approfondimento della conoscenza dei fondamenti, del significato e del valore teologico dei riti liturgici. </p>\n<p align=\"left\">Inoltre la presenza della Chiesa nella società si manifesta anche attraverso gli interventi pubblici dei suoi Pastori. In diverse occasioni, voi avete difeso coraggiosamente i valori della famiglia e del rispetto della vita, quando sono stati minacciati da ideologie che proponevano modelli e atteggiamenti opposti a un'autentica concezione della vita umana. Vi incoraggio a proseguire questo impegno, che è un servizio reso alla società intera. In questa prospettiva, la formazione dei giovani è parimenti una delle vostre priorità pastorali. Desidero rendere omaggio qui al lavoro realizzato da tutte le persone che contribuiscono alla loro educazione umana e religiosa, in particolare nell'insegnamento cattolico, il cui livello qualitativo è largamente riconosciuto. Aiutando i giovani ad acquisire una maturità umana e spirituale, fate scoprire loro Dio, fate scoprire loro che è nel dono di se stessi al servizio degli altri che diverranno più liberi e più maturi! D'altro canto gli ostacoli che incontrano per impegnarsi nel matrimonio cristiano e per vivere nella fedeltà agli impegni presi, ostacoli spesso legati alla cultura e alle tradizioni, esigono non solo una seria preparazione a questo sacramento, ma anche un accompagnamento permanente delle famiglie, in particolare nei momenti di maggiore difficoltà. </p>\n<p align=\"left\">Desidero infine esprimervi la mia soddisfazione nel constatare che, generalmente, le relazioni fra cristiani e musulmani si svolgono in un'atmosfera di comprensione reciproca. Così, per evitare di vedere svilupparsi qualche forma d'intolleranza e per prevenire qualsiasi violenza, è opportuno incoraggiare un dialogo sincero, fondato su una conoscenza reciproca sempre più vera, in particolare attraverso relazioni umane rispettose, un'intesa sui valori della vita e una cooperazione reciproca in tutto ciò che promuove il benessere comune. Un tale dialogo esige anche la preparazione di persone competenti per contribuire a conoscere e a comprendere i valori religiosi che abbiamo in comune e a rispettare lealmente le differenze. </p>\n<p align=\"left\">Cari Fratelli, mentre il nostro incontro sta per concludersi, vi incoraggio a proseguire la vostra missione al servizio del popolo di Dio in Benin, vivendo sempre più intensamente il mistero di Cristo. Non abbiate paura di proporre la novità radicale della vita introdotta da Cristo e offerta a ogni uomo per realizzare la sua vocazione integrale! Affido ognuno di voi all'intercessione materna di Maria Regina dell'Africa. Che Ella interceda per i sacerdoti, i religiosi, le religiose, i seminaristi, i catechisti e i fedeli di ognuna delle vostre Diocesi! A tutti imparto di cuore un'affettuosa Benedizione Apostolica.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS BISPOS DO BENIM EM VISITA <br/><font face=\"Times New Roman\">«</font>AD LIMINA APOSTOLORUM <font face=\"Times New Roman\">»</font></br></font></b></i>\n<p> <i> <font color=\"#663300\">Quinta-feira, 20 de Setembro de 2007</font></i></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Queridos Irmãos no Episcopado <br/> e no Sacerdócio </i></p>\n<p align=\"left\">Sinto-me feliz por vos receber no momento em que realizais a vossa visita <i> ad Limina, </i>manifestação de comunhão entre os Bispos e a Sé de Pedro, e meio eficaz para responder à exigência de conhecimento recíproco que provém da própria realidade desta comunhão (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a>,</i> 57). O Presidente da Vossa Conferência Episcopal, D. Antoine Ganyé, apresentou-me em vosso nome algumas realidades da vida da Igreja no Benim, ao qual agradeço cordialmente. Por seu intermédio, gostaria de saudar calorosamente todos os membros das vossas comunidades diocesanas, sacerdotes, religiosos, religiosas, seminaristas, catequistas e todos os leigos, convidando-os a crescer na fé em Jesus, único Salvador dos homens. Tenha a amabilidade de transmitir também a minha saudação afectuosa ao estimado Cardeal Bernardin Gantin. Por fim, a todos os habitantes do Benim, dirijo votos cordiais, para que prossigam corajosamente o seu compromisso em vista da construção de uma sociedade cada vez mais fraterna e respeitadora de cada pessoa. </p>\n<p align=\"left\">Ao longo dos últimos anos, destes provas de uma grande coragem evangélica para guiar o povo de Deus entre as numerosas dificuldades que a vossa sociedade viveu, sobretudo no campo da justiça e dos direitos humanos. Em todas estas situações, propusestes incansavelmente o ensinamento da Igreja fundada no Evangelho, suscitando assim a esperança no coração do vosso povo e contribuindo para manter a unidade e a concórdia nacionais. Face aos numerosos desafios que se vos apresentam hoje, encorajo-vos vivamente a desenvolver uma autêntica espiritualidade de comunhão, a fim de \"fazer da Igreja a casa e a escola da comunhão\" <i>(<a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a>,</i> n. 43). De facto, esta comunhão que os Bispos são chamados a viver primeiro entre eles, para encontrar a força e o apoio no seu ministério, favorece o dinamismo missionário, \"dando como garantia permanente o testemunho da unidade, para que o mundo creia, e dilatando os espaços do amor para que todos cheguem à comunhão trinitária, donde procedem e para onde se encaminham\"<i> (<a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a>,</i> 22). </p>\n<p align=\"left\">Convido-vos também a desenvolver esta comunhão nos vossos <i>presbyterium,</i> ajudando os sacerdotes, mediante a qualidade das relações que mantendes com eles, a assumir plenamente o seu ministério sacerdotal. Encorajo calorosamente cada um deles a manter na vida apostólica um equilíbrio, dando o espaço suficiente a uma intensa vida espiritual, para criar e fortalecer uma relação de amizade com Cristo, a fim de servir generosamente a parte do povo de Deus que lhe está confiado, bem como o anúncio do Reino de Deus a todos. Assim será tornado concretamente presente o Evangelho na sociedade. Em conformidade com a sabedoria da Igreja, que eles saibam também discernir nas \"tradições\" do seu povo o bem verdadeiro, que permite crescer na fé e num conhecimento autêntico de Deus, e rejeitar o que está em contradição com o Evangelho. </p>\n<p align=\"left\">Por outro lado, os vossos relatórios quinquenais mostram como a influência das tradições ainda permanece muito presente na vida social. Se os seus aspectos melhores devem ser encorajados, é necessário rejeitar as suas manifestações que podem prejudicar, a manter o receio ou a excluir o próximo. A fé cristã deve inculcar nos corações a liberdade interior e a responsabilidade que Cristo nos dá perante os acontecimentos da vida. Uma sólida formação cristã será portanto um apoio indispensável para ajudar os fiéis a confrontar a fé com as crenças da \"tradição\". Esta formação deve permitir também que se aprenda a rezar com confiança, para permanecer sempre próximos de Cristo e no momento da aflição, encontrar nas comunidades cristãs um apoio, através dos sinais efectivos do amor de Deus que torna livres. Nesta tarefa delicada, a colaboração dos catequistas é uma contribuição preciosa. Conheço a sua dedicação e a solicitude que destinais à sua formação para lhes permitir levar uma vida digna. Saúdo-os cordialmente, manifestando-lhes o reconhecimento da Igreja pelo seu compromisso ao seu serviço. </p>\n<p align=\"left\">Queridos Irmãos, nas vossas dioceses, os Institutos de vida consagrada dão uma generosa contribuição à missão. Que os religiosos e as religiosas conservem sempre o coração e o olhar fixos no Senhor Jesus para que, mediante as suas obras e pela doação total de si mesmos, comuniquem a todos o amor de Deus que recebem na sua existência! O serviço aos mais desprovidos da sociedade sem distinção, que é um compromisso fundamental da maior parte deles, nunca deve deixar de lado Deus e Cristo, que é necessário anunciar, sem com isto pretender impor a fé da Igreja. \"O cristão sabe quando chegou o tempo de falar de Deus e quando é justo silenciar e deixar falar só o amor\" <i>(<a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 31). Convido também os membros das comunidades contemplativas a permanecer, mediante a sua presença discreta, um apelo permanente para todos os crentes a procurar incessantemente o rosto de Deus e a dar-lhe graças por todos os seus benefícios. </p>\n<p align=\"left\">No contexto cultural do vosso País, é necessário que a presença da Igreja se manifeste por sinais visíveis, que indicam o sentido autêntico da sua missão entre os homens. Entre eles, as celebrações litúrgicas fervorosas e calorosas devem ocupar um lugar eminente. No próprio centro da sociedade, elas são um testemunho eloquente de fé prestada pelas vossas comunidades. Por conseguinte, é importante que os fiéis participem na liturgia de modo pleno, activo e frutuoso. Para favorecer esta participação, é legítimo valer-se de certos arranjamentos apropriados aos diversos contextos culturais, no respeito das normas estabelecidas pela Igreja. Todavia, para que os elementos culturais incompatíveis com a fé cristã ou acções que se prestam a criar confusão não sejam introduzidos na liturgia, uma sólida formação litúrgica deve ser garantida aos seminaristas e aos sacerdotes, permitindo o aprofundamento do conhecimento dos fundamentos, do significado e do valor teológico dos ritos litúrgicos. </p>\n<p align=\"left\">Por outro lado, a presença da Igreja na sociedade manifesta-se também com as intervenções públicas dos seus Pastores. Em várias circunstâncias, defendestes corajosamente os valores da família e do respeito pela vida, quando estavam ameaçadas por ideologias que propunham modelos de vida e comportamentos que contrastavam com uma concepção autêntica da vida humana.</p>\n<p align=\"left\">Encorajo-vos a prosseguir este compromisso, que é um serviço prestado à sociedade inteira. Nesta perspectiva, a formação dos jovens é também uma das vossas prioridades pastorais. Gostaria de me congratular aqui pelo trabalho realizado por todas as pessoas que contribuem para a sua educação humana e religiosa, particularmente no ensino católico, cuja qualidade é amplamente reconhecida. Ajudando os jovens a adquirir uma maturidade humana e espiritual, fazei com que descubram Deus, que compreendam que é na doação de si mesmos ao serviço do próximo que se tornam mais livres e maduros. De outra forma, os obstáculos com que se deparam para se comprometerem no matrimónio cristão e para viver em fidelidade aos compromissos assumidos, obstáculos com frequência relacionados com a cultura e com as tradições, exigem não só uma séria preparação para este sacramento, mas também um acompanhamento permanente das famílias, particularmente nos momentos de maior dificuldade. </p>\n<p align=\"left\">Por fim, desejo manifestar a minha satisfação ao verificar que, em geral, as relações entre cristãos e muçulmanos se desenvolvem numa atmosfera de compreensão recíproca. De igual modo, a fim de evitar que se crie qualquer forma de intolerância e para prevenir todas as violências, seria conveniente encorajar um diálogo sincero, fundado num conhecimento recíproco sempre mais verdadeiro, sobretudo através de relações humanas respeitadoras, de um entendimento sobre os valores da vida e uma cooperação recíproca em tudo o que promove o bem-estar comum. Um tal diálogo exige também que se preparem pessoas competentes para ajudar a conhecer e a compreender os valores religiosos que temos em comum e a respeitar lealmente as diferenças. </p>\n<p align=\"left\">Amados Irmãos, no momento em que termina o nosso encontro, encorajo-vos a prosseguir a vossa missão ao serviço do povo de Deus no Benim, vivendo cada vez mais intensamente o mistério de Cristo. Não tenhais medo de propor a novidade radical da vida que Cristo nos trouxe e ofereceu a todos os homens para que realizem a sua vocação integral! Confio cada um de vós à intercessão materna de Maria, Rainha da África. Ela interceda pelos sacerdotes, religiosos, religiosas, seminaristas, catequistas e pelos fiéis de cada uma das vossas Dioceses. Dirijo a todos de coração uma afectuosa Bênção Apostólica. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LA CONFERENCIA EPISCOPAL DE BENÍN EN VISITA \"AD LIMINA\"</br></font></b><br/> <br/> Jueves 20 de septiembre de 2007</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado y en el sacerdocio:</i>  </p>\n<p>Me alegra acogeros mientras realizáis vuestra visita <i>ad limina</i>, manifestación de comunión entre los obispos y la Sede de Pedro, y medio eficaz para responder a la exigencia de conocimiento mutuo que brota de la realidad misma de esta comunión (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 57). El presidente de vuestra Conferencia episcopal, monseñor Antoine Ganyé, me ha presentado en vuestro nombre algunas realidades de la vida de la Iglesia en Benín; se lo agradezco cordialmente. </p>\n<p>A través de vosotros, quiero saludar con afecto a todos los miembros de vuestras comunidades diocesanas:  a los sacerdotes, a los religiosos, a las religiosas, a los seminaristas, a los catequistas y a todos los laicos, invitándolos a crecer en la fe en Jesús, único Salvador de los hombres. Os ruego que transmitáis también mi saludo afectuoso al querido cardenal Bernardin Gantin. Por último, a todos los habitantes de Benín les expreso mis mejores deseos para que prosigan valientemente su compromiso con vistas a la construcción de una sociedad cada vez más fraterna y respetuosa de cada persona. </p>\n<p>En los últimos años habéis dado prueba de una gran valentía evangélica al guiar al pueblo de Dios en medio de las numerosas dificultades que ha atravesado vuestra sociedad, mostrando así vuestro interés pastoral por las grandes cuestiones que ha tenido que afrontar, en particular en el campo de la justicia y de los derechos humanos. En todas esas situaciones habéis propuesto sin cesar la enseñanza de la Iglesia fundada en el Evangelio, suscitando así la esperanza en el corazón de vuestro pueblo y contribuyendo a mantener la unidad y la concordia nacionales. </p>\n<p>Ante los numerosos desafíos que se os presentan hoy, os animo vivamente a desarrollar una auténtica espiritualidad de comunión, para \"hacer de la Iglesia <i>la casa y la escuela de la comunión</i>\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 43). En efecto, esta comunión que los obispos están llamados a vivir ante todo entre sí, para encontrar en ella fuerza y apoyo con vistas a su ministerio, favorece el dinamismo misionero, \"garantizando siempre el testimonio de la unidad para que el mundo crea, y ampliando la perspectiva del amor para que todos alcancen la comunión trinitaria, de la cual proceden y a la cual están destinados\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 22). </p>\n<p>Os invito a desarrollar también esta comunión en vuestro <i>presbyterium, </i> ayudando a los sacerdotes, con la calidad de las relaciones que entabláis con ellos, a asumir plenamente su ministerio sacerdotal. Quiero alentar vivamente a cada uno a mantener en su vida apostólica un equilibrio que dé a una intensa vida espiritual el lugar que le corresponde, para crear y fortalecer una relación de amistad con Cristo, a fin de servir generosamente a la porción del pueblo de Dios que se le ha confiado, así como al anuncio del reino de Dios a todos. Entonces el Evangelio se hará presente de forma concreta en la sociedad. De acuerdo con la sabiduría de la Iglesia, también han de saber discernir en las \"tradiciones\" de su pueblo el bien verdadero, que permite crecer en la fe y en un auténtico conocimiento de Dios, y rechazar lo que está en contradicción con el Evangelio. </p>\n<p>Por otra parte, vuestras relaciones quinquenales muestran que la influencia de las tradiciones sigue estando aún muy presente en la vida social. Aunque deben incentivarse sus aspectos positivos, es necesario rechazar sus manifestaciones que perjudican, alimentan el temor o excluyen a los demás. La fe cristiana debe inculcar en los corazones la libertad interior y la responsabilidad que nos encomienda Cristo ante los acontecimientos de la vida. </p>\n<p>Así pues, una sólida formación cristiana será un apoyo indispensable para ayudar a los fieles a confrontar su fe con las creencias de la \"tradición\". Esta formación también debe permitirles aprender a orar con confianza, para permanecer siempre cerca de Cristo, y en los momentos de dificultad, encontrar apoyo en las comunidades cristianas a través de los signos efectivos del amor de Dios, que hace libres. En esta ardua tarea, la colaboración de los catequistas es una aportación valiosa. Conozco su entrega y la atención que dedicáis a su formación y a permitirles llevar una vida digna. Los saludo cordialmente, expresándoles la gratitud de la Iglesia por su compromiso a su servicio. </p>\n<p>Queridos hermanos, en vuestras diócesis los institutos de vida consagrada aportan una generosa contribución a la misión. Los religiosos y las religiosas han de conservar siempre el corazón y la mirada fijos en el Señor Jesús, para que, mediante sus obras y la entrega total de sí mismos, comuniquen a todos el amor de Dios que reciben en su propia existencia. Al servir, sin distinción, a los más necesitados de la sociedad, que es un compromiso esencial para la mayoría de ellos, jamás se debe dejar de lado a Dios y a Cristo, que es oportuno anunciar, sin querer imponer la fe de la Iglesia. \"El cristiano sabe cuándo es tiempo de hablar de Dios y cuándo es oportuno callar sobre él, dejando que hable sólo el amor\" (<i><a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#31\">Deus caritas est</a></i>, 31). </p>\n<p>Invito también a los miembros de las comunidades contemplativas a seguir siendo, con su presencia discreta, una llamada permanente para todos los creyentes a buscar sin cesar el rostro de Dios y a darle gracias por todos sus beneficios. </p>\n<p>En el contexto cultural de vuestro país, es necesario que la presencia de la Iglesia se manifieste mediante signos visibles que indiquen el sentido auténtico de su misión entre los hombres. Entre estos signos, las celebraciones litúrgicas fervorosas y entusiastas ocupan un lugar eminente. Son un testimonio elocuente de fe dado por vuestras comunidades en el corazón mismo de la sociedad. Por tanto, es importante que los fieles participen en la liturgia de manera plena, activa y fructuosa. Para favorecer esta participación, es legítimo aceptar ciertas adaptaciones adecuadas para los diversos contextos culturales, respetando las normas establecidas por la Iglesia. </p>\n<p>Sin embargo, para que no se introduzcan en la liturgia elementos culturales incompatibles con la fe cristiana o acciones que fomentan la confusión, debe proporcionarse a los seminaristas y a los sacerdotes una sólida formación litúrgica, permitiendo la profundización del conocimiento de los fundamentos, del significado y del valor teológico de los ritos litúrgicos. </p>\n<p>Por lo demás, la presencia de la Iglesia en la sociedad se manifiesta también a través de las intervenciones públicas de sus pastores. En diversas ocasiones habéis defendido valientemente los valores de la familia y el respeto a la vida, cuando estaban amenazados por ideologías que proponían modelos y actitudes opuestas a una concepción auténtica de la vida humana. Os animo a proseguir este compromiso, que es un servicio a toda la sociedad. </p>\n<p>Desde esta perspectiva, también la formación de los jóvenes es una de vuestras prioridades pastorales. Quiero alabar aquí el trabajo realizado por todas las personas que contribuyen a su educación humana y religiosa, en particular en la enseñanza católica, cuya calidad es ampliamente reconocida. Al ayudar a los jóvenes a adquirir una madurez humana y espiritual, haced que descubran a Dios, haced que descubran que en la entrega de sí mismos al servicio de los demás llegan a ser más libres y más maduros. </p>\n<p>Por otra parte, los obstáculos que encuentran para comprometerse en el matrimonio cristiano y para vivir con fidelidad los compromisos asumidos, obstáculos a menudo relacionados con su cultura y sus tradiciones, no sólo exigen una seria preparación para este sacramento, sino también un acompañamiento permanente de las familias, particularmente en los momentos de mayor dificultad. </p>\n<p>Por último, quiero expresaros mi satisfacción al constatar que, en general, las relaciones entre cristianos y musulmanes se desarrollan en un clima de comprensión recíproca. Por eso, para evitar que se produzca cualquier forma de intolerancia y para prevenir cualquier violencia, conviene promover un diálogo sincero, fundado en un conocimiento recíproco cada vez más verdadero, en especial mediante relaciones humanas respetuosas, un entendimiento sobre los valores de la vida y una cooperación mutua en todo lo que promueve el bien común. Este diálogo exige también preparar personas competentes para  ayudar a conocer y a comprender los  valores religiosos que tenemos en común y a respetar lealmente las diferencias. </p>\n<p>Queridos hermanos, al concluir nuestro encuentro, os animo a proseguir vuestra misión al servicio del pueblo de Dios en Benín, viviendo cada vez más intensamente el misterio de Cristo. No tengáis miedo de proponer la novedad radical de la vida traída por Cristo y ofrecida a todos los hombres para realizar su vocación integral. </p>\n<p>Os encomiendo a cada uno de vosotros a la intercesión materna de María, Reina de África. Que ella interceda por los sacerdotes, los religiosos, las religiosas, los seminaristas, los catequistas y los fieles de cada una de vuestras diócesis. A todos imparto de corazón una afectuosa bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}