{
    "id": "hf_ben-xvi_spe_20091217_ambassador-denmark",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-12-17",
    "title": "To the new Ambassador of the Kingdom of Denmark to the Holy See",
    "excerpt": {
        "en": "It is with pleasure that I welcome you to the Vatican and accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Kingdom of Denmark to the Holy See. I thank you for the kind greetings which you bring from Her Majesty Queen Margrethe II, and I would ask you to convey to Her Majesty, to the Government, and to the people of your country my gratitude for their good wishes and the assurance of my prayers for the spiritual well-being of the nation.",
        "fr": "C'est avec un grand plaisir que je vous souhaite la bienvenue au Vatican et que j'accepte vos Lettres de Créance par lesquelles vous êtes nommé ambassadeur extraordinaire et plénipotentiaire du Royaume du Danemark près le Saint-Siège. Je vous remercie de me transmettre les salutations cordiales de Sa Majesté la reine Margrethe II, et je vous prie de présenter à Sa Majesté, au gouvernement et à tous les habitants de votre pays, l'expression de ma gratitude pour leurs vœux ainsi que l'assurance de mes prières pour le bien-être spirituel de la nation.",
        "de": "Ich freue mich, Sie im Vatikan zu begrüßen und von Ihnen das Beglaubigungsschreiben in Empfang zu nehmen, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter des Königreichs Dänemark beim Heiligen Stuhl akkreditiert werden. Ich danke Ihnen für die Grüße, die Sie mir im Namen Ihrer Majestät Königin Margrethe II. überbringen. Bitte danken Sie Ihrer Majestät, der Regierung und den Menschen Ihres Landes für ihre guten Wünsche und versichern Sie sie meines Gebetes für das geistliche Wohlergehen Ihrer Nation.",
        "it": "Con piacere la accolgo in Vaticano e accetto le Lettere Credenziali con le quali viene nominato Ambasciatore straordinario e plenipotenziario del Regno di Danimarca presso la Santa Sede. La ringrazio per i cordiali saluti che mi porta da parte di Sua Maestà la Regina Margrethe II, e le chiedo di voler trasmettere a Sua Maestà, al governo e al popolo del suo Paese il mio ringraziamento per i loro auguri e di assicurarli della mia preghiera per il benessere spirituale della nazione.",
        "pt": "Quinta-feira, 17 de Dezembro de 2009",
        "es": "Me complace darle la bienvenida al Vaticano y aceptar las cartas credenciales con las que se le nombra embajador extraordinario y plenipotenciario del Reino de Dinamarca ante la Santa Sede. Le agradezco el amable saludo que me trae de Su Majestad la Reina Margarita II, y le pido que transmita a Su Majestad, al Gobierno y al pueblo de su país mi gratitud por sus buenos deseos y la seguridad de mis oraciones por el bienestar espiritual de la nación."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/december/documents/hf_ben-xvi_spe_20091217_ambassador-denmark.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/december/documents/hf_ben-xvi_spe_20091217_ambassador-denmark.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/december/documents/hf_ben-xvi_spe_20091217_ambassador-denmark.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/december/documents/hf_ben-xvi_spe_20091217_ambassador-denmark.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/december/documents/hf_ben-xvi_spe_20091217_ambassador-denmark.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/december/documents/hf_ben-xvi_spe_20091217_ambassador-denmark.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO H.E. Mr HANS KLINGENBERG<br/> NEW AMBASSADOR OF THE KINGDOM OF DENMARK<br/> TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Thursday, 17 December 2009</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Your Excellency,</i></p>\n<p align=\"left\"> It is with pleasure that I welcome you to the Vatican and accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Kingdom of Denmark to the Holy See. I thank you for the kind greetings which you bring from Her Majesty Queen Margrethe II, and I would ask you to convey to Her Majesty, to the Government, and to the people of your country my gratitude for their good wishes and the assurance of my prayers for the spiritual well-being of the nation.</p>\n<p align=\"left\"> The Church’s diplomatic relations form a part of her mission of service to the international community. This engagement with civil society is shaped by her conviction that in an increasingly globalized world efforts to promote integral human development and a sustainable economic order must consider the fundamental relationship between God, creation and his creatures. Within this perspective, tendencies towards social fragmentation and piecemeal development initiatives can be overcome by the recognition of the unifying moral dimension constitutive of every human being, and the moral consequence pertaining to every economic decision (cf. <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#37.\">Caritas in Veritate</a></i>, 37). Indeed, contemporary scepticism in the face of political rhetoric, and a growing uneasiness with the lack of ethical points of reference governing technological advances and commercial markets all indicate the imperfections and limitations found within both individuals and society and the need for a rediscovery of fundamental values and a profound cultural renewal in harmony with God’s design for the world (cf. <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#21.\">ibid.</a>, </i>21).</p>\n<p align=\"left\"> Your Excellency, the world’s attention is currently drawn towards Denmark as it hosts the United Nations summit on climate change. The political and diplomatic deliberations at play in addressing the demands of such a complex matter test the resolve of stakeholders to forgo nationalistic or short-term alleged advantages in favour of longer-term benefits for the entire international human family. While some consensus can undoubtedly be reached through the elaboration of shared aspirations matched with policies and targets, fundamental change in any form of human behaviour – individual or collective – requires conversion of heart. Courage and sacrifice, fruits of an ethical awakening, enable us to envisage a better world and embolden us to pursue with hope all that is necessary to ensure that future generations are bequeathed the whole of creation in such a condition that they too can call it home. When the “moral tenor of society” (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#51.\">ibid</a>., </i>51) declines, however, the challenges facing today’s leaders can only increase.</p>\n<p align=\"left\">This urgent need to emphasize the moral duty to distinguish between good and evil in all human action in order to rediscover and nurture the bond of communion that unites the human person and creation was a central theme of my recent address to FAO. On that occasion the international community considered the pressing issue of food security. Again, I stated that, important as they may be, development plans, investments and legislation are not enough. Rather, individuals and communities must change their behaviour and their perception of need. For States themselves this includes a redefining of the concepts and principles that have hitherto governed international relations to include the principle of altruism and the resolve to seek out new parameters - ethical as well as juridical and economic - capable of building relationships of greater fairness and balance between developing and developed countries (cf. <i> <a href=\"/content/benedict-xvi/en/speeches/2009/november/documents/hf_ben-xvi_spe_20091116_fao.html\">Address to FAO</a></i>, 16 November 2009). </p>\n<p align=\"left\">Within this framework a holistic understanding of the health of society can emerge in which our duties towards the environment are never detached from our duties towards the human person and in which a moral critique of the cultural norms shaping human coexistence, with particular concern for the young, is considered central to the well-being of society. Too often efforts to promote an integral understanding of the environment have had to sit alongside a reductionist understanding of the person. Typically the latter is lacking in respect for the spiritual dimension of individuals and at times is hostile towards the family, pitting spouses against each other through a distorted portrayal of the complementarity of men and women, and pitting mother and unborn child against each other through a misconstrued portrayal of “reproductive health”. Responsibility in relationships, including the responsibility of careful parenting (cf. <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#44.\">Caritas in Veritate</a></i>, 44; <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a>, </i>35), can never be truly nurtured without profound respect for the unity of family life according to the loving design of our Creator. </p>\n<p align=\"left\">Denmark’s assistance to humanitarian causes is widespread and multi-faceted. The Kingdom’s commitment to supporting peace-keeping operations and development projects together with its growing commitment to the continent of Africa are readily recognized by the Holy See for their generosity and professionalism. Among the principles we share in regard to development is the conviction that any form of corruption is always an affront to the dignity of the human person and will always be a severe impediment to the just and equitable progress of peoples. Denmark’s domestic record in this regard is commendable and your foreign financial aid policies rightly insist upon accountability and transparency on the part of receiver nations.</p>\n<p align=\"left\">Mr Ambassador, the members of the Catholic Church in your country will continue to pray and work for the spiritual, social and cultural development of all the Danish people. In ecumenical fellowship with other Christians they are attentive to the needs of the migrant communities present in your land as well as other groups that are vulnerable in various ways. Additionally the Church’s schools, pupils from which I regularly welcome to my weekly General Audience, serve the nation as they seek to bear witness to the love and truth of Christ. </p>\n<p align=\"left\">Your Excellency, during your term as Denmark’s representative to the Holy See the various departments of the Roman Curia will do all they can to assist you in the discharge of your duties. I offer my best wishes for the success of your endeavours to strengthen the cordial relations already existing between us. Upon you, your family and all your fellow citizens I invoke the abundant blessings of Almighty God.</p>\n<hr>\n<p align=\"left\">*<em>Insegnamenti di Benedetto XVI</em>, V, 2 p.728-731.</p>\n<p align=\"left\"><i>L'Osservatore Romano</i> 18.12.2009, p.4.</p>\n<p><i>L'Osservatore Romano. Weekly Edition in English</i> n. 51 pp.7, 9.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br> </br></font></i></b><i> <font color=\"#663300\"><b><font size=\"4\">À SON EXCELLENCE M. HANS KLINGENBERG,<br/> NOUVEL AMBASSADEUR DU ROYAUME DU DANEMARK <br/> PRÈS LE </font></b></font></i><font color=\"#663300\" size=\"4\"><b><i>SAINT-SIÈGE* </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Jeudi</i></font><i><font color=\"#663300\"> 17 décembre 200</font></i><font color=\"#663300\"><i>9</i></font></p>\n<i> </i>\n<p> </p>\n<p><i>Votre Excellence, </i></p>\n<p>C'est avec un grand plaisir que je vous souhaite la bienvenue au Vatican et que j'accepte vos Lettres de Créance par lesquelles vous êtes nommé ambassadeur extraordinaire et plénipotentiaire du Royaume du Danemark près le Saint-Siège. Je vous remercie de me transmettre les salutations cordiales de Sa Majesté la reine Margrethe II, et je vous prie de présenter à Sa Majesté, au gouvernement et à tous les habitants de votre pays, l'expression de ma gratitude pour leurs vœux ainsi que l'assurance de mes prières pour le bien-être spirituel de la nation. </p>\n<p>Les relations diplomatiques de l'Eglise constituent une part de sa mission au service de la communauté internationale. Cet engagement dans la société civile naît de sa conviction que dans un univers toujours plus mondialisé, les efforts pour promouvoir un développement humain intégral et un ordre économique durable doivent prendre en considération la relation fondamentale entre Dieu, la création et ses créatures. Dans cette perspective, certaines tendances à une fragmentation sociale et à des initiatives de développement incomplet, peuvent être surmontées par la reconnaissance d'une dimension morale unificatrice et constitutive de tout être humain, et de la conséquence morale qu'entraîne toute décision économique (cf. <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#37.\"> <i>Caritas in veritate</i>, n. 37</a>). En effet, le scepticisme contemporain face à la rhétorique politique, ainsi qu'un malaise croissant vis-à-vis du manque de points de référence réglementant les progrès technologiques et les marchés économiques, indiquent tous deux les imperfections et les limites qui se trouvent à la fois chez les individus et au sein de la société et le besoin d'une redécouverte des valeurs fondamentales et d'un renouveau culturel profond en harmonie avec le dessein de Dieu pour le monde (cf. <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#21.\"> <i>ibid.</i>, n. 21</a>). </p>\n<p>Votre Excellence, l'attention mondiale est actuellement tournée vers le Danemark qui accueille le sommet des Nations unies sur les changements climatiques. Les débats politiques et diplomatiques en vue de résoudre les questions sur un sujet aussi complexe permettent de mesurer la volonté des participants à dépasser de prétendus avantages nationalistes ou à court terme au profit de bénéfices à plus long terme pour toute la famille humaine internationale. Si un consensus peut sans aucun doute être trouvé à travers l'élaboration d'aspirations communes, auxquelles correspondent des politiques et des objectifs, un changement fondamental des comportements humains – individuels ou collectifs – sous toutes leurs formes exige une conversion du cœur. Le courage et le sacrifice, qui sont les fruits d'une prise de conscience éthique, nous permettent d'envisager un monde meilleur et nous poussent à accomplir dans l'espérance tout ce qui est nécessaire pour assurer que les générations futures recevront en héritage toute la création dans une condition telle que tous puissent encore s'y sentir chez eux. Toutefois, quand la « tenue morale de la société » (<a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#51.\"><i>ibid.</i> n. 51</a>) décline, les défis auxquels font face les responsables actuels n'en sont que plus importants. </p>\n<p>Ce besoin urgent de souligner le devoir moral de distinguer entre le bien et le mal dans toute action humaine en vue de redécouvrir et de nourrir le lien de communion qui unit la personne humaine et la création était le thème central de mon récent discours à la FAO. A cette occasion, la communauté internationale a pris en considération le thème urgent de la sécurité alimentaire. J'ai à nouveau réaffirmé que, aussi importants qu'ils puissent être, les programmes, les investissements et les législations pour le développement ne sont pas suffisant. Ce sont plutôt les individus et les communautés qui doivent changer leurs comportements et leur perception des besoins. Pour les Etats eux-mêmes, cela inclut une redéfinition des concepts et des principes qui ont jusqu'ici gouverné les relations internationales pour inclure le principe d'altruisme et la volonté de rechercher de nouveaux paramètres – aussi bien éthiques que juridiques et économiques – en mesure de construire des relations de plus grande justice et d'équilibre entre les pays développés et les pays en voie de développement (cf. <a href=\"/content/benedict-xvi/fr/speeches/2009/november/documents/hf_ben-xvi_spe_20091116_fao.html\"> <i>Discours à la FAO, </i>16 novembre 2009</a>; cf. <i>ORLF</i> n. 46 du 17 novembre 2009). </p>\n<p>Dans ce cadre peut s'élaborer une compréhension d'ensemble de l'état de santé de la société, dans laquelle nos devoirs à l'égard de l'environnement ne soient jamais détachés de nos devoirs à l'égard de la personne humaine et dans laquelle une critique morale des normes culturelles à la base de la coexistence humaine, avec une attention particulière pour la jeunesse, soit considérée comme centrale pour le bien-être de la société. Trop souvent, les efforts pour promouvoir une compréhension intégrale de l'environnement sont allés de pair avec une conception réductrice de la personne. En général, cette dernière ne prend pas assez en considération la dimension spirituelle des individus et dans le même temps est hostile à l'égard de la famille, en opposant les époux l'un à l'autre à travers une représentation erronée de la complémentarité entre l'homme et la femme, et en opposant la mère à l'enfant à naître à travers une mauvaise interprétation de la « santé de reproduction ». La responsabilité dans les relations, y compris la responsabilité des parents dans l'éducation attentive de leurs enfants (cf. <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#44.\"> <i>Caritas in veritate</i>, n. 44</a>; <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, n. 35), ne peut jamais véritablement être nourrie sans un respect profond pour l'unité de la vie de famille, conformément au dessein de notre Créateur. </p>\n<p>L'aide apportée par le Danemark aux causes humanitaires est vaste et très diversifiée. Le Saint-Siège reconnaît volontiers la générosité et le professionnalisme de l'action du royaume dans son soutien aux opérations de maintien de la paix et aux projets de développement ainsi que dans son engagement croissant sur le continent africain. Parmi les principes que nous partageons au sujet du développement, figure la conviction que toute forme de corruption est toujours un affront porté à la dignité de la personne humaine et constituera toujours un grave obstacle à un progrès juste et équitable des peuples. Les bons résultats de la politique intérieure du Danemark à cet égard sont dignes de louange, et ses politiques d'aide financière à l'étranger insistent à juste titre sur la responsabilité et la transparence de la part des nations bénéficiaires. </p>\n<p>Monsieur l'ambassadeur, les membres de l'Eglise catholique dans votre pays, continueront de prier et d'œuvrer pour le développement spirituel, social et culturel de tout le peuple danois. En bonne entente œcuménique avec les autres chrétiens, ils sont attentifs aux besoins des communautés immigrées présentes dans votre pays ainsi qu'aux divers groupes en situation de faiblesse. Par ailleurs, les écoles dépendant de l'Eglise, dont je salue régulièrement les élèves venus à l'Audience générale chaque semaine, rendent service à la nation en cherchant à rendre témoignage de l'amour et de la vérité du Christ. </p>\n<p>Votre Excellence, vous pourrez compter sur l'assistance des divers bureaux de la Curie romaine dans l'accomplissement de votre fonction au cours de votre service en tant que représentant du Danemark auprès du Saint-Siège. Je vous présente mes meilleurs vœux de succès dans votre engagement en vue de renforcer les relations cordiales déjà existantes entre nous. Sur vous, sur votre famille et sur tous vos concitoyens, j'invoque d'abondantes Bénédictions de Dieu tout-puissant.</p>\n<hr>\n<p>*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> 2010 n°5 p.6, 15.</p>\n<p> </p>\n<p class=\"style1\"><font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p class=\"style1\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI.<br> </br></font></i></b> <i> <font color=\"#663300\"><b><font size=\"4\">AN HERRN HANS KLINGENBERG,<br/> NEUER BOTSCHAFTER VON DÄNEMARK BEIM HL. STUHL</font></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Donnerstag, 17. Dezember 200</font></i><font color=\"#663300\"><i>9</i></font></p>\n<i> </i>\n<p> </p>\n<p><i>Exzellenz! </i> </p>\n<p>Ich freue mich, Sie im Vatikan zu begrüßen und von Ihnen das Beglaubigungsschreiben in Empfang zu nehmen, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter des Königreichs Dänemark beim Heiligen Stuhl akkreditiert werden. Ich danke Ihnen für die Grüße, die Sie mir im Namen Ihrer Majestät Königin Margrethe II. überbringen. Bitte danken Sie Ihrer Majestät, der Regierung und den Menschen Ihres Landes für ihre guten Wünsche und versichern Sie sie meines Gebetes für das geistliche Wohlergehen Ihrer Nation. </p>\n<p>Die diplomatischen Beziehungen der Kirche sind ein Teil ihrer Sendung des Dienstes an der internationalen Gemeinschaft. Diese Verpflichtung der Zivilgesellschaft gegenüber wird von der Überzeugung der Kirche getragen, daß die Bemühungen zur Förderung einer ganzheitlichen menschlichen Entwicklung und einer nachhaltigen Wirtschaftsordnung die grundlegende Beziehung zwischen Gott, der Schöpfung und seinen Geschöpfen in Betracht ziehen müssen – ganz besonders in einer zusehends globalisierten Welt. Unter diesem Gesichtspunkt können Tendenzen zu sozialer Fragmentierung und lückenhaften Entwicklungsinitiativen durch die Anerkennung der vereinenden moralischen Dimension, die zu jedem menschlichen Wesen gehört, und der moralischen Konsequenz, die jede wirtschaftliche Entscheidung hat, überwunden werden (vgl. <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#37.\"> <i>Caritas in veritate</i>, 37</a>). In der Tat zeigen die heutige Skepsis gegenüber der politischen Rhetorik und die wachsende Unzufriedenheit über fehlende ethische Bezugspunkte für die Lenkung des technischen Fortschritts und der Wirtschaftsmärkte nicht nur die Mängel und Grenzen, die sowohl in den einzelnen als auch in der Gesellschaft zutage treten, sondern auch das Bedürfnis nach einer Rückbesinnung auf die grundlegenden Werte und eine tiefgreifende kulturelle Erneuerung, die im Einklang mit dem Plan Gottes für die Welt steht (vgl. <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#21.\"> <i>ebd</i>., 21</a>). </p>\n<p>Exzellenz, als Veranstaltungsort des UN-Klimagipfels steht Dänemark derzeit im Mittelpunkt des Weltinteresses. In den politischen und diplomatischen Debatten, die nun zur Klärung dieser überaus delikaten Frage beitragen sollen, sind die Beteiligten aufgefordert, ihre Entschlossenheit unter Beweis zu stellen, zugunsten von längerfristigen Vorteilen für die gesamte Menschheitsfamilie auf vermeintliche nationalistische oder kurzfristige Vorteile zu verzichten. Ein gewisser Konsens kann zwar durch die Ausarbeitung gemeinsamer Bestrebungen, politischer Maßnahmen und Ziele zweifellos erreicht werden, eine grundlegende Veränderung der menschlichen Verhaltensweisen, sowohl individueller als auch kollektiver Art, erfordert aber einen Wandel der Herzen. Mut und Opferbereitschaft – das Resultat eines ethischen Erwachens – ermöglichen es uns, auf eine bessere Welt hinzuarbeiten und lassen uns hoffnungsvoll all das anstreben, was gewährleisten kann, daß die zukünftigen Generationen die gesamte Schöpfung in einem Zustand übernehmen, der es auch ihnen erlaubt, sie als ihr Zuhause zu bezeichnen. Wenn das »moralische Verhalten der Gesellschaft« (<a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#51.\"><i>ebd</i>., 51</a>) abnimmt, werden die Herausforderungen, denen sich die Verantwortlichen stellen müssen, unweigerlich größer. </p>\n<p>Die dringende moralische Pflicht, in allem menschlichen Tun zwischen Gut und Böse zu unterscheiden, damit wir das Band der Gemeinschaft wiederentdecken und stärken können, das die menschliche Person mit der Schöpfung verbindet, war ein zentrales Thema meiner jüngsten Grußadresse an die FAO. Bei diesem Anlaß befaßte sich die internationale Gemeinschaft mit dem Problem der Ernährungssicherheit. Ich habe dabei erneut betont, daß Entwicklungspläne, Investitionen und Gesetze zwar wichtig, aber noch lange nicht ausreichend sind. Die einzelnen und die Gemeinschaften müssen vielmehr ihre Verhaltensweisen und Bedarfsansprüche ändern. Im Falle der Staaten beinhaltet das ein erneutes Abstecken der Konzepte und Prinzipien, von denen die internationalen Beziehungen bisher geleitet waren, mit dem Ziel, das Prinzip des Altruismus einzuführen und neue Kriterien – ethischer ebenso wie rechtlicher und wirtschaftlicher Art – zu finden, mit denen fairere und ausgewogenere Beziehungen zwischen Entwicklungsländern und Industriestaaten aufgebaut werden können (vgl. <i> <a href=\"/content/benedict-xvi/de/speeches/2009/november/documents/hf_ben-xvi_spe_20091116_fao.html\"> Ansprache an die FAO</a></i>, 16. November 2009). </p>\n<p>In diesem Rahmen kann eine ganzheitliche Sicht der intakten Gesellschaft zutage treten. Eine Sicht, nach der unsere Pflichten gegenüber der Umwelt niemals von unseren Pflichten gegenüber der menschlichen Person getrennt sind und die eine moralische Kritik der kulturellen Normen, die das Zusammenleben der Menschen prägen – besonders mit Blick auf die jungen Menschen –, als wesentlich betrachtet für das Wohl der Gesellschaft. Allzu oft sind die Bemühungen um Förderung eines umfassenden Umweltverständnisses mit einem verkürzten Personenbegriff einhergegangen. Diese Sicht zeigt für gewöhnlich keine Achtung vor der geistlichen Dimension des einzelnen, ja manchmal zeigt sie sich sogar feindlich gesinnt gegenüber der Familie. So kommt es, daß Ehepartner durch eine verzerrte Darstellung von der Komplementarität von Mann und Frau gegeneinander ausgespielt werden oder die Mutter und ihr ungeborenes Kind durch ein verfälschtes Bild von »Fortpflanzungsgesundheit «. Die Verantwortung in den Beziehungen – und damit ist auch eine verantwortliche Elternschaft gemeint (vgl. <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#44.\"> <i>Caritas in veritate</i>, 44</a>; <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 35) – kann nicht wirklich gefestigt werden ohne einen tiefen Respekt vor der Einheit des Familienlebens, im Einklang mit dem liebevollen Plan unseres Schöpfers. </p>\n<p>Die Unterstützung, die Dänemark humanitären Belangen zukommen läßt, ist umfassend und facettenreich. Das Engagement des Königreichs für Initiativen zur Friedensbewahrung und Entwicklungsprojekte, sein zunehmender Einsatz für den Kontinent Afrika, werden vom Heiligen Stuhl als großzügig und professionell anerkannt. Zu den Prinzipien, die wir im Bezug auf die Entwicklung gemeinsam haben, gehört die Überzeugung, daß jedwede Form von Korruption nicht nur einen Affront gegen die Würde der menschlichen Person ist, sondern auch eine ernstliches Hindernis für den rechten und angemessenen Fortschritt der Völker darstellt. Die interne Politik Dänemarks diesbezüglich ist lobenswert, und bei seinen außenpolitischen Finanzierungsmaßnahmen erwartet sich Ihr Land von den Empfängerländern zu Recht Verantwortlichkeit und Transparenz. </p>\n<p>Herr Botschafter, die Mitglieder der katholischen Kirche Ihres Landes beten und engagieren sich auch weiterhin für den geistlichen, sozialen und kulturellen Fortschritt des gesamten dänischen Volkes. In der ökumenischen Zusammenarbeit mit den anderen Christen sind sie auf die Bedürfnisse der Migrantengemeinschaften in Ihrem Land bedacht und tragen auch den Erfordernissen anderer gesellschaftlich schwacher Gruppen Rechnung. Darüber hinaus dienen die kirchlichen Schulen, deren Schüler ich regelmäßig bei meinen wöchentlichen Generalaudienzen empfangen darf, der Nation in ihrem Bemühen, Zeugnis abzulegen für die Liebe und die Wahrheit Christi. Exzellenz, die verschiedenen Ämter der Römischen Kurie werden alles in ihrer Macht Stehende tun, um Ihnen bei der Ausübung Ihres Amtes als Repräsentant Dänemarks beim Heiligen Stuhl zur Seite zu stehen. Ich wünsche Ihnen viel Erfolg für Ihre Bemühungen, unsere ohnehin schon herzlichen Beziehungen weiter auszubauen. Für Sie, Ihre Familie und Ihre Landsleute erbitte ich den reichen Segen des allmächtigen Gottes.</p>\n<p align=\"left\"><font color=\"#663300\"><i> </i></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> </br></font></i></b> <i> <font color=\"#663300\"><b><font size=\"4\">A SUA ECCELLENZA IL SIGNOR HANS KLINGENBERG,<br/> NUOVO AMBASCIATORE DEL REGNO DI DANIMARCA<br/> PRESSO LA SANTA SEDE*</font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Giovedì</i></font><i><font color=\"#663300\">, 17 dicembre 200</font></i><font color=\"#663300\"><i>9</i></font></p>\n<i> </i>\n<p> </p>\n<p>Eccellenza, </p>\n<p>Con piacere la accolgo in Vaticano e accetto le Lettere Credenziali con le quali viene nominato Ambasciatore straordinario e plenipotenziario del Regno di Danimarca presso la Santa Sede. La ringrazio per i cordiali saluti che mi porta da parte di Sua Maestà la Regina Margrethe II, e le chiedo di voler trasmettere a Sua Maestà, al governo e al popolo del suo Paese il mio ringraziamento per i loro auguri e di assicurarli della mia preghiera per il benessere spirituale della nazione. </p>\n<p>Le relazioni diplomatiche della Chiesa fanno parte della sua missione di servizio alla comunità internazionale. Questo impegno con la società civile è caratterizzato dalla sua convinzione che, in un mondo sempre più globalizzato, gli sforzi per promuovere uno sviluppo umano integrale e un ordine economico sostenibile devono tener conto del rapporto fondamentale tra Dio, il creato e le sue creature. In questa prospettiva, le tendenze verso la frammentazione sociale e le iniziative di sviluppo incomplete possono essere superate attraverso il riconoscimento della dimensione morale unificatrice costitutiva di ogni essere umano e delle conseguenze di carattere morale proprie di ogni decisione economica (cfr <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#37\"> <i>Caritas in veritate, </i>n. 37</a>). In effetti, lo scetticismo contemporaneo dinanzi alla retorica politica e il crescente disagio per la mancanza di punti di riferimento etici che governano il progresso tecnologico e i mercati commerciali, indicano le imperfezioni e i limiti che si riscontrano sia negli individui sia nella società e il bisogno di una riscoperta dei valori fondamentali e di un rinnovamento culturale profondo, in armonia con il disegno di Dio per il mondo (cfr. <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#21\"> <i>ibidem, </i>n. 21</a>). </p>\n<p>Eccellenza, l'attenzione del mondo è al momento rivolta alla Danimarca, mentre ospita il vertice delle Nazioni Unite sui cambiamenti climatici. I dibattiti politici e diplomatici in atto per affrontare le esigenze di una questione tanto complessa mettono alla prova la determinazione dei partecipanti a rinunciare a presunti vantaggi nazionalistici o a breve termine a favore di benefici a più lungo termine per l'intera famiglia umana internazionale. Mentre certamente si può ottenere un certo consenso attraverso l'elaborazione delle aspirazioni condivise, abbinate a politiche e obiettivi, il cambiamento fondamentale di qualsiasi forma di comportamento umano - individuale o collettivo - esige la conversione del cuore. Coraggio e sacrificio, frutto di un risveglio etico, ci permettono di prefigurare un mondo migliore e ci spingono a perseguire con speranza tutto quanto è necessario fare per assicurare che le generazioni future ricevano l'intero creato in condizioni tali da poter anche loro definirlo casa. Tuttavia, quando la \"tenuta morale della società\" (<a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#51\"><i>ibidem, </i>n. 51</a>) diminuisce, le sfide che i leader attuali devono affrontare non possono che aumentare. </p>\n<p>Questo bisogno urgente di evidenziare il dovere morale di distinguere tra bene e male in ogni azione umana al fine di riscoprire e alimentare il vincolo di comunione che unisce la persona umana e il creato, è stato un tema centrale del mio recente discorso alla Fao. In tale occasione, la comunità internazionale ha affrontato la pressante questione della sicurezza alimentare. Ancora una volta ho affermato che, per quanto possano essere importanti, i piani di sviluppo, gli investimenti e la legislazione non bastano. Piuttosto, gli individui e le comunità devono cambiare i loro comportamenti e la loro percezione del bisogno. Per gli Stati ciò comprende una ridefinizione dei concetti e dei principi che hanno finora governato le relazioni internazionali, al fine di includere il principio dell'altruismo e la determinazione a cercare nuovi parametri - sia etici, sia giuridici ed economici - capaci di costruire relazioni di maggiore equità ed equilibrio tra i Paesi in via di sviluppo e i Paesi sviluppati (cfr. <a href=\"/content/benedict-xvi/it/speeches/2009/november/documents/hf_ben-xvi_spe_20091116_fao.html\"> <i>Discorso alla Fao, </i>16 novembre 2009</a>). </p>\n<p>In questo quadro può emergere una comprensione olistica della salute della società, in cui i nostri doveri nei confronti dell'ambiente non sono mai separati dai nostri doveri verso la persona umana, e in cui una critica morale delle norme culturali che forgiano la coesistenza umana, con una particolare sollecitudine per i giovani, è considerata centrale per il benessere della società. Troppo spesso gli sforzi per promuovere una comprensione integrale dell'ambiente si sono ritrovati accanto a una comprensione riduzionistica della persona. Di solito, quest'ultima è priva del rispetto per la dimensione spirituale degli individui e talvolta è ostile verso la famiglia, contrapponendo i coniugi tra loro attraverso un'immagine distorta della complementarità fra l'uomo e la donna, e contrapponendo la madre al nascituro attraverso un'immagine travisata della \"salute riproduttiva\". La responsabilità nei rapporti, compresa la responsabilità di una genitorialità attenta (cfr. <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#44\"> <i>Caritas in veritate</i>, n. 44</a>; <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a>, </i>n. 35) non potrà mai essere veramente alimentata senza un profondo rispetto per l'unità della vita familiare, conformemente al disegno amorevole del nostro Creatore. </p>\n<p>Il sostegno della Danimarca alle cause umanitarie è vasto e molteplice. L'impegno del Regno nel sostenere le operazioni per il mantenimento della pace e i progetti di sviluppo, insieme al crescente impegno verso il continente africano, sono prontamente riconosciuti dalla Santa Sede per la generosità e la professionalità. Tra i principi che condividiamo riguardo allo sviluppo vi è la convinzione che qualsiasi forma di corruzione è sempre un'offesa alla dignità della persona umana e sarà sempre un grave ostacolo al progresso giusto ed equo dei popoli. La situazione interna della Danimarca da questo punto di vista è lodevole e le vostre politiche estere di aiuto finanziario giustamente insistono sulla responsabilità e sulla trasparenza da parte delle nazioni riceventi. </p>\n<p>Signor Ambasciatore, i membri della Chiesa cattolica nel suo Paese continueranno a pregare e a lavorare per lo sviluppo spirituale, sociale e culturale di tutto il popolo danese. Nella collaborazione ecumenica con gli altri cristiani, essi sono attenti ai bisogni delle comunità di migranti presenti nel suo Paese, come pure a quelli di altri gruppi vulnerabili sotto diversi aspetti. Inoltre, le scuole della Chiesa, i cui studenti accolgo regolarmente nelle mie Udienze generali settimanali, servono la nazione mentre cercano di rendere testimonianza dell'amore e della verità di Cristo. <br/> Eccellenza, nel suo incarico come rappresentante della Danimarca presso la Santa Sede, i diversi dicasteri della Curia Romana faranno tutto il possibile per aiutarla nello svolgimento dei suoi doveri. Le porgo i migliori auguri per il successo dei suoi sforzi per rafforzare le cordiali relazioni già esistenti tra noi. Su di lei, sulla sua famiglia e su tutti i suoi concittadini invoco le abbondanti benedizioni di Dio Onnipotente. </p>\n<hr>\n<p align=\"left\"><em>*L'Osservatore Romano</em> 18.12.2009, p.8.</p>\n<p align=\"left\"> </p>\n<p class=\"style1\"><font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p class=\"style1\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO SENHOR HANS KLINGENBERG <br/>NOVO EMBAIXADOR DA DINAMARCA <br/>JUNTO DA SANTA SÉ POR OCASIÃO <br/> DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS* </br></font></i></b>\n<p><font color=\"#663300\"><i>Quinta-feira, 17 de Dezembro de 2009</i></font></p>\n</center>\n<p> </p>\n<p><i>Excelência</i> </p>\n<p>É com prazer que lhe dou as boas-vindas ao Vaticano e aceito as Cartas Credenciais mediante as quais Vossa Excelência é designado Embaixador Extraordinário e Plenipotenciário do Reino da Dinamarca junto da Santa Sé. Agradeço-lhe as amáveis palavras de saudação que me transmite da parte de Sua Majestade a Rainha Margrethe II, e pedir-lhe-ia que comunicasse a Sua Majestade, ao Governo e ao povo do seu país a minha gratidão pelos bons votos e a certeza das minhas preces pelo bem-estar espiritual da nação. </p>\n<p>As relações diplomáticas da Igreja fazem parte da sua missão de serviço em prol da Comunidade Internacional. Este compromisso com a sociedade civil é forjado pela sua convicção de que num mundo cada vez mais globalizado, os esforços em vista de promover o desenvolvimento humano integral e uma ordem económica sustentável devem ter em consideração a relação fundamental entre Deus, a criação e as suas criaturas. Nesta perspectiva, as tendências para uma fragmentação social e para iniciativas de desenvolvimento isoladas podem ser superadas pelo reconhecimento da dimensão moral unificadora constitutiva de cada ser humano, e da consequência moral ínsita em cada decisão económica (cf. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> Caritas in veritate</a>, </i>37). Com efeito, o cepticismo contemporâneo diante da retórica política e a crescente preocupação pela falta de pontos de referência éticos que governem os progressos tecnológicos e os mercados comerciais, tudo isto indica as imperfeições e os limites que se encontram tanto nos indivíduos como na sociedade, e a necessidade de uma redescoberta dos valores fundamentais e de uma profunda renovação cultural, em harmonia com o desígnio de Deus para o mundo (cf. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> ibid</a>., </i>n. 21). </p>\n<p>Excelência, actualmente a atenção do mundo está voltada para a Dinamarca, sede da cimeira das Nações Unidas sobre as mudanças climáticas. As deliberações políticas e diplomáticas em jogo, para enfrentar as exigências de uma problemática tão complexa, põem à prova a determinação dos participantes para renunciar a presumíveis vantagens nacionalistas ou a curto prazo, em favor de benefícios a longo prazo para toda a família humana internacional. Embora, indubitavelmente, seja possível alcançar um determinado consenso através da elaboração das aspirações conjuntas, acompanhadas de políticas e de objectivos específicos, uma mudança fundamental em qualquer forma de comportamento humano <font face=\"Times New Roman\">– </font>individual ou colectivo <font face=\"Times New Roman\">– </font>exige a conversão do coração. Coragem e sacrifício, frutos de um despertar ético, tornam-nos capazes de prever um mundo melhor e encorajam-nos a perseguir com esperança tudo aquilo que é necessário para assegurar que às gerações vindouras seja transmitida a criação inteira, em tais condições que também elas lhe possam chamar casa. No entanto, quando declina a \"solidez moral da sociedade em geral\" (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Ibid</a>., </i>n. 51), os desafios que os líderes actuais enfrentam nos dias de hoje só podem aumentar. </p>\n<p>Esta necessidade urgente de frisar o dever moral de distinguir entre o bem e o mal em todas as acções humanas, a fim de redescobrir e de alimentar o vínculo de comunhão que une a pessoa humana e a criação, foi um tema fulcral do discurso que recentemente dirigi à fao. Nessa circunstância, a Comunidade Internacional tomou em consideração a urgente questão da segurança alimentar. Afirmei novamente que, por mais importantes que possam ser, os planos de desenvolvimento, os investimentos e a legislação não são suficientes. Pelo contrário, os indivíduos e as comunidades devem mudar o seu comportamento e a sua percepção da necessidade. Para os próprios Estados, isto inclui uma redefinição dos conceitos e dos princípios que até agora governaram as relações internacionais, incluindo o princípio do altruísmo e a determinação a procurar novos parâmetros<font face=\"Times New Roman\"> –</font> tanto éticos como jurídicos e económicos <font face=\"Times New Roman\">– </font>capazes de construir relações de maior equidade e equilíbrio entre os países em vias de desenvolvimento e os países desenvolvidos (cf. <i> <a href=\"/content/benedict-xvi/pt/speeches/2009/november/documents/hf_ben-xvi_spe_20091116_fao.html\"> Discurso à FAO</a>, </i>16 de Novembro de 2009). </p>\n<p>Neste contexto, pode surgir uma compreensão global da saúde da sociedade em que os nossos deveres em relação ao meio ambiente nunca estão desvinculados dos nossos deveres para com a pessoa humana e onde uma crítica moral das normas culturais que forjam a coexistência humana, com uma solicitude particular pelos mais jovens, é considerada central para o bem-estar da sociedade. Com demasiada frequência, os esforços em vista de promover uma compreensão integral do meio ambiente têm sido acompanhados por uma compreensão reducionista da pessoa. Geralmente, a segunda não tem respeito pela dimensão espiritual dos indivíduos e às vezes chega a ser hostil em relação à família, colocando os cônjuges em oposição entre si mediante um retrato deturpado da complementaridade entre homens e mulheres, e opondo entre si a mãe e o filho nascituro através de uma representação equivocada da \"saúde reprodutiva\". A responsabilidade nos relacionamentos, incluindo a responsabilidade pela procriação responsável (cf. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> Caritas in veritate</a>, </i>44; <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris consortio</a>, </i>35), nunca pode ser autenticamente alimentada sem o profundo respeito pela unidade da vida familiar, em conformidade com o desígnio amoroso do nosso Criador. </p>\n<p>A assistência que a Dinamarca oferece às causas humanitárias é ampla e diversificada. O compromisso do Reino para apoiar as operações de manutenção da paz e projectos de desenvolvimento, juntamente com o seu empenho crescente no continente africano são reconhecidos de bom grado pela Santa Sé pela sua generosidade e profissionalidade. Entre os princípios que compartilhamos a respeito do desenvolvimento encontra-se a convicção de que qualquer forma de corrupção é sempre uma afronta à dignidade da pessoa humana e constituirá sempre um sério impedimento para o justo e equitativo progresso dos povos. A tradição de que goza a Dinamarca a este propósito é louvável e as vossas políticas estrangeiras de assistência financeira insistem justamente sobre a responsabilidade e a transparência das nações receptoras. </p>\n<p>Senhor Embaixador, os membros da Igreja católica no seu país continuarão a rezar e trabalhar em prol do desenvolvimento espiritual, social e cultural do povo dinamarquês. Em associação ecuménica com os demais cristãos, eles estão atentos às necessidades das comunidades de imigrantes presentes na sua terra, assim como às dos outros grupos que são vulneráveis de várias maneiras. Além disso, as escolas da Igreja, cujos alunos saúdo regularmente nas minhas audiências gerais semanais, servem a nação e, ao mesmo tempo, procuram dar testemunho do amor e da verdade de Cristo. </p>\n<p>Excelência, durante o seu mandato como representante da Dinamarca junto da Santa Sé, os vários departamentos da Cúria Romana farão tudo o que puderem para o assistir no cumprimento dos seus deveres. Formulo os meus melhores votos pelo bom êxito dos seus esforços em vista de fortalecer as cordiais relações já existentes entre nós. Sobre Vossa Excelência, a sua família e todos os seus compatriotas, invoco as abundantes bênçãos de Deus Todo-Poderoso. </p>\n<hr>\n<p align=\"left\">*<em>L'Osservatore Romano</em> n. 52 p. 11, 12.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> AL NUEVO EMBAJADOR DE DINAMARCA ANTE LA SANTA SEDE*</br></font></b><br/> <br/> Jueves 17 de diciembre de 2009</font></i></p>\n<p> </p>\n<p><i>Excelencia:</i> </p>\n<p>Me complace darle la bienvenida al Vaticano y aceptar las cartas credenciales con las que se le nombra embajador extraordinario y plenipotenciario del Reino de Dinamarca ante la Santa Sede. Le agradezco el amable saludo que me trae de Su Majestad la Reina Margarita II, y le pido que transmita a Su Majestad, al Gobierno y al pueblo de su país mi gratitud por sus buenos deseos y la seguridad de mis oraciones por el bienestar espiritual de la nación. </p>\n<p>Las relaciones diplomáticas de la Iglesia forman parte de su misión de servicio a la comunidad internacional. Este compromiso con la sociedad civil se caracteriza por su convicción de que, en un mundo cada vez más globalizado, los esfuerzos para promover un desarrollo humano integral y un orden económico sostenible deben tener en cuenta la relación fundamental entre Dios, la creación y sus criaturas. Desde esta perspectiva, las tendencias hacia la fragmentación social y las iniciativas de desarrollo incompletas pueden superarse por el reconocimiento de la dimensión moral unificadora constitutiva de todo ser humano y de las consecuencias de carácter moral que tienen todas las decisiones económicas (cf. <i> <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#37\">Caritas in veritate</a>, </i>37). De hecho, el escepticismo contemporáneo ante la retórica política y el creciente malestar por la falta de puntos de referencia éticos que rigen los avances tecnológicos y los mercados comerciales, indican las imperfecciones y limitaciones que existen en los individuos y la sociedad, así como la necesidad de un redescubrimiento de los valores fundamentales y una profunda renovación cultural en armonía con el designio de Dios para el mundo (cf. <i>ib</i>.,<a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#21\"> 21</a>). </p>\n<p>Excelencia, actualmente la atención del mundo está centrada en Dinamarca, puesto que alberga la cumbre de las Naciones Unidas sobre el cambio climático. Las deliberaciones políticas y diplomáticas que se están realizando para afrontar las exigencias de una cuestión tan compleja prueban la determinación de los participantes de renunciar a las posibles ventajas nacionalistas, o a corto plazo, a fin de conseguir beneficios a más largo plazo para toda la familia humana internacional. Aunque seguramente se puede alcanzar cierto consenso a través de la elaboración de las aspiraciones compartidas, unidas a políticas y objetivos, el cambio fundamental de cualquier forma de comportamiento humano —individual o colectivo— requiere la conversión del corazón. El valor y el sacrificio, fruto de un despertar ético, nos permiten entrever un mundo mejor y nos alientan a acometer con esperanza todo lo que sea necesario para garantizar que las generaciones futuras reciban la creación en su conjunto en unas condiciones tales que también ellos pueden llamarla \"su casa\". Sin embargo, cuando \"la capacidad moral de la sociedad\" (<i>ib</i>., <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#51\">51</a>) desciende, los desafíos que afrontan los líderes actuales no puede menos de aumentar. </p>\n<p>Esta necesidad urgente de hacer hincapié en el deber moral de distinguir entre el bien y el mal en toda acción humana, con el fin de redescubrir y alimentar el vínculo de comunión que une a la persona humana y la creación, fue un tema central de mi reciente discurso ante la FAO. En esa ocasión la comunidad internacional debatió sobre la apremiante cuestión de la seguridad alimentaria. Una vez más afirmé que los planes de desarrollo, las inversiones y la legislación, aunque sean importantes, no bastan. Más bien, los individuos y las comunidades deben cambiar su comportamiento y su percepción de las necesidades. Para los propios Estados esto conlleva una redefinición de los conceptos y los principios que han regido hasta ahora las relaciones internacionales, a fin de incluir el principio del altruismo y la decisión de buscar nuevos parámetros —éticos, jurídicos y económicos— capaces de construir relaciones de mayor justicia y equilibrio entre los países en vías de desarrollo y los países desarrollados (cf. <i> <a href=\"/content/benedict-xvi/es/speeches/2009/november/documents/hf_ben-xvi_spe_20091116_fao.html\">Discurso a la FAO</a>, </i>16 de noviembre de 2009). </p>\n<p>Dentro de este marco puede surgir una comprensión integral de la salud de la sociedad, en la que nuestros deberes respecto al medio ambiente nunca se separen de nuestros deberes para con la persona humana, y en la que una crítica moral de las normas culturales que forjan la convivencia humana, con solicitud especial por los jóvenes, se considere fundamental para el bienestar de la sociedad. Con demasiada frecuencia los esfuerzos para promover una comprensión integral del medio ambiente se han realizado junto a una comprensión restrictiva de la persona. Normalmente, esta comprensión restrictiva no respeta la dimensión espiritual de los individuos y, a veces, es hostil hacia la familia, enfrentando a los cónyuges entre sí a través de una imagen distorsionada de la complementariedad de hombres y mujeres, y enfrentando a la madre y al niño por nacer a través de una concepción errónea de la \"salud reproductiva\". La responsabilidad en las relaciones, incluyendo la responsabilidad del cuidado de los hijos (cf. <i> <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#44\">Caritas in veritate</a>, </i>44; <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a>, </i>35), nunca se puede cultivar realmente sin un profundo respeto por la unidad de la vida familiar según el designio amoroso de nuestro Creador. </p>\n<p>El apoyo de Dinamarca a las causas humanitarias es amplio y múltiple. La Santa Sede reconoce de buen grado la generosidad y la profesionalidad del compromiso del Reino para sostener las operaciones de mantenimiento de la paz y los proyectos de desarrollo, así como de su creciente compromiso en favor del continente africano. Entre los principios que compartimos en materia de desarrollo está la convicción de que cualquier forma de corrupción es siempre una ofensa a la dignidad de la persona humana, y siempre será un grave obstáculo para el progreso justo y equitativo de los pueblos. La situación interna de Dinamarca, desde este punto de vista, es digna de elogio, y sus políticas de ayuda financiera extranjera insisten con razón en la responsabilidad y la transparencia por parte de las naciones receptoras. </p>\n<p>Señor embajador, los miembros de la Iglesia católica en su país seguirán orando y trabajando por el desarrollo espiritual, social y cultural de todo el pueblo danés. En colaboración ecuménica con los demás cristianos, están atentos a las necesidades de las comunidades de emigrantes que se encuentran en su país, así como de otros grupos que son vulnerables en diversos aspectos. Además, las escuelas de la Iglesia, a cuyos alumnos acojo regularmente en mi audiencia general semanal, sirven a la nación tratando de dar testimonio del amor y la verdad de Cristo. </p>\n<p>Excelencia, durante su encargo como representante de Dinamarca ante la Santa Sede, los distintos dicasterios de la Curia romana harán todo lo posible para ayudarle en el desempeño de sus funciones. Le ofrezco mis mejores deseos de éxito en sus esfuerzos para afianzar las cordiales relaciones ya existentes entre nosotros. Invoco sobre usted, sobre su familia y sobre todos sus conciudadanos las abundantes bendiciones de Dios todopoderoso. </p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n°52, p.7.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}