{
    "id": "hf_ben-xvi_spe_20060819_opera-peguy",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-08-19",
    "title": "Address at the conclusion of the representation of the drama by Charles Péguy: \"Le Mystère de la charité de Jeanne d’Arc\"",
    "excerpt": {
        "en": "Courtyard of the Apostolic Palace in Castel GandolfoSaturday, 19 August 2006",
        "fr": "Alors que s’achève cette remarquable représentation du «Mystère de la Charité de Jeanne d’Arc» que vous m’avez offerte ce soir, je remercie très chaleureusement Mgr Bernard Barsi, Archevêque de Monaco, ainsi que l’archidiocèse de Monaco, qui sont à l’origine de cette heureuse initiative, à laquelle j’ai été sensible. Je salue aussi cordialement Monsieur l’Ambassadeur de la Principauté de Monaco près le Saint-Siège et les autres personnalités présentes.",
        "de": "Nach dieser hervorragenden Aufführung von »Le mystère de la charité de Jeanne d’Arc«, die ihr mir an diesem Abend geschenkt habt, danke ich von Herzen dem Erzbischof von Monaco, Bernard Barsi, wie auch der Erzdiözese Monaco, auf die diese gelungene Initiative zurückgeht, die mich bewegt hat. Herzlich begrüße ich auch den Botschafter des Fürstentums Monaco beim Heiligen Stuhl und die weiteren anwesenden Persönlichkeiten.",
        "it": "al termine di questa eccellente rappresentazione di \"Le Mystère de la Charité de Jeanne d'Arc\" che mi avete offerto questa sera, ringrazio molto cordialmente Monsignor Bernard Barsi, Arcivescovo di Monaco e l'Arcidiocesi di Monaco, che sono all'origine di questa bella iniziativa, alla quale sono stato molto attento. Saluto anche cordialmente il Signor Ambasciatore del Principato di Monaco presso la Santa Sede e le altre autorità presenti.",
        "pt": "Castel Gandolfo, 19 de Agosto de 2006",
        "es": "Al concluir esta excelente representación de \"El misterio de la caridad de Juana de Arco\", que me habéis ofrecido esta tarde, agradezco cordialmente a monseñor Bernard Barsi, arzobispo de Mónaco y al arzobispado de Mónaco, promotores de esta hermosa iniciativa, que he apreciado mucho. También saludo cordialmente al señor embajador del Principado de Mónaco ante la Santa Sede, así como a las demás autoridades presentes."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/august/documents/hf_ben-xvi_spe_20060819_opera-peguy.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/august/documents/hf_ben-xvi_spe_20060819_opera-peguy.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/august/documents/hf_ben-xvi_spe_20060819_opera-peguy.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/august/documents/hf_ben-xvi_spe_20060819_opera-peguy.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/august/documents/hf_ben-xvi_spe_20060819_opera-peguy.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/august/documents/hf_ben-xvi_spe_20060819_opera-peguy.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">PERFORMANCE OF CHARLES PÉGUY: <br>\"THE MYSTERY OF THE CHARITY OF JOAN OF ARC\" </br></font> </p>\n<p><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI</font></i></b></p>\n<p><font color=\"#663300\"><i>Courtyard of the Apostolic Palace in Castel Gandolfo<br/> Saturday, 19 August 2006</i></font></p>\n<p> </p>\n<p> </p>\n</center>\n<p> </p>\n<p><i>Dear Friends, </i></p>\n<p align=\"left\">At the end of this remarkable performance of<i> The Mystery of the Charity of Joan of Arc </i>which you have offered me this evening, I very warmly thank Archbishop Bernard Barsi of Monaco and the Archdiocese of Monaco who are responsible for this felicitous idea, which I found touching. </p>\n<p align=\"left\">I also cordially greet the Ambassador of the Principality of Monaco to the Holy See and the other Authorities present. </p>\n<p align=\"left\">Charles Péguy's work, which has just been presented to us by three very talented actresses, has led us to discover Joan of Arc's soul and the root of her vocation. </p>\n<p align=\"left\">Through a deep reflection on topics ever present in contemporary thought, we have been introduced into the heart of the Christian Mystery. In this extremely rich text, Péguy has been able to convey forcefully Joan's passionate cry to God, imploring him to put an end to the wretchedness and suffering she sees around her, thereby expressing mankind's anxiety and search for happiness. </p>\n<p align=\"left\">The remarkable interpretation of <i>The Mystery of the Charity of Joan of Arc</i> that has been offered to us also showed us that Joan's pathetic cry, which betrays her distress and helplessness, reveals above all her ardent and lucid faith, marked by hope and courage. </p>\n<p align=\"left\">Leading us even deeper into meditation, Péguy enables us to glimpse in the \"Mystery\" of Christ's Passion what ultimately gives meaning to the prayer of this young woman, whose spiritual power cannot but move us. </p>\n<p align=\"left\">The performance of this work for us this evening seems to me especially appropriate. Indeed, in the international context familiar to us today, in the face of the tragic events in the Middle East and situations of suffering caused by violence in many regions of the world, the message transmitted by Charles Péguy in <i>The Mystery of the Charity of Joan of Arc </i>remains a most profitable source of reflection. </p>\n<p align=\"left\">May God hear the prayer of the Saint of Domremy and our own, and give to our world the peace to which it aspires! </p>\n<p align=\"left\">I would like to express my gratitude to the producer, who has been able with great restraint to bring out the essential elements of this masterpiece by Charles Péguy. </p>\n<p align=\"left\">I warmly congratulate the actresses who have given us a high-quality interpretation. They have put at the service of the text not only their professional acting skills, but their own interiority, thus drawing us into the sentiments of the characters whom they brought to life before us. </p>\n<p align=\"left\">My gratitude also goes to the technicians and to all the people who helped put on this performance, which we will remember with pleasure.</p>\n<p align=\"left\">At the end of this beautiful evening, may St Joan of Arc help us to penetrate the mystery of Christ ever more deeply, to find in it the path to life and happiness! </p>\n<p align=\"left\">I wholeheartedly implore an abundant outpouring of the Lord's Blessings upon you all. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">REPRÉSENTATION DE L’ŒUVRE DE CHARLES PÉGUY: <br>\"LE MYSTÈRE DE LA CHARITÉ DE JEANNE D'ARC\" </br></font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Palais apostolique de Castelgandolfo<br/>Samedi 19 août 2006 </font></i></p>\n<p> </p>\n<p align=\"left\"><i>Chers amis,</i></p>\n<p align=\"left\">Alors que s’achève cette remarquable représentation du «Mystère de la Charité de Jeanne d’Arc» que vous m’avez offerte ce soir, je remercie très chaleureusement Mgr Bernard Barsi, Archevêque de Monaco, ainsi que l’archidiocèse de Monaco, qui sont à l’origine de cette heureuse initiative, à laquelle j’ai été sensible. Je salue aussi cordialement Monsieur l’Ambassadeur de la Principauté de Monaco près le Saint-Siège et les autres personnalités présentes.</p>\n<p align=\"left\">L’œuvre de Charles Péguy, qui vient de nous être présentée par trois actrices de grand talent, nous a conduits à la découverte de l’âme de Jeanne d’Arc et à la racine de sa vocation. À travers une profonde réflexion sur des thèmes toujours présents à la pensée de nos contemporains, nous avons été introduits au cœur du Mystère chrétien. Dans ce texte d’une grande richesse, Péguy a su rendre avec force le cri que Jeanne fait monter vers Dieu avec passion, l’adjurant de faire cesser la misère et la souffrance qu’elle voit autour d’elle, exprimant ainsi l’inquiétude de l’homme et sa recherche du bonheur. La remarquable interprétation du «Mystère de la Charité de Jeanne d’Arc», qui nous a été donnée, nous a aussi montré que le cri pathétique de Jeanne, qui traduit sa douleur et son désarroi, manifeste surtout sa foi ardente et lucide, marquée par l’espérance et par le courage. Nous entraînant encore plus loin dans la méditation, Péguy nous fait entrevoir dans le «Mystère» de la Passion du Christ, ce qui, en définitive, donne un sens à la prière de la jeune femme dont la force d’âme ne peut que nous émouvoir.</p>\n<p align=\"left\">La représentation de cette œuvre devant nous ce soir me semble d’une particulière opportunité. En effet, dans le contexte international que nous connaissons aujourd’hui, face aux dramatiques événements du Moyen-Orient, devant les situations de souffrance provoquées par la violence dans de nombreuses régions du monde, le message transmis par Charles Péguy dans «Le mystère de la Charité de Jeanne d’Arc», demeure une source de réflexion très profitable. Puisse Dieu entendre la prière de la sainte de Domremy et la nôtre, et donner à notre monde la paix à laquelle il aspire!</p>\n<p align=\"left\">Je voudrais exprimer ma gratitude au metteur en scène, qui a su mettre en valeur avec une grande sobriété les éléments essentiels de ce chef-d’œuvre de Charles Péguy. Je félicite vivement les artistes qui nous en ont donné une interprétation de grande qualité, mettant au service du texte non seulement leur talent, leur «métier» de comédiennes, mais leur propre intériorité, nous faisant ainsi entrer dans les sentiments des personnages qu’elles ont fait revivre devant nous.</p>\n<p align=\"left\">Ma reconnaissance va aussi aux techniciens et à toutes les personnes qui ont participé à la réalisation de cette représentation dont nous garderons un agréable souvenir.</p>\n<p align=\"left\">À l’issue de cette belle soirée, que sainte Jeanne d’Arc nous aide à entrer toujours plus profondément dans le mystère du Christ pour y découvrir le chemin de la vie et du bonheur! Sur vous tous, j’implore de grand cœur l’abondance des Bénédictions du Seigneur.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">AUFFÜHRUNG DES THEATERSTÜCKES VON CHARLES PÉGUY: <br> \"DAS MYSTERIUM DER ERBARMUNG DER JEANNE D'ARC\" </br></font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON</i></b></font><b><i><font color=\"#663300\" size=\"4\"> BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Apostolischer Palast in Castelgandolfo<br/> Samstag, 19. August 2006</font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Liebe Freunde! </i> </p>\n<p align=\"left\"> Nach dieser hervorragenden Aufführung von »Le mystère de la charité de Jeanne d’Arc«, die ihr mir an diesem Abend geschenkt habt, danke ich von Herzen dem Erzbischof von Monaco, Bernard Barsi, wie auch der Erzdiözese Monaco, auf die diese gelungene Initiative zurückgeht, die mich bewegt hat. Herzlich begrüße ich auch den Botschafter des Fürstentums Monaco beim Heiligen Stuhl und die weiteren anwesenden Persönlichkeiten. </p>\n<p align=\"left\"> Das Werk von Charles Péguy, das soeben von drei sehr talentierten Schauspielerinnen für uns aufgeführt wurde, hat uns zur Entdeckung der Seele der Jeanne d’Arc und zum Ursprung ihrer Berufung geführt. Mittels einer tiefen Reflexion über Themen, die immer noch im Denken unserer Zeitgenossen gegenwärtig sind, sind wir in die Herzmitte des christlichen Mysteriums geführt worden. In diesem Text von großem Reichtum ist es Péguy gelungen, machtvoll den Schrei wiederzugeben, den Jeanne leidenschaftlich zu Gott aufsteigen läßt, als sie ihn inständig bittet, dem Elend und dem Leid, das sie um sich erblickt, ein Ende zu setzen. Auf diese Weise gibt sie der Unruhe des Menschen und seiner Suche nach Glück Ausdruck. Die hervorragende Interpretation von »Le mystère de la charité de Jeanne d’Arc«, die uns geschenkt wurde, hat uns auch gezeigt, daß der bewegende Schrei Jeannes, der ihren Schmerz und ihre Ratlosigkeit zeigt, vor allem ihren brennenden und klaren, von Hoffnung und Mut gekennzeichneten Glauben offenbart. Péguy führt uns in der Meditation noch weiter und läßt uns im »Mysterium« des Leidens Jesu das erahnen, was schließlich dem Gebet der jungen Frau Sinn verleiht, deren Seelenstärke uns einfach ergreifen muß. </p>\n<p align=\"left\"> Die Aufführung dieses Werkes an diesem Abend scheint mir von besonderer Bedeutung zu sein. Denn in dem internationalen Kontext, den wir heute erleben, angesichts der dramatischen Ereignisse im Nahen Osten, und der leidvollen Situationen, die durch die Gewalt in zahlreichen Regionen der Welt hervorgerufen werden, bleibt die von Charles Péguy in »Le mystère de la charité de Jeanne d’Arc« vermittelte Botschaft eine Quelle sehr fruchtbarer Reflexion. Möge Gott das Gebet der Heiligen von Domremy und unser Gebet erhören und unserer Welt den Frieden schenken, nach dem sie sich sehnt! </p>\n<p align=\"left\"> Ich möchte dem Regisseur danken, der mit großer Sachlichkeit die wesentlichen Elemente dieses Meisterwerks von Charles Péguy herausgestellt hat. Ich beglückwünsche von Herzen die Darsteller, die uns eine Interpretation von hoher Qualität geschenkt haben, indem sie nicht nur ihr Talent, ihren »Beruf« als Schauspieler, sondern auch ihre eigene Innerlichkeit in den Dienst dieses Stückes stellten. So haben sie uns hineinversetzt in die Empfindungen der Personen, die sie vor uns zum Leben erweckt haben. </p>\n<p align=\"left\"> Mein Dank gilt auch den technischen Mitarbeitern und allen, die zur Verwirklichung dieser Aufführung beigetragen haben, die wir in guter Erinnerung behalten werden. </p>\n<p align=\"left\"> Am Ende dieses schönen Abends möge uns Jeanne d’Arc helfen, immer tiefer in das Mysterium Christi einzudringen, um dort den Weg des Lebens und des Glücks zu entdecken! Auf euch alle rufe ich von Herzen die Fülle des Segens unseres Herrn herab.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">RAPPRESENTAZIONE DELL’OPERA DI CHARLES PÉGUY: <br>\"LE MYSTÈRE DE LA CHARITÉ DE JEANNE D'ARC\" </br></font> </p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Palazzo apostolico di Castel Gandolfo<br/>Sabato, 19 agosto 2006 </font></i></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari amici, </i></p>\n<p align=\"left\"> al termine di questa eccellente rappresentazione di \"Le Mystère de la Charité de Jeanne d'Arc\" che mi avete offerto questa sera, ringrazio molto cordialmente Monsignor Bernard Barsi, Arcivescovo di Monaco e l'Arcidiocesi di Monaco, che sono all'origine di questa bella iniziativa, alla quale sono stato molto attento. Saluto anche cordialmente il Signor Ambasciatore del Principato di Monaco presso la Santa Sede e le altre autorità presenti. </p>\n<p align=\"left\"> L'opera di Charles Péguy, che ci è stata presentata da tre attrici di grande talento, ci ha portato alla scoperta dell'anima di Giovanna d'Arco e all'origine della sua vocazione. Attraverso una profonda riflessione su temi sempre presenti nel pensiero dei nostri contemporanei, siamo stati introdotti nel cuore del Mistero cristiano. In questo testo di grande ricchezza, Péguy ha saputo rendere con forza il grido che Giovanna leva verso Dio con passione, implorandoLo di far cessare la miseria e la sofferenza che vede attorno a sé, esprimendo altresì l'inquietudine dell'uomo e la sua ricerca della felicità. L'eccellente interpretazione di \"Le Mystère de la Charité de Jeanne d'Arc\" che ci è stata offerta, ci ha anche mostrato che il commovente grido di Giovanna, che traduce il suo dolore e il suo sgomento, rivela prima di tutto la sua fede ardente e lucida, caratterizzata dalla speranza e dal coraggio. Portandoci ancora più in là nella meditazione, Péguy ci ha fatto intravedere nel \"Mistero\" della Passione di Cristo ciò che, in definitiva, dà un senso alla preghiera della giovane donna, la cui forza d'animo non può non commuoverci. </p>\n<p align=\"left\"> La rappresentazione di questa opera dinanzi a noi questa sera mi appare particolarmente opportuna. In effetti, nel contesto internazionale che viviamo oggi, di fronte ai drammatici eventi del Medio Oriente, dinanzi alle situazione di sofferenza provocate dalla violenza in numerose regioni del mondo, il messaggio trasmesso da Charles Péguy in \"Le Mystère de la Charité de Jeanne d'Arc\" è una fonte di riflessione molto proficua. Possa Dio udire la preghiera della santa di Domremy e la nostra, e donare al mondo la pace alla quale aspira! </p>\n<p align=\"left\"> Desidero esprimere la mia gratitudine al suo regista, che ha saputo mettere in evidenza con grande sobrietà gli elementi essenziali di questo capolavoro di Charles Péguy. Mi congratulo vivamente con gli artisti che hanno offerto un'interpretazione di grande qualità, mettendo al servizio del testo non solo il loro talento, il loro \"mestiere\" di attori teatrali, ma anche la loro interiorità, facendoci così entrare nei sentimenti dei personaggi che hanno fatto rivivere dinanzi a noi. </p>\n<p align=\"left\"> La mia riconoscenza va anche ai tecnici e a tutte le persone che hanno partecipato alla realizzazione di questa rappresentazione di cui serberemo un gradito ricordo. </p>\n<p align=\"left\"> Al termine di questa bella serata, che santa Giovanna d'Arco ci aiuti a entrare sempre più profondamente nel mistero di Cristo per scoprirvi il cammino della vita e della felicità! Su tutti voi imploro di cuore l'abbondanza delle Benedizioni del Signore. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">SAUDAÇÃO DO PAPA BENTO XVI <br>NO FINAL DA REPRESENTAÇÃO<br/> DA OBRA DE CHARLES PÉGUY,<br/> \"LE MYSTÈRE DE LA CHARITÈ <br/>DE JEANNE D'ARC\"</br></font></i></b></p>\n<p><font color=\"#663300\"><i>Castel Gandolfo, 19 de Agosto de 2006</i></font></p>\n<p> </p>\n<b></b>\n</center>\n<p align=\"left\"><i>Queridos amigos</i>! </p>\n<p align=\"left\">No momento em que termina esta importante representação do \"Mistério da Caridade de Joana d'Arco\" que me oferecestes esta tarde, agradeço calorosamente a D. Bernard Barsi, Arcebispo de Mónaco, assim como à Arquidiocese de Mónaco, que tiveram esta feliz iniciativa, a qual me sensibilizou. Saúdo também calorosamente o Senhor Embaixador do Principado de Mónaco junto da Santa Sé e as demais personalidades presentes. </p>\n<p align=\"left\">A obra de Charles Péguy, que acaba de ser apresentada por três actrizes de grande talento, conduziu-nos à descoberta da alma de Joana d'Arco e à raiz da sua vocação. Através de uma profunda reflexão sobre temas sempre presentes no pensamento dos nossos contemporâneos, fomos introduzidos no coração do Mistério cristão. Neste texto tão rico, Péguy soube transmitir com vigor o grito que Joana elevou a Deus com paixão, implorando-o que fizesse cessar a miséria e o sofrimento que ela via à sua volta, expressando também a preocupação do homem e a sua busca da felicidade. A excelente interpretação do \"Mistério da Caridade de Joana d'Arco\", que nos foi oferecida, mostrou-nos também que o brado comovedor de Joana, que expressa o seu sofrimento e assombro, manifesta sobretudo a sua fé ardente e lúcida, marcada pela esperança e pela coragem. Levando-nos a uma meditação mais profunda, Péguy mostra-nos o \"Mistério\" da Paixão de Cristo, o que, definitivamente, dá um sentido à oração da jovem mulher cuja força de ânimo nos comove. </p>\n<p align=\"left\">A representação desta obra diante de nós esta tarde parece-me muito oportuna. De facto, no contexto internacional que hoje vivemos, face aos dramáticos acontecimentos do Médio Oriente, perante as situações de sofrimento provocadas pela violência em numerosas regiões do mundo, a mensagem transmitida por Charles Péguy no \"Mistério da Caridade de Joana d'Arco\", permanece uma fonte de reflexão muito proveitosa. Que Deus ouça a oração da santa de Domremy e a nossa, e conceda ao nosso mundo a paz pela qual aspira! </p>\n<p align=\"left\">Gostaria de expressar a minha gratidão ao realizador, que soube valorizar com grande sobriedade os elementos essenciais desta obra-prima de Charles Péguy. Felicito-me sentidamente com os artistas que nos proporcionaram uma interpretação de grande qualidade, pondo ao serviço do texto não só o seu talento, a sua \"profissionalidade\" de actores teatrais, mas também a sua interioridade, fazendo-nos entrar nos sentimentos das personagens que eles fizeram reviver diante de nós. </p>\n<p align=\"left\">Dirijo também o meu reconhecimento aos técnicos e a todas as pessoas que participaram na realização desta representação da qual conservaremos uma agradável recordação. </p>\n<p align=\"left\">No final desta aprazível tarde, que Santa Joana d'Arco nos ajude a entrar cada vez mais profundamente no mistério de Cristo para nele descobrir o caminho da vida e da felicidade! </p>\n<p align=\"left\">Invoco sobre todos vós de coração as Bênçãos do Senhor. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>AL FINAL DE LA REPRESENTACIÓN DE LA OBRA <br/>\"EL MISTERIO DE LA CARIDAD DE JUANA DE ARCO\"</br></font></b> <br/><br/> Sábado 19 de agosto de 2006</i></font></p>\n<p> </p>\n<p><i>Queridos amigos:  </i> </p>\n<p>Al concluir esta excelente representación de \"El misterio de la caridad de Juana de Arco\", que me habéis ofrecido esta tarde, agradezco cordialmente a monseñor Bernard Barsi, arzobispo de Mónaco y al arzobispado de Mónaco, promotores de esta hermosa iniciativa, que he apreciado mucho. También saludo cordialmente al señor embajador del Principado de Mónaco ante la Santa Sede, así como a las demás autoridades presentes. </p>\n<p>La obra de Charles Péguy que nos han representado tres actrices de gran talento nos ha llevado a descubrir el alma de Juana de Arco y la raíz de su vocación. A través de una profunda reflexión sobre temas siempre presentes en el pensamiento de nuestros contemporáneos, hemos sido introducidos en el corazón del misterio cristiano. En este texto de gran riqueza, Péguy ha sabido expresar con gran fuerza la plegaria que Juana de Arco elevó a Dios con pasión, implorándole que eliminara la miseria y el sufrimiento que veía a su alrededor, y expresando la inquietud del hombre y su búsqueda de la felicidad. </p>\n<p>La excelente interpretación de \"El misterio de la caridad de Juana de Arco\", que nos han ofrecido, también nos ha mostrado que esa apremiante plegaria de Juana, que manifiesta su dolor y su desconcierto, revela ante todo su fe ardiente y lúcida, caracterizada por la esperanza y la valentía. </p>\n<p>Adentrándonos aún más en la meditación, Péguy nos ha hecho vislumbrar en el \"misterio\" de la pasión de Cristo lo que, en definitiva, da sentido a la oración de la joven, cuya fuerza de espíritu no puede por menos de conmovernos. </p>\n<p>La representación de esta obra ante nosotros esta tarde me parece particularmente oportuna. En efecto, en el contexto internacional que vivimos hoy, ante los dramáticos acontecimientos de Oriente Próximo y ante las situaciones de sufrimiento provocadas por la violencia en numerosas regiones del mundo, el mensaje transmitido por Charles Péguy en \"El misterio de la caridad de Juana de Arco\" es una fuente de reflexión muy provechosa. Que Dios escuche la plegaria de la santa de Domremy y la nuestra, y conceda al mundo la paz que anhela. </p>\n<p>Deseo expresar mi agradecimiento al director, que ha sabido poner de relieve con gran sobriedad los elementos esenciales de esta obra maestra de Charles Péguy. Felicito vivamente a las artistas, que nos han ofrecido una interpretación de gran calidad, poniendo al servicio del texto no sólo su talento, su \"oficio\" de actrices teatrales, sino también su interioridad, llevándonos así a entrar en los sentimientos de los personajes que han hecho revivir ante nosotros. </p>\n<p>Doy las gracias también a los técnicos y a todas las personas que han participado en la realización de esta representación, de la que conservaremos un grato recuerdo. </p>\n<p>Que, después de esta hermosa velada, santa Juana de Arco nos ayude a entrar cada vez más profundamente en el misterio de Cristo para descubrir en él el camino de la vida y de la felicidad.</p>\n<p>Sobre  todos  vosotros invoco de corazón la  abundancia de las bendiciones del Señor. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}