{
    "id": "hf_ben_xvi_spe_20051203_family-america-latina",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-12-03",
    "title": "To the participants of the Meeting of Presidents of Latin American Episcopal Commissions for Family and Life",
    "excerpt": {
        "en": "Dear Brothers in the Episcopate,",
        "fr": "1. Je suis heureux de vous recevoir à l'occasion de la Troisième Rencontre des Présidents des Commissions épiscopales pour la Famille et la Vie d'Amérique latine. Je désire exprimer ma gratitude pour les paroles que m'a adressées le Cardinal Alfonso López Trujillo, Président du Conseil pontifical pour la Famille. Je suis le témoin, avec toute l'Eglise, de la sollicitude avec laquelle le Pape Jean-Paul II s'est consacré à ce thème si important. Pour ma part, je partage cette même préoccupation qui détermine dans une large mesure l'avenir  de  l'Eglise et des peuples, car, comme l'affirmait mon prédécesseur dans l'Exhortation apostoliqueFamiliaris consortio:  \"L'avenir de l'humanité passe  par  la famille! Il est donc indispensable et urgent que tout homme de bonne volonté s'emploie de toutes ses forces à sauvegarder et à promouvoir les valeurs et les exigences de la famille. Je me sens poussé à demander à ce sujet un effort particulier aux fils de l'Eglise. Dans la foi, ils ont une pleine connaissance des merveilleux desseins de Dieu, ils ont donc une raison de plus de prendre à coeur la réalité de la famille, dans ce temps d'épreuve et de grâce qui est le nôtre\". Et il ajoutait:  \"Les chrétiens ont en outre le devoir d'annoncer avec joie et conviction la \"bonne nouvelle\" sur la famille, laquelle a absolument besoin d'écouter encore et sans cesse, et de comprendre toujours plus profondément les paroles authentiques qui lui révèlent son identité, ses ressources intérieures, l'importance de sa mission dans la cité des hommes et dans celle de Dieu\" (n. 86). L'Exhortation susmentionnée, la Lettre aux FamillesGratissimam saneet l'EncycliqueEvangelium vitaeconstituent un triptyque lumineux qui doit inspirer votre tâche de pasteurs.",
        "de": "1. Ich freue mich, euch anläßlich des dritten Treffens der Vorsitzenden der lateinamerikanischen bischöflichen Kommissionen für Familie und Leben zu empfangen. Meinen Dank aussprechen möchte ich für die Worte, die Herr Kardinal Alfonso López Trujillo, Präsident des Päpstlichen Rates für die Familie, an mich gerichtet hat. Gemeinsam mit der ganzen Kirche bin ich Zeuge der Sorge, mit der sich Papst Johannes Paul II. diesem so wichtigen Thema gewidmet hat. Ich teile meinerseits diese Sorge, die in hohem Maße die Zukunft der Kirche und der Völker bestimmt, denn »die Zukunft der Menschheit geht« – wie mein Vorgänger in dem Apostolischen SchreibenFamiliaris consortioausführte – »über die Familie!« Es ist darum unerläßlich und dringend, daß jeder Mensch guten Willens sich dafür einsetzt, die Werte und die Aufgaben der Familie zu erhalten und zu fördern. Die Söhne und Töchter der Kirche meine ich, zu einem besonderen Einsatz in dieser Richtung auffordern zu müssen. Sie, die im Glauben den wunderbaren Plan Gottes in seiner Tiefe kennen, haben ja einen Grund mehr, sich mit ganzem Herzen der Wirklichkeit der Familie in dieser Zeit der Prüfung und Gnade anzunehmen«. Und er fügte hinzu: »Den Christen kommt es auch zu, dieFrohe Botschaft von der Familiemit Freude und Überzeugung zu verkünden; denn es ist für die Familie unbedingt notwendig, jene authentischen Worte immer wieder neu zu hören und immer tiefer zu verstehen, die ihr die eigene Identität, ihre inneren Kraftquellen und die Bedeutung ihrer Sendung in der Stadt der Menschen und der Stadt Gottes gültig offenbaren« (86). Dieses Apostolische Schreiben sowie der BriefGratissimam sanean die Familien und die EnzyklikaEvangelium vitaebilden ein leuchtendes Triptychon, das euer Hirtenamt inspirieren soll.",
        "it": "1. Sono lieto di ricevervi in occasione del Terzo Incontro dei Presidenti delle Commissioni Episcopali per la Famiglia e la Vita dell'America Latina. Desidero esprimere la mia gratitudine per le parole che mi ha rivolto il Signor Cardinale Alfonso López Trujillo, Presidente del Pontificio Consiglio per la Famiglia. Sono testimone, insieme a tutta la Chiesa, della sollecitudine con cui Papa Giovanni Paolo II si è dedicato a questo tema tanto importante. Da parte mia, condivido questa stessa preoccupazione che determina in larga misura il futuro della Chiesa e dei popoli, poiché, come affermava il mio Predecessore nell'Esortazione ApostolicaFamiliaris consortio, \"il futuro dell'umanità passa attraverso la famiglia! È, dunque, indispensabile ed urgente che ogni uomo di buona volontà si impegni a salvare e a promuovere i valori e le esigenze della famiglia. Un particolare sforzo a questo riguardo sento di dover chiedere ai figli della Chiesa. Essi, che nella loro fede conoscono pienamente il meraviglioso disegno di Dio, hanno una ragione in più per prendersi a cuore la realtà della famiglia in questo nostro tempo di prova e di grazia\". E aggiungeva: \"Spetta altresì ai cristiani il compito diannunciare con gioia e convinzione la \"buona novella\" sulla famiglia, la quale ha un assoluto bisogno di ascoltare sempre di nuovo e di comprendere sempre più a fondo le parole autentiche che le rivelano la sua identità, le sue risorse interiori, l'importanza della sua missione nella città degli uomini e in quella di Dio\" (Conclusione). La suddetta Esortazione, la Lettera alle FamiglieGratissimam sanee l'EnciclicaEvangelium vitaecostituiscono un luminoso trittico che deve ispirare il vostro compito di Pastori.",
        "pt": "Sábado, 3 de Dezembro de 2005",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_family-america-latina.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_family-america-latina.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_family-america-latina.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_family-america-latina.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_family-america-latina.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/december/documents/hf_ben_xvi_spe_20051203_family-america-latina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>ADDRESS OF HIS HOLINESS BENEDICT XVI </b></font><br><b><font color=\"#663300\" size=\"4\"> AT A MEETING ON FAMILY AND LIFE ISSUES <br/>IN LATIN AMERICA </font></b> </br></p>\n<p align=\"center\"><font color=\"#663300\">Saturday, 3 December 2005</font></p>\n<center>\n<b> </b>\n<p></p>\n</center>\n<p> </p>\n<p><i> Dear Brothers in the Episcopate, </i></p>\n<p>1. I am pleased to receive you on the occasion of the Third Meeting of the Presidents of the Episcopal Commissions for the Family and Life of Latin America. I should like to express my gratitude for the words addressed to me by Cardinal Alfonso López Trujillo, President of the Pontifical Council for the Family. </p>\n<p>Together with the whole Church, I witnessed Pope John Paul II's concern for this most important topic. For my part, I make my own this same concern, which will have a far-reaching effect on the future of the Church and the peoples since, as my Predecessor said in his Apostolic Exhortation<b><i> </i> </b><i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a>, \"The future of humanity passes by way of the family!</i> </p>\n<p>\"It is therefore indispensable and urgent that every person of good will should endeavour to save and foster the values and requirements of the family\". And he added:  \"Christians also have the mission of <i>proclaiming with joy and conviction the \"Good News' about the family, </i>for the family absolutely needs to hear ever anew and to understand ever more deeply the authentic words that reveal its identity, its inner resources and the importance of its mission in the City of God and in that of man\" (<i>Conclusion, </i>n. 86). </p>\n<p>The Apostolic Exhortation cited together with the Letter to Families <i> <a href=\"/content/john-paul-ii/en/letters/documents/hf_jp-ii_let_02021994_families.html\">Gratissimam Sane</a></i> and the Encyclical <i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium Vitae </a> </i>constitute, as it were, a luminous triptych that must inspire your task as Pastors. </p>\n<p>2. I wish to thank you in particular for your pastoral concern which seeks to safeguard the fundamental values of marriage and the family. They are threatened by the current phenomenon of secularization that prevents the social conscience from discovering adequately the identity and mission of the family institution and recently, by the pressure of unjust laws that fail to recognize its fundamental rights. </p>\n<p>In light of this situation, I am pleased to note the increase in and consolidation of the particular Churches' work for this human institution, which is rooted in God's loving plan and represents the irreplaceable <i>model</i> for the common good of humanity. Homes that give a generous response to the Lord abound and there is also a wealth of pastoral experiences, a sign of new vitality, in which family identity is reinforced by means of better marriage preparation. </p>\n<p>3. Your duty as Pastors consists in presenting in its full richness the extraordinary value of marriage, which as a natural institution is a \"patrimony of humanity\". Moreover, its elevation to the loftiest dignity of a sacrament must be seen with gratitude and wonder, as I recently said, affirming:  </p>\n<p>\"The sacramental quality that marriage assumes in Christ therefore means that the gift of creation has been raised to the grace of redemption. Christ's grace is not an external addition to human nature, it does not do violence to men and women but sets them free and restores them, precisely by raising them above their own limitations\" (<i><a href=\"/content/benedict-xvi/en/speeches/2005/june/documents/hf_ben-xvi_spe_20050606_convegno-famiglia.html\">Address to the Ecclesial Diocesan Convention of Rome</a></i>, 6 June 2005; <i>L'Osservatore Romano </i>English edition<i>, </i>15 June, p. 6). </p>\n<p>4. The spouses' love and total gift of self, with their special connotations of exclusivity, fidelity, permanence in time and openness to life, are at the root of this communion of life and love that constitutes the married state (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a>, </i>n. 48). </p>\n<p>Today, it is necessary to proclaim with renewed enthusiasm that the Gospel of the family is a process of human and spiritual fulfilment in the certainty that the Lord is always present with his grace. This proclamation is often distorted by false concepts of marriage and the family that do not respect God's original plan. In this regard, people have actually reached the point of suggesting new forms of marriage, some unknown to popular cultures in that its specific nature is altered. </p>\n<p>Also in the life context, new models are being proposed that dispute this fundamental right. As a result, the elimination of embryos or their arbitrary use in the name of scientific progress, which fails to recognize its own limits and to accept all the moral principles that make it possible to safeguard the dignity of the person, becomes a threat to the human being who is reduced to an object or a mere instrument. When such levels are reached, society itself is affected and every kind of risk shakes its foundations. </p>\n<p>5. In Latin America, as in all other places, children have the right to be born and to be raised in a family founded on marriage, where parents are the first educators of the faith for their children in order for them to reach full human and spiritual maturity. </p>\n<p>Children truly are the family's greatest treasure and most precious good. Consequently, everyone must be helped to become aware of the intrinsic evil of the crime of abortion. In attacking human life in its very first stages, it is also an aggression against society itself. Politicians and legislators, therefore, as servants of the common good, are duty bound to defend the fundamental right to life, the fruit of God's love. </p>\n<p>6. It is certain that for pastoral action in so delicate and complex an area, in which various disciplines are involved and fundamental issues faced, a <i>careful training </i>of pastoral workers in the Dioceses is essential. </p>\n<p>Priests, therefore, as the immediate collaborators of the Bishops, must receive a sound training in this field that will enable them to face competently and with conviction the problems that arise in their pastoral activity. </p>\n<p>As for lay people, especially those who devote their energy to this service of families, they in turn need a proper and sound formation that will help them witness to the greatness and lasting value of marriage in today's society. </p>\n<p>7. Dear brothers and sisters, as you know well, the Fifth World Meeting of Families is not far off. It will be held in Valencia, Spain, on the theme: <i>The transmission of faith in the family.</i> </p>\n<p>In this regard, I would like to offer my cordial greeting to Archbishop Agustín García-Gasco of that city, who is taking part in this Meeting and who, with the Pontifical Council for the Family, is sharing the challenging task of its preparation. I encourage you all so that numerous delegations of the Bishops' Conferences, Dioceses and movements of Latin America will be able to take part in this important ecclesial event. </p>\n<p>For my part, I firmly support the holding of this Meeting and place it under the loving protection of the Holy Family. </p>\n<p>Dear Pastors, I cordially impart my Apostolic Blessing to you and to all the families in Latin America. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI<br> AUX PR<font face=\"Times New Roman\">É</font>SIDENTS DES COMMISSIONS <font face=\"Times New Roman\">É</font>PISCOPALES <br/>POUR LA FAMILLE ET LA VIE D'AM<font face=\"Times New Roman\">ÉRIQUE</font> LATINE </br></font></b> </p>\n<p align=\"center\"><font color=\"#663300\">Samedi 3 décembre 2005</font></p>\n<p align=\"center\"> <b></b></p>\n<p> </p>\n<p align=\"left\">Chers frères dans l'épiscopat, </p>\n<p align=\"left\">1. Je suis heureux de vous recevoir à l'occasion de la Troisième Rencontre des Présidents des Commissions épiscopales pour la Famille et la Vie d'Amérique latine. Je désire exprimer ma gratitude pour les paroles que m'a adressées le Cardinal Alfonso López Trujillo, Président du Conseil pontifical pour la Famille. Je suis le témoin, avec toute l'Eglise, de la sollicitude avec laquelle le Pape Jean-Paul II s'est consacré à ce thème si important. Pour ma part, je partage cette même préoccupation qui détermine dans une large mesure l'avenir  de  l'Eglise et des peuples, car, comme l'affirmait mon prédécesseur dans l'Exhortation apostolique<i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>:  \"L'avenir de l'humanité passe  par  la famille! Il est donc indispensable et urgent que tout homme de bonne volonté s'emploie de toutes ses forces à sauvegarder et à promouvoir les valeurs et les exigences de la famille. Je me sens poussé à demander à ce sujet un effort particulier aux fils de l'Eglise. Dans la foi, ils ont une pleine connaissance des merveilleux desseins de Dieu, ils ont donc une raison de plus de prendre à coeur la réalité de la famille, dans ce temps d'épreuve et de grâce qui est le nôtre\". Et il ajoutait:  \"Les chrétiens ont en outre le devoir d'annoncer avec joie et conviction la \"bonne nouvelle\" sur la famille, laquelle a absolument besoin d'écouter encore et sans cesse, et de comprendre toujours plus profondément les paroles authentiques qui lui révèlent son identité, ses ressources intérieures, l'importance de sa mission dans la cité des hommes et dans celle de Dieu\" (n. 86). L'Exhortation susmentionnée, la Lettre aux Familles <i> <a href=\"/content/john-paul-ii/fr/letters/documents/hf_jp-ii_let_02021994_families.html\">Gratissimam sane</a></i> et l'Encyclique <i> <a href=\"/content/john-paul-ii/fr/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i> constituent un triptyque lumineux qui doit inspirer votre tâche de pasteurs. </p>\n<p align=\"left\">2. Je désire vous remercier de manière particulière pour votre sollicitude pastorale qui vise à sauvegarder les valeurs fondamentales du mariage et de la famille, menacées par le phénomène actuel de la sécularisation, qui empêche à la conscience sociale de découvrir de manière appropriée l'identité et la mission de l'institution familiale, et tout récemment par la pression de lois injustes qui ignorent ses droits fondamentaux. </p>\n<p align=\"left\">Face à cette situation, j'observe avec plaisir la façon dont grandit et se consolide l'oeuvre des Eglises particulières en faveur de cette institution humaine, qui plonge ses racines dans le dessein plein d'amour de Dieu et qui représente le modèle irremplaçable pour le bien commun de l'humanité. De très nombreux foyers domestiques donnent une réponse généreuse au Seigneur et, en outre, se multiplient les expériences pastorales signe d'une nouvelle vitalité à travers lesquelles, grâce à une meilleure préparation au mariage, se renforce l'identité de la famille. </p>\n<p align=\"left\">3. Votre devoir de pasteurs consiste à présenter dans toute sa richesse la valeur extraordinaire du mariage qui, en tant qu'institution naturelle, est un \"patrimoine de l'humanité\". D'autre part, son élévation à la très haute dignité de sacrement doit être considérée avec  gratitude  et  émerveillement, comme je l'ai dit récemment en affirmant que \"le caractère sacramentel que le mariage revêt dans le Christ signifie donc que le don de la création a été élevé au niveau de la grâce de la rédemption. La grâce du Christ ne vient pas s'ajouter de l'extérieur à la nature de l'homme, elle ne lui fait pas violence, mais la libère et la restaure, précisément en l'élevant au-delà de ses propres limites\" (<a href=\"/content/benedict-xvi/fr/speeches/2005/june/documents/hf_ben-xvi_spe_20050606_convegno-famiglia.html\">Discours à l'Ouverture du Congrès ecclésiastique du diocèse de Rome sur famille et communauté chrétienne, 6 juin 2005</a>). </p>\n<p align=\"left\">4. L'amour et le don total de soi des conjoints, avec leurs caractéristiques particulières d'exclusivité, de fidélité, de durée dans le temps et d'ouverture à la vie, sont à la base de cette communauté de vie et d'amour qui est le mariage (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></i>, n. 48). Aujourd'hui, il faut aussi annoncer avec un enthousiasme renouvelé que l'Evangile de la famille est un chemin de réalisation humaine et spirituelle, en ayant la certitude que le Seigneur est toujours présent avec sa grâce. Cette annonce est souvent déformée par de fausses conceptions du mariage et de la famille qui ne respectent pas le projet originel de Dieu. Dans ce sens, on est arrivé à proposer de nouvelles formes de mariage, certaines inconnues à la culture des peuples, dans lesquelles on porte atteinte à sa nature spécifique. </p>\n<p align=\"left\">Dans le domaine de la vie aussi sont en train d'apparaître de nouveaux points de vue qui mettent en discussion ce droit fondamental. En conséquence, on facilite l'élimination de l'embryon ou son usage arbitraire au nom du progrès de la science qui, ne reconnaissant pas ses limites et n'acceptant pas tous les principes moraux permettant de sauvegarder la dignité de la personne, devient une menace pour l'être humain lui-même, réduit à un objet ou à un pur instrument. Lorsque l'on parvient à de tels niveaux, la société elle-même s'en ressent et ses fondements en sont ébranlés, avec toutes sortes de risques. </p>\n<p align=\"left\">5. En Amérique latine, comme en tout autre lieu, les enfants ont le droit de naître et de grandir au sein d'une famille fondée sur le mariage, où les parents sont les premiers éducateurs de la foi des enfants, et où ceux-ci peuvent atteindre leur pleine maturité humaine et spirituelle. Les enfants sont réellement la richesse la plus grande et le bien le plus précieux de la famille. C'est pourquoi il est nécessaire d'aider toutes les personnes à prendre conscience du mal intrinsèque du crime de l'avortement qui, en portant atteinte à la vie humaine à ses débuts, est également  une agression contre la société elle-même. C'est pourquoi les hommes politiques et les législateurs, en tant que serviteurs du bien commun, ont le devoir de défendre le droit fondamental à la vie, fruit de l'amour de Dieu. </p>\n<p align=\"left\">6. Pour l'action pastorale, dans un domaine si délicat et complexe, dans lequel interviennent plusieurs disciplines et où l'on affronte des questions fondamentales, il ne fait aucun doute qu'une préparation attentive des agents de pastorale dans les diocèses est nécessaire. C'est pourquoi les prêtres, en tant que collaborateurs directs des Evêques, doivent pouvoir recevoir une solide préparation dans ce domaine, leur permettant d'affronter avec compétence et conviction la problématique qui se présente dans leur activité pastorale. Quant aux laïcs, surtout ceux qui consacrent leurs énergies à ce service des familles, ils ont à leur tour besoin d'une formation valable et approfondie qui les aide à témoigner de la grandeur et de la valeur permanente du mariage dans la société actuelle. </p>\n<p align=\"left\">7. Chers frères, comme vous le savez, la V Rencontre mondiale des Familles aura bientôt lieu à Valence, en Espagne, sur le thème:  La transmission de la foi dans la famille. A ce propos, je désire adresser mon salut cordial à l'Archevêque de cette ville, Mgr Agustín García-Gasco, qui participe à cette rencontre et qui, avec le Conseil pontifical pour la Famille, s'occupe de la tâche difficile de sa préparation. Je vous encourage tous, afin que de nombreuses délégations des Conférences épiscopales, des diocèses et des mouvements de l'Amérique latine, puissent participer à cette important événement ecclésial. Pour ma part, je soutiens résolument la célébration de cette rencontre et je la place sous la protection pleine d'amour de la Sainte Famille. </p>\n<p align=\"left\">Chers pasteurs, je vous donne de tout coeur, ainsi qu'à toutes les familles d'Amérique latine, ma Bénédiction apostolique. </p>\n<i> </i>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI.  <br> AN DIE VORSITZENDEN DER LATEINAMERIKANISCHEN BISCHÖFLICHEN KOMMISSIONEN FÜR FAMILIE UND LEBEN</br></font></b> </p>\n<p align=\"center\"><font color=\"#663300\">Samstag, 3. Dezember 2005</font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Liebe Brüder im Bischofsamt! </i> </p>\n<p align=\"left\">1. Ich freue mich, euch anläßlich des dritten Treffens der Vorsitzenden der lateinamerikanischen bischöflichen Kommissionen für Familie und Leben zu empfangen. Meinen Dank aussprechen möchte ich für die Worte, die Herr Kardinal Alfonso López Trujillo, Präsident des Päpstlichen Rates für die Familie, an mich gerichtet hat. Gemeinsam mit der ganzen Kirche bin ich Zeuge der Sorge, mit der sich Papst Johannes Paul II. diesem so wichtigen Thema gewidmet hat. Ich teile meinerseits diese Sorge, die in hohem Maße die Zukunft der Kirche und der Völker bestimmt, denn »<i>die Zukunft der Menschheit geht</i>« – wie mein Vorgänger in dem Apostolischen Schreiben <i> Familiaris consortio</i> ausführte – »<i>über die Familie</i>!« Es ist darum unerläßlich und dringend, daß jeder Mensch guten Willens sich dafür einsetzt, die Werte und die Aufgaben der Familie zu erhalten und zu fördern. Die Söhne und Töchter der Kirche meine ich, zu einem besonderen Einsatz in dieser Richtung auffordern zu müssen. Sie, die im Glauben den wunderbaren Plan Gottes in seiner Tiefe kennen, haben ja einen Grund mehr, sich mit ganzem Herzen der Wirklichkeit der Familie in dieser Zeit der Prüfung und Gnade anzunehmen«. Und er fügte hinzu: »Den Christen kommt es auch zu, die <i>Frohe Botschaft von der Familie</i> <i>mit Freude und Überzeugung zu verkünden</i>; denn es ist für die Familie unbedingt notwendig, jene authentischen Worte immer wieder neu zu hören und immer tiefer zu verstehen, die ihr die eigene Identität, ihre inneren Kraftquellen und die Bedeutung ihrer Sendung in der Stadt der Menschen und der Stadt Gottes gültig offenbaren« (86). Dieses Apostolische Schreiben sowie der Brief <i> <a href=\"/content/john-paul-ii/de/letters/documents/hf_jp-ii_let_02021994_families.html\">Gratissimam sane</a></i> an die Familien und die Enzyklika <i> <a href=\"/content/john-paul-ii/de/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i> bilden ein leuchtendes Triptychon, das euer Hirtenamt inspirieren soll. </p>\n<p align=\"left\">2. Danken möchte ich euch besonders für eure pastorale Sorge, die sich den Schutz der Grundwerte von Ehe und Familie zum Ziel setzt; sie sind bedroht vom gegenwärtigen Phänomen der Säkularisierung, die das soziale Gewissen daran hindert, sich der Identität und des Auftrags der Institution Familie richtig bewußt zu werden, und stehen in letzter Zeit unter dem Druck unrechter Gesetze, die sich über ihre Grundrechte hinwegsetzen. </p>\n<p align=\"left\">Angesichts dieser Situation beobachte ich mit Freude, wie die Arbeit der Teilkirchen zugunsten dieser menschlichen Institution wächst und sich festigt, die ihre Wurzeln im liebevollen Plan Gottes hat und das unersetzliche <i>Modell </i>für das Gemeinwohl der Menschheit darstellt. Zahlreich sind die Familien, die in ihrem häuslichen Bereich dem Herrn eine großherzige Antwort geben, und darüber hinaus gibt es in reichem Maße pastorale Erfahrungen, Zeichen einer neuen Lebenskraft, wo durch eine bessere Ehevorbereitung die Identität der Familie gestärkt wird. </p>\n<p align=\"left\">3. Eure Aufgabe als Bischöfe besteht darin, den außerordentlichen Wert der Ehe, die als naturgegebene Institution ein »Erbe der Menschheit « ist, in ihrem ganzen Reichtum aufzuzeigen. Auf der anderen Seite muß ihre Erhebung zur höchsten, sakramentalen Würde mit Dankbarkeit und Staunen gesehen werden, wie ich es unlängst formuliert habe: »Der sakramentale Charakter, den die Ehe in Christus annimmt, bedeutet also, daß das Geschenk der Schöpfung zur Gnade der Erlösung erhoben worden ist. Die Gnade Christi ist keine äußerliche Hinzufügung zur Natur des Menschen, sie tut ihr keine Gewalt an, sondern befreit sie und stellt sie gerade dadurch wieder her, daß sie sie über ihre eigenen Grenzen erhebt« (<i><a href=\"/content/benedict-xvi/de/speeches/2005/june/documents/hf_ben-xvi_spe_20050606_convegno-famiglia.html\">Ansprache bei der Eröffnung der Pastoraltagung der Diözese Rom zum Thema Familie</a></i>, 6. Juni 2005). </p>\n<p align=\"left\">4. Die Liebe und die vollkommene Selbsthingabe der Eheleute, mit ihren besonderen Merkmalen der Ausschließlichkeit, Treue, Dauerhaftigkeit und Offenheit für das Leben, bildet die Grundlage dieser Gemeinschaft der Liebe und des Lebens, die die Ehe ist (vgl. <i> Gaudium et spes</i>, 48). Heute gilt es, mit neuem Enthusiasmus und mit der Gewißheit, daß der Herr mit seiner Gnade immer gegenwärtig ist, zu verkünden, daß das Evangelium von der Familie ein Weg menschlicher und geistlicher Verwirklichung ist. Diese Botschaft wird häufig von falschen Konzepten von Ehe und Familie entstellt, die den ursprünglichen Plan Gottes mißachten. In diesem Sinne ist man so weit gegangen, neue Formen von Ehe vorzuschlagen, von denen einige in den Kulturen der Völker völlig unbekannt sind; damit erfährt bei ihnen das spezifische Wesen der Ehe eine Veränderung. </p>\n<p align=\"left\">Auch im Bereich des Lebens entstehen neue Ansätze, die dieses Grundrecht in Frage stellen. Die Folge ist, daß die Vernichtung des Embryos oder seine willkürliche Verwendung im Namen des Fortschritts der Wissenschaft zunehmend erleichtert wird. Wenn die Wissenschaft ihre Grenzen nicht anerkennt und die Annahme sämtlicher moralischer Grundsätze zum Schutz der Würde der Person verweigert, wird sie zu einer Bedrohung für den Menschen selbst, der dann zu einem bloßen Objekt oder Instrument erniedrigt wird. Wird tatsächlich eine solche Stufe erreicht, leidet die Gesellschaft darunter, und ihre Grundfesten werden erschüttert, was mit Gefahren jeder Art einhergeht. </p>\n<p align=\"left\">5. In Lateinamerika, wie an jedem anderen Ort, haben die Kinder das Recht, in einer auf die Ehe gegründeten Familie geboren zu werden und aufzuwachsen, wo die Eltern die ersten Glaubenserzieher für ihre Kinder sein sollen und diese zu ihrer vollen menschlichen und geistlichen Reife gelangen können. Kinder sind wirklich der größte Schatz und das wertvollste Gut der Familie. Deshalb muß man allen Menschen helfen, sich des Übels bewußt zu werden, das dem Verbrechen der Abtreibung innewohnt, die dadurch, daß sie das menschliche Leben in seinen Anfängen gefährdet, auch ein Angriff auf die ganze Gesellschaft ist. Politiker und Gesetzgeber haben als Diener am Gemeinwohl daher die Pflicht, das grundlegende Recht auf Leben, das Frucht der Liebe Gottes ist, zu schützen. </p>\n<p align=\"left\">6. Es kann kein Zweifel daran bestehen, daß für die pastorale Arbeit in einem so heiklen und komplexen Bereich, an dem verschiedene Disziplinen beteiligt sind und grundlegende Probleme einander gegenüberstehen, eine <i>sorgfältige Vorbereitung</i> der in der Seelsorge tätigen Personen notwendig ist. Deshalb sollen die Priester als unmittelbare Mitarbeiter der Bischöfe eine solide Ausbildung in diesem Bereich erhalten können, die es ihnen ermöglicht, an die Probleme, die in ihrer pastoralen Tätigkeit auftreten, mit Konsequenz und Überzeugung heranzugehen. Was die Laien betrifft, vor allem jene, die ihre Kräfte für diesen Dienst an den Familien einsetzen, so brauchen auch sie eine ordentliche und profunde Ausbildung, die ihnen hilft, die Großartigkeit und den bleibenden Wert der Ehe in der heutigen Gesellschaft zu bezeugen. </p>\n<p align=\"left\">7. Liebe Brüder, wie ihr wohl wißt, stehen wir kurz vor dem V. Welttreffen der Familien, das unter dem Thema »<i>Die Weitergabe des Glaubens in der Familie</i>« im spanischen Valencia stattfinden wird. In diesem Zusammenhang möchte ich dem Erzbischof jener Stadt, Msgr. Agustín García- Gasco, der an diesem Treffen teilnimmt und sich zusammen mit dem Päpstlichen Rat für die Familie um seine Vorbereitung kümmert, meinen herzlichen Gruß zukommen lassen. Ich ermutige euch alle dazu, daß zahlreiche Delegationen der Bischofskonferenzen, Diözesen und Bewegungen Lateinamerikas an diesem wichtigen kirchlichen Ereignis teilnehmen können. Ich meinerseits unterstütze entschieden die Veranstaltung dieses Treffens und stelle es unter den liebevollen Schutz der Heiligen Familie. </p>\n<p align=\"left\">Euch, liebe Bischöfe, und allen Familien in Lateinamerika, erteile ich von Herzen meinen Apostolischen Segen.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br> AI PRESIDENTI DELLE COMMISSIONI EPISCOPALI <br/>PER LA FAMIGLIA E PER LA VITA DELL’AMERICA LATINA </br></font></b> </p>\n<p align=\"center\"><font color=\"#663300\">Sabato, 3 dicembre 2005</font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\">Cari Fratelli nell'Episcopato, </p>\n<p align=\"left\">1. Sono lieto di ricevervi in occasione del Terzo Incontro dei Presidenti delle Commissioni Episcopali per la Famiglia e la Vita dell'America Latina. Desidero esprimere la mia gratitudine per le parole che mi ha rivolto il Signor Cardinale Alfonso López Trujillo, Presidente del Pontificio Consiglio per la Famiglia. Sono testimone, insieme a tutta la Chiesa, della sollecitudine con cui Papa Giovanni Paolo II si è dedicato a questo tema tanto importante. Da parte mia, condivido questa stessa preoccupazione che determina in larga misura il futuro della Chiesa e dei popoli, poiché, come affermava il mio Predecessore nell'Esortazione Apostolica <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, \"<i>il futuro dell'umanità passa attraverso la famiglia</i>! È, dunque, indispensabile ed urgente che ogni uomo di buona volontà si impegni a salvare e a promuovere i valori e le esigenze della famiglia. Un particolare sforzo a questo riguardo sento di dover chiedere ai figli della Chiesa. Essi, che nella loro fede conoscono pienamente il meraviglioso disegno di Dio, hanno una ragione in più per prendersi a cuore la realtà della famiglia in questo nostro tempo di prova e di grazia\". E aggiungeva: \"Spetta altresì ai cristiani il compito di <i>annunciare con gioia e convinzione la \"buona novella\" sulla famiglia</i>, la quale ha un assoluto bisogno di ascoltare sempre di nuovo e di comprendere sempre più a fondo le parole autentiche che le rivelano la sua identità, le sue risorse interiori, l'importanza della sua missione nella città degli uomini e in quella di Dio\" (<i>Conclusione</i>). La suddetta Esortazione, la Lettera alle Famiglie <i> <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_02021994_families.html\">Gratissimam sane</a></i> e l'Enciclica <i> <a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i> costituiscono un luminoso trittico che deve ispirare il vostro compito di Pastori. </p>\n<p align=\"left\">2. Desidero ringraziarvi in modo particolare per la vostra sollecitudine pastorale nell'intento di salvaguardare i valori fondamentali del matrimonio e della famiglia, minacciati dal fenomeno attuale della secolarizzazione che impedisce alla coscienza sociale di scoprire adeguatamente l'identità e la missione dell'istituzione familiare, e ultimamente dalla pressione di leggi ingiuste che ignorano i suoi diritti fondamentali. </p>\n<p align=\"left\">Di fronte a questa situazione, osservo con piacere come cresce e si consolida l'opera delle Chiese particolari a favore di questa istituzione umana, che affonda le sue radici nel disegno amoroso di Dio e rappresenta il <i>modello </i>insostituibile per il bene comune dell'umanità. Sono moltissimi i focolari domestici che danno una risposta generosa al Signore, e inoltre abbondano le esperienze pastorali, segno di una nuova vitalità, nelle quali, attraverso una migliore preparazione al matrimonio, si rafforza l'identità della famiglia. </p>\n<p align=\"left\">3. Il vostro dovere di Pastori consiste nel presentare in tutta la sua ricchezza il valore straordinario del matrimonio che, in quanto istituzione naturale, è \"patrimonio dell'umanità\". D'altro canto, la sua elevazione all'altissima dignità di sacramento deve essere vista con gratitudine e stupore, come ho espresso di recente affermando che \"la sacramentalità che il matrimonio assume in Cristo significa dunque che il dono della creazione è stato elevato a grazia di redenzione. La grazia di Cristo non si aggiunge dal di fuori alla natura dell'uomo, non le fa violenza, ma la libera e la restaura, proprio nell'innalzarla al di là dei suoi propri confini\" (<i><a href=\"/content/benedict-xvi/it/speeches/2005/june/documents/hf_ben-xvi_spe_20050606_convegno-famiglia.html\">Discorso all'Apertura del Convegno Ecclesiale della Diocesi di Roma su famiglia e comunità cristiana</a>,</i> 6 giugno 2005). </p>\n<p align=\"left\">4. L'amore e il dono totale di sé dei coniugi, con le loro note peculiari di esclusività, fedeltà, durata nel tempo e apertura alla vita, è alla base di questa comunità di vita e di amore che è il matrimonio (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, n. 48). Oggi occorre annunciare con rinnovato entusiasmo che il Vangelo della famiglia è un cammino di realizzazione umana e spirituale, con la certezza che il Signore è sempre presente con la sua grazia. Questo annuncio è spesso deformato da false concezioni del matrimonio e della famiglia che non rispettano il progetto originario di Dio. In tal senso, si è giunti a proporre nuove forme di matrimonio, alcune sconosciute nelle culture dei popoli, nelle quali si altera la sua natura specifica. </p>\n<p align=\"left\">Anche nell'ambito della vita stanno sorgendo nuove impostazioni che mettono in discussione questo diritto fondamentale. Di conseguenza, si agevola l'eliminazione dell'embrione o il suo uso arbitrario in nome del progresso della scienza che, non riconoscendo i propri limiti e non accettando tutti i principi morali che permettono di tutelare la dignità della persona, diviene una minaccia per l'essere umano stesso, che viene ridotto a un oggetto o a un mero strumento. Quando si giunge a simili livelli, la stessa società ne risente e si scuotono le sue fondamenta con ogni sorta di rischio. </p>\n<p align=\"left\">5. In America Latina, come in ogni altro luogo, i figli hanno il diritto di nascere e di crescere in seno a una famiglia fondata sul matrimonio, dove i genitori siano i primi educatori della fede per i figli, e questi possano raggiungere la loro piena maturità umana e spirituale. Realmente i figli sono la ricchezza più grande e il bene più prezioso della famiglia. Per questo è necessario aiutare tutte le persone a prendere coscienza del male intrinseco del crimine dell'aborto che, attentando contro la vita umana al suo inizio, è anche un'aggressione contro la società stessa. Perciò i politici e i legislatori, come servitori del bene comune, hanno il dovere di difendere il diritto fondamentale alla vita, frutto dell'amore di Dio. </p>\n<p align=\"left\">6. È indubbio che per l'azione pastorale, in un campo così delicato e complesso, in cui intervengono diverse discipline e si affrontano questioni fondamentali, è necessaria un<i>'attenta preparazione </i>degli Agenti pastorali nelle Diocesi. Pertanto i sacerdoti, come collaboratori immediati dei Vescovi, devono poter ricevere una salda preparazione in questo campo, che permetta loro di affrontare con competenza e convinzione la problematica che si presenta nella loro attività pastorale. Per quanto riguarda i laici, soprattutto quelli che dedicano le proprie energie a questo servizio delle famiglie, essi hanno bisogno a loro volta di una valida e profonda formazione che li aiuti a testimoniare la grandezza e il valore permanente del matrimonio nella società attuale. </p>\n<p align=\"left\">7. Cari Fratelli, come ben sapete, è vicino il V Incontro Mondiale delle Famiglie, a Valencia, in Spagna, che avrà come tema: <i>La trasmissione della fede nella famiglia</i>. A tale proposito, desidero porgere il mio cordiale saluto all'Arcivescovo di quella città, Monsignor Agustín García-Gasco, che partecipa a questo Incontro e che, con il Pontificio Consiglio per la Famiglia, si occupa del difficile compito della sua preparazione. Vi incoraggio tutti affinché numerose delegazioni delle Conferenze Episcopali, Diocesi e Movimenti dell'America Latina, possano partecipare a questo importante evento ecclesiale. Da parte mia, sostengo risolutamente la celebrazione di questo incontro e lo pongo sotto l'amorevole protezione della Santa Famiglia. </p>\n<p align=\"left\">A voi, cari Pastori, e a tutte le famiglie dell'America Latina, imparto di cuore la mia Benedizione Apostolica. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br> AOS PARTICIPANTES NO ENCONTRO <br/>DE PRESIDENTES DAS COMISSÕES EPISCOPAIS <br/>PARA A FAMÍLIA E A VIDA DA AMÉRICA LATINA  </br></font></i></b></p>\n<p><font color=\"#663300\"><i> Sábado, 3 de Dezembro de 2005</i></font></p>\n<b> </b>\n<p> </p>\n</center>\n<p align=\"left\"><i>Queridos Irmãos no Episcopado</i>! </p>\n<p align=\"left\">1. Apraz-me receber-vos por ocasião do III Encontro dos Presidentes das Comissões Episcopais para a Família e a Vida da América Latina. Desejo expressar a minha gratidão pelas palavras que me expressou o Senhor Cardeal Alfonso López Trujillo, Presidente do Pontifício Conselho para a Família. Sou testemunha, juntamente com toda a Igreja, da solicitude com que o Papa João Paulo II se dedicou a este tema tão importante. Por meu lado, assumo esta mesma preocupação que afecta em grande medida o futuro da Igreja e dos povos, dado que, como afirmava o meu Predecessor na Exortação Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris consortio</a>,</i> <i>\"o futuro da humanidade passa pela família! </i> É pois indispensável e urgente que cada homem de boa vontade se empenhe em salvar e promover os valores e as exigências da família\". E acrescentava:  \"Compete ainda aos cristãos a tarefa de <i>anunciar com alegria e convicção a \"boa nova\" acerca da família,</i> que tem necessidade absoluta de ouvir e de compreender sempre mais profundamente as palavras autênticas que lhe revelam a sua identidade, os seus recursos interiores, a importância da sua missão na Cidade dos homens e na de Deus\" (n. 86). A mencionada Exortação, juntamente com a Carta às Famílias <i> <a href=\"/content/john-paul-ii/pt/letters/documents/hf_jp-ii_let_02021994_families.html\">Gratissimam sane</a></i> e a Encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i> constituem um luminoso tríptico que deve inspirar a vossa tarefa de Pastores. </p>\n<p align=\"left\">2. Quero agradecer de modo especial a vossa solicitude pastoral com a intenção de salvaguardar os valores fundamentais do matrimónio e da família, ameaçados pelo fenómeno actual da secularização que impede que a consciência social descubra adequadamente a identidade e missão da instituição familiar, e ultimamente pela pressão de leis injustas que desconhecem os direitos fundamentais da mesma. </p>\n<p align=\"left\">Perante esta situação, contemplo com prazer como cresce e se consolida o labor das Igrejas particulares em favor desta instituição humana, que afunda as suas raízes no desígnio amoroso de Deus e representa o <i>modelo</i> insubstituível para o bem comum da humanidade. São muitíssimos os lares que dão uma resposta generosa ao Senhor e, além disso, abundam as experiências pastorais, sinal de uma nova vitalidade, nas quais, através de uma maior preparação para o matrimónio, se fortalece a identidade da família. </p>\n<p align=\"left\">3. O vosso dever de Pastores é apresentar em toda a sua riqueza o valor extraordinário do matrimónio que, como instituição natural, é \"património da humanidade\". Por outro lado, a sua elevação à altíssima dignidade de sacramento deve ser contemplada com gratidão e admiração, como expressei recentemente ao afirmar que \"a sacramentalidade que o matrimónio assume em Cristo significa portanto que o dom da criação foi elevado à graça de redenção. A graça de Cristo não se acrescenta de fora à natureza do homem, não lhe faz violência, mas liberta-a e restaura-a, precisamente ao elevá-la acima dos seus próprios limites\"<i> (<a href=\"/content/benedict-xvi/pt/speeches/2005/june/documents/hf_ben-xvi_spe_20050606_convegno-famiglia.html\">Discurso </a></i> <a href=\"/content/benedict-xvi/pt/speeches/2005/june/documents/hf_ben-xvi_spe_20050606_convegno-famiglia.html\"> na Cerimónia de Abertura da Assembleia Eclesial da Diocese de Roma</a>, 6 de Junho de 2005). </p>\n<p align=\"left\">4. O amor e a entrega total dos esposos, com as suas notas peculiares de exclusividade, fidelidade, permanência no tempo e a abertura à vida, está na base dessa comunidade de vida e amor que é o matrimónio (cf. <i>GS</i> 48). Hoje é preciso anunciar com renovado entusiasmo que o evangelho da família é um caminho de realização humana e espiritual, com a certeza de que o Senhor está sempre presente com a sua graça. Este anúncio muitas vezes é desfigurado por falsas concepções do matrimónio e da família que não respeitam o projecto originário de Deus. Neste sentido, houve quem chegou a propor novas formas de matrimónio, algumas delas desconhecidas nas culturas dos povos, nas quais se altera a sua natureza específica. </p>\n<p align=\"left\">Também no âmbito da vida estão a surgir novas orientações que põem em questão este direito fundamental. Como consequência, facilita-se a eliminação do embrião ou o seu uso arbitrário em nome do progresso da ciência que, não reconhecendo os seus próprios limites e não aceitando os princípios morais que permitem salvaguardar a dignidade da pessoa, se converte numa ameaça para o próprio ser humano, reduzindo-o a um objecto ou a um mero instrumento. Quando se chega a estes níveis a própria sociedade ressente-se e abalam-se os seus fundamentos com todos os tipos de riscos. </p>\n<p align=\"left\">5. Na América Latina, como noutras partes, os filhos têm o direito de nascer e crescer no seio de uma família fundada no matrimónio, onde os pais sejam os primeiros educadores da fé dos seus filhos, e estes possam alcançar a sua plena maturidade humana e espiritual. Verdadeiramente, os filhos são a maior riqueza e o bem mais precioso da família. Por isso é necessário ajudar todas as pessoas a tomar consciência do mal intrínseco do crime do aborto que, ao atentar contra a vida humana no seu início, é também uma agressão contra a própria sociedade. Por isso, os políticos e legisladores, enquanto servidores do bem social, têm o dever de defender o direito fundamental à vida, fruto do amor de Deus. </p>\n<p align=\"left\">6. Não há dúvida de que para a acção pastoral, numa matéria tão delicada e complexa, na qual intervêm diversas disciplinas e se tratam questões tão fundamentais, requer-se uma <i>cuidadosa preparação</i> dos Agentes pastorais nas Dioceses. Assim, os sacerdotes, como colaboradores imediatos dos Bispos, devem poder receber uma sólida preparação neste campo, que lhes permita enfrentar com competência e convicção a problemática suscitada no seu trabalho pastoral. No que diz respeito aos leigos, sobretudo aos que dedicam as suas energias a este serviço das famílias, eles necessitam também de uma válida e elevada formação que os ajude a testemunhar a grandeza e o valor permanente do matrimónio na sociedade actual. </p>\n<p align=\"left\">7. Queridos Irmãos:  como bem sabeis, está próximo o V Encontro Mundial das Famílias, em Valência, Espanha, e que terá como tema:  <i>A transmissão da fé na família.</i> A este respeito, desejo expressar a minha cordial saudação ao Arcebispo daquela cidade, D. Agustín García-Gasco, o qual participa neste Encontro e que, com o Pontifício Conselho para a Família, está a realizar a difícil tarefa da sua preparação. Estimulo-vos a todos para que numerosas delegações das Conferências Episcopais, Dioceses e Movimentos da América Latina, possam participar num acontecimento importante como esse. Por meu lado, apoio decididamente a celebração deste Encontro e coloco-o sobre a protecção da Sagrada Família. </p>\n<p align=\"left\">Concedo de coração a vós, queridos Pastores, e a todas as famílias da América Latina a minha Bênção Apostólica. </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><b> </b>\n<p align=\"center\"><font color=\"#663300\"><i><font size=\"4\"><b>DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>A LOS PRESIDENTES DE LAS COMISIONES EPISCOPALES <br/>PARA LA FAMILIA Y LA VIDA DE AMÉRICA LATINA</br></b> </font></i><br/><br/></font> <i><font color=\"#663300\">Sábado 3 de diciembre de 2005</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado:</i> </p>\n<p>1. Me complace recibiros con ocasión del tercer encuentro de los presidentes de las comisiones episcopales para la familia y la vida de América Latina. Deseo expresar mi gratitud por las palabras que me ha dirigido el señor cardenal Alfonso López Trujillo, presidente del Consejo pontificio para la familia. Soy testigo, junto con toda la Iglesia, de la solicitud con que el Papa Juan Pablo II se entregó a este tema tan importante. Por mi parte, asumo esta misma preocupación, que afecta en gran medida al futuro de la Iglesia y de los pueblos, ya que, como afirmaba mi predecesor en la exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, «<i>el futuro de la humanidad se fragua en la familia.</i> Por consiguiente es indispensable y urgente que todo hombre de buena voluntad se esfuerce por salvar y promover los valores y exigencias de la familia». Y añadía:  «Corresponde también a los cristianos el deber de <i>anunciar con alegría y convicción la \"buena nueva\" sobre la familia</i> que tiene absoluta necesidad de escuchar siempre de nuevo y de entender cada vez mejor las palabras auténticas que le revelan su identidad, sus recursos interiores, la importancia de su misión en la ciudad de los hombres y en la de Dios» (n. 86). La mencionada exhortación, junto con la Carta a las familias <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/letters/1994/documents/hf_jp-ii_let_02021994_families.html\">Gratissimam sane</a> </i> y la encíclica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i> constituyen como un luminoso tríptico que debe inspirar vuestra tarea de pastores. </p>\n<p>2. Quiero agradecer, de modo especial, vuestra solicitud pastoral en el intento por salvaguardar los valores fundamentales del matrimonio y de la familia, amenazados por el fenómeno actual de la secularización, que impide a la conciencia social llegar a descubrir adecuadamente la identidad y misión de la institución familiar, y últimamente por la presión de leyes injustas que desconocen los derechos fundamentales de la misma. </p>\n<p>Frente a esta situación, contemplo con complacencia cómo crece y se consolida la labor de las Iglesias particulares en favor de esta institución humana, que hunde sus raíces en el designio amoroso de Dios y representa el <i>modelo</i> insustituible para el bien común de la humanidad. Son muchísimos los hogares que dan una respuesta generosa al Señor, y, además, abundan las experiencias pastorales, signo de una nueva vitalidad, en las que, a través de una mejor preparación para el matrimonio, se fortalece la identidad de la familia. </p>\n<p>3. Vuestro deber de pastores es presentar en toda su riqueza el valor extraordinario del matrimonio que, como institución natural, es \"patrimonio de la humanidad\". Por otra parte, su elevación a la altísima dignidad de sacramento debe ser contemplada con gratitud y estupor, como ya lo expresé recientemente al afirmar que \"el valor de sacramento que el matrimonio asume en Cristo significa, por tanto, que el don de la creación fue elevado a gracia de redención. La gracia de Cristo no se añade desde fuera a la naturaleza del hombre, no le hace violencia, sino que la libera y la restaura, precisamente al elevarla más allá de sus propios límites\" (<i><a href=\"http://www.vatican.va/content/benedict-xvi/es/speeches/2005/june/documents/hf_ben-xvi_spe_20050606_convegno-famiglia.html\">Discurso en la Ceremonia de apertura de la Asamblea Eclesial de la Diócesis de Roma</a>, </i>6 de junio de 2005). </p>\n<p>4. El amor y la entrega total de los esposos, con sus notas peculiares de exclusividad, fidelidad, permanencia en el tiempo y apertura a la vida, está en la base de esa comunidad de vida y amor, que es el matrimonio (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\"> Gaudium et spes</a>,</i> 48). Hoy es preciso anunciar con renovado entusiasmo que el evangelio de la familia es un camino de realización humana y espiritual, con la certeza de que el Señor está siempre presente con su gracia. Este anuncio a menudo es desfigurado por falsas concepciones del matrimonio y de la familia que no respetan el proyecto originario de Dios. En este sentido, se han llegado a proponer nuevas formas de matrimonio, algunas de ellas desconocidas en las culturas de los pueblos, en las que se altera su naturaleza específica. </p>\n<p>También en el ámbito de la vida están surgiendo nuevos planteamientos, que ponen en tela de juicio este derecho fundamental. Como consecuencia, se facilita la eliminación del embrión o su uso arbitrario en aras del progreso de la ciencia que, al no reconocer sus propios límites y no aceptar todos los principios morales que permiten salvaguardar la dignidad de la persona, se convierte en una amenaza para el ser humano mismo, quedando reducido a un objeto o a un mero instrumento. Cuando se llega a estos niveles se resiente la misma sociedad y se estremecen sus fundamentos con toda clase de riesgos. </p>\n<p>5. En América Latina, como en todas partes, los hijos tienen el derecho de nacer y crecer en el seno de una familia fundada sobre el matrimonio, donde los padres sean los primeros educadores de la fe de sus hijos, y éstos puedan alcanzar su plena madurez humana y espiritual.</p>\n<p>Verdaderamente, los hijos son la mayor riqueza y el bien más preciado de la familia. Por eso es necesario ayudar a todas las personas a tomar conciencia del mal intrínseco del crimen del aborto que, al atentar contra la vida humana en su inicio, es también una agresión contra la sociedad misma. De ahí que los políticos y legisladores, como servidores del bien social, tienen el deber de defender el derecho fundamental a la vida, fruto del amor de Dios. </p>\n<p>6. Es indudable que para la acción pastoral, en una materia tan delicada y compleja, y en la que intervienen diversas disciplinas y se tratan cuestiones tan fundamentales, se requiere una <i>cuidadosa preparación</i> de los agentes pastorales en las diócesis. Así, los sacerdotes, como colaboradores inmediatos de los obispos, han de poder recibir una sólida preparación en este campo, que les permita afrontar con competencia y convicción la problemática suscitada en su labor pastoral. En cuanto a los laicos, sobre todo los que dedican sus energías a este servicio de las familias, necesitan también una válida y elevada formación, que les ayude a testimoniar la grandeza y el valor permanente del matrimonio en la sociedad actual. </p>\n<p>7. Queridos hermanos, como bien sabéis, está ya próximo el V Encuentro mundial de las familias, en Valencia, España, y que tendrá como tema:  <i>La transmisión de la fe en familia</i>. A este respecto, deseo expresar mi cordial saludo al arzobispo de aquella ciudad, mons. Agustín García-Gasco, el cual participa en este Encuentro y que, con el Consejo pontificio para la familia, lleva a cabo la ardua tarea de su preparación. Os animo a todos para que numerosas delegaciones de las Conferencias episcopales, diócesis y movimientos de América Latina, puedan participar en tan importante evento eclesial. Por mi parte, apoyo decididamente la celebración de este Encuentro y lo pongo bajo la amorosa protección de la Sagrada Familia. </p>\n<p>A vosotros, queridos pastores, y a todas las familias de América Latina imparto de corazón mi bendición apostólica. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}