{
    "id": "hf_ben-xvi_hom_20111231_te-deum",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "31 December 2011: Vespers and Te Deum",
    "excerpt": {
        "en": "Dear Cardinals,Brother Bishops and Priests,Distinguished Authorities,Dear Brothers and Sisters!",
        "fr": "Messieurs les Cardinaux,Chers frères dans l’épiscopat et dans le sacerdoce,Autorités,Chers frères et sœurs,",
        "de": "Meine Herren Kardinäle,verehrte Mitbrüder im bischöflichen und im priesterlichen Dienst,sehr geehrte Vertreter des öffentlichen Lebens,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,venerati Fratelli nell’Episcopato e nel Presbiterato,distinte Autorità,cari fratelli e sorelle!",
        "pl": "Księża Kardynałowie,Czcigodni bracia w biskupstwie i kapłaństwieSzanowni przedstawiciele władz,Drodzy bracia i siostry!",
        "pt": "Senhores Cardeais,venerados Irmãos no Episcopado e no Presbiterado,ilustres Autoridades,queridos irmãos e irmãs!",
        "es": "Señores Cardenales,Venerables Hermanos en el Episcopado y en el Presbiterado,Distinguidas Autoridades,Queridos hermanos y hermanas"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2011/documents/hf_ben-xvi_hom_20111231_te-deum.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2011/documents/hf_ben-xvi_hom_20111231_te-deum.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2011/documents/hf_ben-xvi_hom_20111231_te-deum.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2011/documents/hf_ben-xvi_hom_20111231_te-deum.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/homilies/2011/documents/hf_ben-xvi_hom_20111231_te-deum.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2011/documents/hf_ben-xvi_hom_20111231_te-deum.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2011/documents/hf_ben-xvi_hom_20111231_te-deum.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111231.pdf\"> <i>TE DEUM</i> AND FIRST VESPERS<br> OF THE SOLEMNITY OF MARY, MOTHER OF GOD</br></a> </font></p>\n<font face=\"Times New Roman\" size=\"3\"><font face=\"Times New Roman\"> <p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS BENEDICT XVI </font></i></b></p> </font> <p align=\"center\"><font color=\"#663300\"><i>St Peter's Basilica<br/> Saturday, 31 December 20</i><em>11</em></font></p> </font>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b> <span class=\"style1\">[</span></b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_MLKDY3IN\" target=\"_blank\">Video</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong><span class=\"style1\">]<br/> </span></strong></font><font face=\"Times New Roman\" size=\"3\"><i><em><strong> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2011/20111231/index.html\"> Photo Gallery</a></strong></em></i></font></p>\n<p align=\"center\"> </p>\n<p><em><em>Dear Cardinals,<br/> Brother Bishops and Priests,<br/> Distinguished Authorities,<br/> Dear Brothers and Sisters</em>!</em></p>\n<p> We have come together in the Vatican Basilica to celebrate First Vespers of the Solemnity of Mary, Mother of God, and to give thanks to the Lord at the end of the year by singing the <em>Te Deum</em> together. I thank all of you for choosing to join me for this occasion that is always so poignant and significant. In the first place I greet the Cardinals, my brother Bishops and Priests, men and women religious, consecrated persons and members of the lay faithful representing the entire ecclesial community of Rome. In a particular way I greet the Authorities present, beginning with the Mayor of Rome, and I thank him for the gift of a chalice, a gift that is renewed every year, in accordance with a fine tradition. I hope and pray that all will remain committed to making this City ever more in tune with the values of faith, culture and civilization that form an integral part of its vocation and its thousands of years of history.</p>\n<p> Another year is drawing to a close, as we await the start of a new one: with some trepidation, with our perennial desires and expectations. Reflecting on our life experience, we are continually astonished by how ultimately short and ephemeral life is. So we often find ourselves asking: what meaning can we give to our days? What meaning, in particular, can we give to the days of toil and grief? This is a question that permeates history, indeed it runs through the heart of every generation and every individual. But there is an answer: it is written on the face of a Child who was born in Bethlehem two thousand years ago, and is today the Living One, risen for ever from the dead. From within the fabric of humanity, rent asunder by so much injustice, wickedness and violence, there bursts forth in an unforeseen way the joyful and liberating novelty of Christ our Saviour, who leads us to contemplate the goodness and tenderness of God through the mystery of his Incarnation and Birth. The everlasting God has entered our history and he remains present in a unique way in the person of Jesus, his incarnate Son, our Saviour, who came down to earth to renew humanity radically and to free us from sin and death, to raise us to the dignity of God’s children. Christmas not only recalls the historical fulfilment of this truth that concerns us directly, but in a mysterious and real way, gives it to us afresh.</p>\n<p> How evocative it is, at this close of a year, to listen again to the joyful message addressed by Saint Paul to the Christians of Galatia: “when the time had fully come, God sent forth his Son, born of woman, born under the law, to redeem those who were under the law, so that we might receive adoption as sons” (<em>Gal </em> 4:4-5). These words penetrate the heart of the history of us all and illumine it, or rather, they save it, because since the Day of the Lord’s Nativity, the fullness of time has reached us. So there is no more room for anxiety in the face of time that passes, never to return; now there is room for unlimited trust in God, by whom we know we are loved, for whom we live and to whom our life is directed as we await his definitive return. Since the Saviour came down from heaven, man has ceased to be the slave of time that passes to no avail, marked by toil, sadness and pain. Man is son of a God who has entered time so as to redeem it from meaninglessness and negativity, a God who has redeemed all humanity, giving it everlasting love as a new perspective of life.</p>\n<p> The Church lives and professes this truth and intends to proclaim it today with fresh spiritual vigour. In tonight’s celebration we have special reasons to praise God for his mystery of salvation, active in the world through the ministry of the Church. We have so many reasons to thank the Lord for what our ecclesial community, at the heart of the universal Church, is accomplishing in the service of the Gospel in this City. In that regard, together with the Vicar General, Cardinal Agostino Vallini, the Auxiliary Bishops, parish priests and the whole diocesan presbyterate, I would like to thank the Lord especially for the promising communal project aimed at tayloring day-to-day pastoral work to the demands of our time, through the programme “Belonging to the Church and Pastoral Co-responsibility”. The aim is give first priority to evangelization, so as to make the participation of the faithful in the sacraments more responsible and more fruitful, so that every person can speak of God to modern man and proclaim the Gospel incisively to those who have never known it or have forgotten it.</p>\n<p> In the Diocese of Rome, as elsewhere, the most urgent pastoral challenge facing us is the <em>quaestio fidei</em>. Christ’s disciples are called to reawaken in themselves and in others the longing for God and the joy of living him and bearing witness to him, on the basis of what is always a deeply personal question: why do I believe? We must give primacy to truth, seeing the combination of faith and reason as two wings with which the human spirit can rise to the contemplation of the Truth (cf. <em> <a href=\"http://www.vatican.va/edocs/ENG0216/_INDEX.HTM\">Fides et Ratio</a></em>, Prologue); we must ensure that the dialogue between Christianity and modern culture bears fruit; we must see to it that the beauty and contemporary relevance of the faith is rediscovered, not as an isolated event, affecting some particular moment in our lives, but as a constant orientation, affecting even the simplest choices, establishing a profound unity within the person, so that he becomes just, hard-working, generous and good. What is needed is to give new life to a faith that can serve as a basis for a new humanism, one that is able to generate culture and social commitment.</p>\n<p> Within this framework, at the Diocesan Conference held last June, the Diocese of Rome launched a programme which sets out to explore more deeply the meaning of Christian initiation and the joy of bringing new Christians into the faith. To proclaim faith in the Word made flesh is, after all, at the heart of the Church’s mission, and the entire ecclesial community needs to rediscover this indispensable task with renewed missionary zeal. Young generations have an especially keen sense of the present disorientation, magnified by the crisis in economic affairs which is also a crisis of values, and so they in particular need to recognize in Jesus Christ “the key, the centre and the purpose of the whole of human history” (<em><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></em>, 10).</p>\n<p> Parents are the first educators in faith of their children, starting from a most tender age, and families must therefore be supported in their educational mission by appropriate initiatives. At the same time it is desirable that the baptismal journey, the first stage along the formative path of Christian initiation, in addition to fostering conscious and worthy preparation for the celebration of the Sacrament, should devote adequate attention to the years following Baptism, with appropriate programmes that take account of the life conditions that families must address. I therefore encourage parish communities and other ecclesial groupings to engage in continuing reflection on ways to promote a better understanding and reception of the sacraments, by which man comes to share in the very life of God. May the Church of Rome have no shortage of lay faithful who are ready to make their own contribution to building living communities that allow the Word of God to burst forth in the hearts of those who have not yet known the Lord or have moved away from him. At the same time, it is appropriate to create opportunities to encounter the City, giving rise to fruitful dialogue with those who are searching for Truth.</p>\n<p> Dear friends, ever since God sent his only-begotten Son, so that we might obtain adoptive sonship (cf. <em>Gal </em>4:5), we can have no greater task than to be totally at the service of God’s plan. And so I would like to encourage and thank all the faithful from the Diocese of Rome who feel a responsibility to restore our society’s soul. Thank you, Roman families, the first and fundamental cells of society! Thank you, members of the many Communities, Associations and Movements that are committed to animating the Christian life of our City.</p>\n<p> <em>Te Deum laudamus!</em> We praise you, O God! The Church suggests that we should not end the year without expressing our thanks to the Lord for all his benefits. It is in God that our last hour must come to a close, the last hour of time and history. To overlook this goal of our lives would be to fall into the void, to live without meaning. Hence the Church places on our lips the ancient hymn Te Deum. It is a hymn filled with the wisdom of many Christian generations, who feel the need to address on high their heart’s desires, knowing that all of us are in the Lord’s merciful hands.</p>\n<p> <em>Te Deum laudamus!</em> This is also the song of the Church in Rome, for the wonders that God has worked and continues to work in her. With hearts full of thanksgiving, let us prepare to cross the threshold of 2012, remembering that the Lord is watching over us and guarding us. To him this evening we wish to entrust the whole world. Let us place in his hands the tragedies of this world and let us also offer him our hopes for a brighter future. And let us place these prayers in the hands of Mary, Mother of God, <em>Salus Populi Romani</em>. Amen.</p>\n<p> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111231.pdf\"> CÉLÉBRATION DES VÊPRES ET DU <span class=\"style5\">TE DEUM</span><span class=\"style2\"> D'ACTION DE GRÂCE <br> POUR LA FIN DE L’ANNÉE 2011</br></span></a></font></p>\n<p align=\"center\" class=\"style4\"><font color=\"#663300\" size=\"4\"><em><strong> HOMÉLIE DU PAPE BENOÎT XVI </strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><span class=\"style6\"><em>Basilique Saint-Pierre<br/> Samedi 31 décembre 20</em></span><span class=\"style5\"><em>11</em></span></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b> <span class=\"style1\">[</span></b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_MLKDY3IN\" target=\"_blank\">Vidéo</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong><span class=\"style1\">]<br/> </span></strong></font><font size=\"3\"><em><strong> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2011/20111231/index.html\"> Galerie photographique</a></strong></em></font></p>\n<p> </p>\n<em> <p>Messieurs les Cardinaux,<br/> Chers frères dans l’épiscopat et dans le sacerdoce,<br/> Autorités,<br/> Chers frères et sœurs,</p> </em>\n<p> Nous sommes réunis dans la Basilique Vaticane pour célébrer les Premières Vêpres de la solennité de Sainte Marie Mère de Dieu et pour rendre grâce au Seigneur au terme de l’année, en chantant ensemble le <em>Te Deum</em>. Je vous remercie vous tous qui avez voulu vous unir à moi en cette circonstance toujours dense en sentiments et en signification. Je salue tout d’abord Messieurs les Cardinaux, les vénérés Frères dans l’épiscopat et dans le sacerdoce, les religieux et les religieuses, les personnes consacrées et les fidèles laïcs qui représentent la communauté ecclésiale de Rome tout entière. Je salue de façon spéciale les Autorités présentes, à commencer par le Maire de Rome, le remerciant pour le don du calice qui, selon une belle tradition, se renouvelle chaque année. Je souhaite de tout cœur que l’engagement de tous ne manque pas afin que le visage de notre ville soit toujours plus conforme aux valeurs de foi, de culture et de civilisation qui appartiennent à sa vocation et à son histoire millénaire.</p>\n<p>Une autre année s’achève alors que nous en attendons une nouvelle : avec l’anxiété, les désirs et les attentes de toujours. Si on pense à l’expérience de la vie, on demeure étonnés de ce qu’au fond elle soit brève et fugace. C’est pour cela, qu’il n’est pas rare que nous nous interrogions : quel sens pouvons-nous donner à nos jours ? Quel sens, en particulier, pouvons-nous donner aux jours de difficulté et de souffrance ? C’est une question qui traverse l’histoire, qui traverse même le cœur de toute génération et de tout être humain. Mais à cette question il y a une réponse : elle est écrite sur le visage d’un Enfant qui, il y a deux mille ans, est né à Bethléem et qui aujourd’hui est le Vivant, ressuscité de la mort pour toujours. Dans le tissu de l’humanité déchiré par tant d’injustices, de méchancetés et de violences, fait irruption de manière surprenante la nouveauté joyeuse et libératrice du Christ Sauveur qui, dans le mystère de son Incarnation et de sa naissance, nous fait contempler la bonté et la tendresse de Dieu. Dieu éternel est entré dans notre histoire et demeure présent de façon unique dans la personne de Jésus, son Fils fait homme, notre Sauveur, venu sur la terre pour renouveler radicalement l’humanité et la libérer du péché et de la mort, pour élever l’homme à la dignité de fils de Dieu. Noël ne rappelle pas seulement la réalisation historique de cette vérité qui nous concerne directement, mais, de façon mystérieuse et réelle, nous la donne de nouveau.</p>\n<p> Comme il est suggestif, en ce crépuscule d’une année, d’écouter à nouveau l’annonce joyeuse que l’Apôtre Paul adressait aux Chrétiens de Galatie : « Lorsque les temps furent accomplis, Dieu a envoyé son Fils ; il est né d’une femme, il a été sous la domination de la loi de Moïse pour racheter ceux qui étaient sous la domination de la Loi et pour faire de nous des fils » (<em>Ga </em>4, 4-5). Ces paroles rejoignent le cœur de l’histoire de tous et l’illuminent, ou mieux la sauvent, car depuis le jour de la nativité du Seigneur la plénitude des temps est venue à nous. Donc il n’y a plus de place pour l’angoisse face au temps qui s’écoule et ne revient pas ; il y a maintenant la place pour une confiance illimitée en Dieu, dont nous savons être aimés, pour qui nous vivons et vers qui notre vie est orientée dans l’attente de son retour définitif. Depuis que le Sauveur est descendu du ciel, l’homme n’est plus esclave d’un temps qui passe sans un pourquoi, ou qui est marqué par la difficulté, la tristesse, la souffrance. L’homme est fils d’un Dieu qui est entré dans le temps pour racheter le temps du non-sens ou de la négativité et qui a racheté l’humanité tout entière, lui donnant comme nouvelle perspective de vie l’amour qui est éternel.</p>\n<p> L’Église vit et professe cette vérité et entend la proclamer aujourd’hui encore avec une vigueur spirituelle renouvelée. Dans cette célébration nous avons des raisons spéciales de louer Dieu pour son mystère de salut, œuvrant dans le monde par le ministère ecclésial. Nous avons de nombreux motifs de remerciement au Seigneur pour ce que notre communauté ecclésiale, au cœur de l’Église universelle, accomplit au service de l’Évangile dans cette ville. À ce propos, avec le Cardinal Vicaire, Agostino Vallini, les Évêques auxiliaires, les curés et le presbyterium diocésain tout entier, je désire remercier le Seigneur, en particulier, pour le cheminement communautaire prometteur visant à adapter la pastorale ordinaire aux exigences de notre temps, par le projet « Appartenance ecclésiale et coresponsabilité pastorale ». Il a pour objectif de mettre l’évangélisation à la première place, afin de rendre plus responsable et fructueuse la participation des fidèles aux sacrements, de sorte que chacun puisse parler de Dieu à l’homme d’aujourd’hui et annoncer l’Évangile de façon incisive à tous ceux qui ne l’ont jamais connu ou qui l’ont oublié. </p>\n<p> La <em>quaestio fidei</em> est également le défi pastoral prioritaire pour le diocèse de Rome. Les disciples du Christ sont appelés à faire renaître en eux et dans les autres la nostalgie de Dieu et la joie d’en vivre et d’en témoigner, à partir de la question toujours très personnelle : pourquoi est-ce que je crois ? Il faut accorder la primauté à la vérité, accréditer l’alliance entre foi et raison comme deux ailes grâce auxquelles l’esprit humain s’élève vers la contemplation de la Vérité (cf. Jean-Paul II, Enc. <em> <a href=\"http://www.vatican.va/edocs/FRA0075/_INDEX.HTM\">Fides et ratio</a></em>, Prologue) ; rendre fécond le dialogue du christianisme avec la culture moderne ; faire redécouvrir la beauté et l’actualité de la foi non comme un acte en soi, isolé, qui concerne un moment quelconque de la vie, mais comme une orientation constante, même des choix les plus simples, qui conduit à l’unité profonde de la personne la rendant juste, laborieuse, bienfaisante, bonne. Il s’agit de raviver une foi qui fonde un nouvel humanisme capable de faire naître culture et engagement social.</p>\n<p> Dans ce cadre de référence, durant le Congrès diocésain de juin dernier, le diocèse de Rome a entrepris un parcours d’approfondissement sur l’initiation chrétienne et sur la joie de faire naître de nouveaux chrétiens à la foi. Annoncer la foi dans le Verbe fait chair est, en effet, le cœur de la mission de l’Église et la communauté ecclésiale tout entière doit redécouvrir avec une ardeur missionnaire renouvelée cette tâche incontournable. Surtout les jeunes générations, qui ressentent le plus le désarroi qu’accentue aussi la crise actuelle, non seulement économique mais aussi des valeurs, ont besoin de reconnaître en Jésus Christ « la clé, le centre et la fin de toute l’histoire humaine » (Conc. Vat. II, Const. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a></em>, 10)</p>\n<p> Les parents sont les premiers éducateurs à la foi de leurs enfants, dès leur plus jeune âge. C’est pourquoi il est nécessaire de soutenir les familles dans leur mission éducative à travers des initiatives opportunes. En même temps, il est à souhaiter que le chemin baptismal, première étape de l’itinéraire formateur de l’initiation chrétienne, outre à favoriser la préparation consciente et digne à la célébration du Sacrement, porte aussi une attention adéquate aux années suivant immédiatement le baptême, à travers des itinéraires appropriés tenant compte des conditions de vie que les familles doivent affronter. J’encourage donc les communautés paroissiales et les autres réalités ecclésiales à poursuivre avec application leur réflexion pour promouvoir une meilleure compréhension et réception des sacrements par lesquels l’homme est rendu participant de la vie même de Dieu. Que ne manquent pas à l’Église de Rome des fidèles laïcs prêts à offrir leur propre contribution pour édifier des communautés vivantes, qui permettent à la Parole de Dieu de faire irruption dans le cœur de ceux qui n’ont pas encore connu le Seigneur ou qui se sont éloignés de lui ! En même temps, il est opportun de créer des occasions de rencontre avec la ville, qui permettent un dialogue fructueux avec ceux qui sont à la recherche de la Vérité.</p>\n<p> Chers amis, puisque Dieu a envoyé son Fils unique, pour que nous puissions obtenir la filiation adoptive (cf. <em>Ga </em>4,5), il ne peut exister pour nous de devoir plus grand que celui d’être totalement au service du projet divin. À ce propos, je désire encourager et remercier tous les fidèles du Diocèse de Rome, qui sentent la responsabilité de redonner une âme à notre société. Merci à vous, familles romaines, premières et fondamentales cellules de la société ! Merci aux membres des nombreuses communautés, associations et mouvements qui s’emploient à animer la vie chrétienne dans notre ville !</p>\n<p> « <em>Te Deum laudamus ! </em>». Nous te louons, Dieu ! L’Église nous suggère de ne pas finir l’année sans adresser au Seigneur notre remerciement pour tous ses bienfaits. C’est en Dieu que doit prendre fin notre dernière heure, la dernière heure du temps et de l’histoire. Oublier cette fin de notre vie signifierait tomber dans le vide, vivre sans aucun sens. C’est pourquoi l’Église met sur nos lèvres l’hymne antique du Te Deum. C’est un hymne plein de la sagesse de nombreuses générations chrétiennes qui sentent le besoin d’orienter leur cœur vers le haut, conscientes que nous sommes tous entre les mains pleines de miséricorde du Seigneur.</p>\n<p> « <em>Te Deum laudamus !</em> ». C’est aussi ce que chante l’Église qui est à Rome, pour les merveilles que Dieu a opérées et opère en elle. Le cœur rempli de gratitude, nous nous disposons à franchir le seuil de l’an 2012, nous rappelant que le Seigneur veille sur nous et nous protège. C’est à lui que nous voulons confier, ce soir, le monde entier. Remettons entre ses mains les drames de notre monde et offrons-lui aussi nos espérances pour un avenir meilleur. Déposons ces vœux dans les mains de Marie, Mère de Dieu, <em>Salus Populi Romani</em>. Amen.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <span class=\"style2\"> </span> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111231.pdf\"> JAHRESSCHLUSSGOTTESDIENST IM PETERSDOM MIT TE DEUM</a> </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">PREDIGT VON PAPST BENEDIKT XVI. </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersdom<br> Samstag, 31. Dezember 201</br></i><em>1</em></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b> [</b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_MLKDY3IN\" target=\"_blank\">Video</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong>]<br/> </strong></font><i><em><strong> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2011/20111231/index.html\"> Fotogalerie</a></strong></em></i></p>\n<p> </p>\n<p><em>Meine Herren Kardinäle,<br/> </em><em>verehrte Mitbrüder im bischöflichen und im priesterlichen Dienst,<br/> </em><em>sehr geehrte Vertreter des öffentlichen Lebens,<br/> </em><em>liebe Brüder und Schwestern!</em></p>\n<p> Wir sind in der Vatikanischen Basilika versammelt, um die Erste Vesper des Hochfestes der Gottesmutter Maria zu feiern und um dem Herrn am Ende des Jahres Dank zu sagen, indem wir gemeinsam das <em>Te Deum</em> singen. Ich danke euch allen, die ihr gemeinsam mit mir an diesem immer stimmungsvollen und bedeutsamen Anlaß teilnehmt. An erster Stelle begrüße ich die Herren Kardinäle, die verehrten Mitbrüder im bischöflichen und im priesterlichen Dienst, die Ordensleute, die gottgeweihten Personen und die gläubigen Laien, die die ganze kirchliche Gemeinde Roms vertreten. In besonderer Weise begrüße ich die anwesenden Vertreter des öffentlichen Lebens, angefangen mit dem Bürgermeister von Rom, dem ich für das Geschenk des Kelches danke, das nach einer schönen Tradition Jahr für Jahr wiederholt wird. Ich wünsche mir von Herzen, daß es nie am Einsatz aller fehle, damit das Bild unserer Stadt immer mehr mit den Werten des Glaubens, der Kultur und der Zivilisation übereinstimmt, die ihrer Berufung und ihrer tausendjährigen Geschichte zu eigen sind.</p>\n<p> Ein weiteres Jahr geht zu Ende, während wir ein neues erwarten – wie immer mit Bangen, mit Wünschen und Erwartungen. Wenn man an die Erfahrung des Lebens denkt, staunt man, wie kurz und flüchtig es im Grunde ist. Darum stellt sich einem nicht selten die Frage: Welchen Sinn können wir unseren Tagen geben? Welchen Sinn können wir im besonderen den von Mühe und Leid geprägten Tagen geben? Das ist eine Frage, die sich durch die ganze Geschichte hindurchzieht, ja, die das Herz jeder Generation und jedes Menschen beschäftigt. Doch es gibt eine Antwort auf diese Frage: Sie steht im Antlitz eines Kindes geschrieben, das vor zweitausend Jahren in Bethlehem geboren wurde und heute der Lebende ist, der für immer vom Tod erstanden ist. In das Gefüge der Menschheit, das durch so viele Ungerechtigkeiten, Bosheiten und Gewalttaten zerrissen ist, bricht überraschend die frohe und befreiende Neuheit Christi, des Retters, herein, der uns im Geheimnis seiner Menschwerdung und seiner Geburt die Güte und Zärtlichkeit Gottes schauen läßt. Der ewige Gott ist in unsere Geschichte eingetreten und bleibt in einzigartiger Weise gegenwärtig in der Person Jesu, seines menschgewordenen Sohnes, unseres Retters, der auf die Erde gekommen ist, um die Menschheit von Grund auf zu erneuern und von Sünde und Tod zu befreien, um den Menschen zur Würde der Gotteskindschaft zu erheben. Weihnachten erinnert nicht nur an die historische Erfüllung dieser Wahrheit, die uns unmittelbar betrifft, sondern in geheimnisvoller und realer Weise schenkt es sie uns von neuem.</p>\n<p> Wie eindrucksvoll ist es, in diesem Ausklingen eines Jahres erneut die frohe Verkündigung zu hören, die der Apostel Paulus an die Christen von Galatien richtete: „Als aber die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und dem Gesetz unterstellt, damit er die freikaufe, die unter dem Gesetz stehen, und damit wir die Sohnschaft erlangen“ (<em>Gal</em> 4,4-5). Diese Worte dringen ins Innerste der Geschichte aller vor und erhellen, ja erretten sie, denn seit dem Tag der Geburt des Herrn ist die Fülle der Zeit zu uns gekommen. Es ist also kein Raum mehr für die Angst vor der dahineilenden Zeit, die nicht wiederkehrt; jetzt ist Raum für ein unbegrenztes Vertrauen auf Gott, von dem wir uns geliebt wissen, durch den wir leben und auf den hin unser Leben ausgerichtet ist in Erwartung seiner endgültigen Wiederkehr. Seit der Retter vom Himmel herabgestiegen ist, ist der Mensch nicht mehr Sklave einer Zeit, die sinn- und ziellos vergeht oder die von Mühe, Traurigkeit und Leid gezeichnet ist. Der Mensch ist Kind eines Gottes, der in die Zeit eingetreten ist, um die Zeit aus der Sinnlosigkeit oder der Nichtigkeit zu befreien, und der die gesamte Menschheit erlöst hat, indem er ihr als neue Lebensperspektive die Liebe geschenkt hat, die ewig ist.</p>\n<p> Die Kirche lebt und bekennt diese Wahrheit und möchte sie auch heute noch mit neuer geistiger Kraft verkünden. In dieser Feier haben wir besondere Gründe, Gott für sein Heilsgeheimnis zu loben, das durch den Dienst der Kirche in der Welt wirksam ist. Wir haben so viele Gründe, dem Herrn zu danken für das, was unsere kirchliche Gemeinschaft im Herzen der Weltkirche im Dienst am Evangelium in dieser Stadt vollbringt. In diesem Zusammenhang danke ich – gemeinsam mit dem Kardinalvikar Agostino Vallini, den Weihbischöfen, den Pfarrern und dem ganzen Presbyterium der Diözese – dem Herrn insbesondere für den vielversprechenden gemeinsamen Weg, die gewöhnliche Seelsorge durch den Plan „Kirchliche Zugehörigkeit und pastorale Mitverantwortung“ den Erfordernissen unserer Zeit anzupassen. Dieser Weg hat zum Ziel, die Evangelisierung an die erste Stelle zu setzen, um die Teilnahme der Gläubigen an den Sakramenten verantwortungsbewußter und fruchtbarer zu machen, so daß jeder zum Menschen von heute von Gott sprechen kann und das Evangelium all denen, die es nie kennengelernt oder vergessen haben, wirksam verkünden kann.</p>\n<p> Die <em>quæstio fidei</em> ist auch für die Diözese Rom die vordringliche pastorale Herausforderung. Die Jünger Christi sind gerufen, in sich selbst und in den anderen die Sehnsucht nach Gott wieder wachzurufen wie auch die Freude, in ihm zu leben und ihn zu bezeugen, ausgehend von der stets sehr persönlichen Frage: Warum glaube ich? Man muß der Wahrheit den Vorrang einräumen; die Verbindung von Glaube und Vernunft als zwei Flügeln bekräftigen, mit denen sich der menschliche Geist zur Betrachtung der Wahrheit erhebt (vgl. Johannes Paul II., Enzyklika <em><a href=\"http://www.vatican.va/edocs/DEU0074/_INDEX.HTM\">Fides et ratio</a></em>, Einleitung); den Dialog zwischen Christentum und moderner Kultur fruchtbar machen; die Schönheit und Aktualität des Glaubens wieder entdecken lassen, und zwar nicht als einen in sich stehenden, isolierten Akt, der einige Momente des Lebens betrifft, sondern als eine beständige Orientierung, die auch für die ganz einfachen Entscheidungen gilt und zur tiefen Einheit des Menschen führt und ihn gerecht, wirksam, wohlwollend und gut macht. Es geht darum, einen Glauben zu beleben, der einen neuen Humanismus begründet, der in der Lage ist, Kultur und soziales Engagement hervorzubringen.</p>\n<p> In dieser Hinsicht hat die Diözese Rom mit der Pastoraltagung im letzten Juni einen Weg der Vertiefung der christlichen Initiation und der Freude, neue Christen zum Glauben zu führen, begonnen. Den Glauben an das fleischgewordene Wort Gottes zu verkünden ist in der Tat das Herz der Sendung der Kirche, und die ganze Gemeinschaft der Kirche muß mit neuem missionarischem Eifer diesen unabdingbaren Auftrag wieder entdecken. Vor allem für die jungen Generationen, die vermehrt die Orientierungslosigkeit spüren – diese wird auch durch die gegenwärtige Krise verschärft, die nicht nur wirtschaftlicher Natur ist, sondern ebenso eine Krise der Werte ist –, ist es nötig, in Jesus Christus „den Schlüssel, den Mittelpunkt und das Ziel der ganzen Menschheitsgeschichte“ zu erkennen (vgl. Zweites Vatikanisches Konzil, Pastoralkonstitution <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></em>, 10).</p>\n<p> Die Eltern sind die ersten Erzieher zum Glauben ihrer Kinder von jüngstem Alter an; daher ist es notwendig, die Familien in ihrem Erziehungsauftrag durch geeignete Initiativen zu unterstützen. Zugleich ist es wünschenswert, daß der Weg zur Taufe, der ersten Etappe des Bildungswegs der christlichen Initiation, außer der Förderung der bewußten und würdigen Vorbereitung auf die Feier des Sakraments auch den Jahren, die unmittelbar auf die Taufe folgen, entsprechende Aufmerksamkeit schenkt durch dafür vorgesehene Wege, die den Lebensumständen, denen die Familien zu begegnen haben, Rechnung tragen. Ich ermutige daher die Pfarrgemeinden und die anderen kirchlichen Einrichtungen, mit Eifer die Überlegungen fortzusetzen, um ein tieferes Verständnis und einen besseren Empfang der Sakramente, durch die der Mensch am göttlichen Leben selbst teilhat, zu fördern. Der Kirche von Rom möge es nicht an gläubigen Laien fehlen, die bereit sind, ihren Beitrag zum Aufbau lebendiger Gemeinden zu leisten, die es dem Wort Gottes ermöglichen, in die Herzen derer einzudringen, die den Herrn noch nicht kennen oder sich von ihm entfernt haben. Gleichzeitig ist es angebracht, Gelegenheiten zur Begegnung der Kirche mit der Stadt zu schaffen, die einen nützlichen Dialog mit all denen erlauben, die auf der Suche nach der Wahrheit sind.</p>\n<p> Liebe Freunde, seit Gott seinen eingeborenen Sohn gesandt hat, damit wir die Sohnschaft erlangen (vgl. <em>Gal </em>4,5), kann es für uns keine größere Aufgabe geben als die, ganz dem göttlichen Plan zu dienen. Diesbezüglich möchte ich alle Gläubigen der Diözese Rom, die die Verantwortung verspüren, unserer Gesellschaft wieder eine Seele zu geben, ermutigen und ihnen danken. Vielen Dank euch, den Familien Roms, den ersten und grundlegenden Zellen der Gesellschaft! Vielen Dank den Mitgliedern der zahlreichen Gemeinschaften, der Vereinigungen und Bewegungen, die sich darum bemühen, das christliche Leben in unserer Stadt zu beleben!</p>\n<p> „<em>Te Deum laudamus!</em>“ Dich, Gott, loben wir. Die Kirche schlägt uns vor, das Jahr nicht zu beenden, ohne an den Herrn unseren Dank für all seine Wohltaten zu richten. In Gott soll unsere letzte Stunde enden, die letzte Stunde der Zeit und der Geschichte. Dieses Ende unseres Lebens zu vergessen hieße ins Leere zu fallen, ohne Sinn zu leben. Deswegen legt die Kirche den alten Hymnus <em>Te Deum </em>auf unsere Lippen. Es ist ein Hymnus voll der Weisheit vieler christlicher Generationen, die das Bedürfnis verspüren, ihr Herz zu erheben im Bewußtsein, daß wir in Gottes Händen voller Barmherzigkeit geborgen sind.</p>\n<p> „<em>Te Deum laudamus!</em>“ So singt auch die Kirche in Rom wegen der Wundertaten, die Gott in ihr gewirkt hat und wirkt. Mit dankerfülltem Herzen bereiten wir uns vor, die Schwelle des Jahres 2012 zu überschreiten, und denken dabei daran, daß der Herr über uns wacht und uns schützt. Ihm wollen wir an diesem Abend die ganze Welt anvertrauen. In seine Hände legen wir die Tragödien unserer Welt und übergeben ihm auch die Hoffnung auf eine bessere Zukunft. Diesen Wunsch legen wir in die Hände Marias, der Mutter Gottes, <em>Salus Populi Romani</em>. Amen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111231.pdf\">CELEBRAZIONE DEI PRIMI VESPRI <br> DELLA SOLENNIT<font face=\"Times New Roman\">À DI MARIA SS.MA MADRE DI DIO</font><br/> <i>TE DEUM </i>DI RINGRAZIAMENTO </br></a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE BENEDETTO XVI </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> <a href=\"http://www.vatican.va/various/basiliche/san_pietro/index_it.htm\"> Basilica Vaticana</a></i></font><font color=\"#663300\"><i><br/> Sabato, 31 dicembre 201</i><em>1</em></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b> <span class=\"style1\">[</span></b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_MLKDY3IN\" target=\"_blank\">Video</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong><span class=\"style1\">]<br/> </span></strong></font><i><b><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2011/20111231/index.html\"> Galleria fotografica</a></font></b></i></p>\n<p align=\"center\"> </p>\n<p class=\"style1\"><em>Signori Cardinali,<br/> venerati Fratelli nell’Episcopato e nel Presbiterato,<br/> distinte Autorità,<br/> cari fratelli e sorelle!</em></p>\n<p> Siamo raccolti nella Basilica Vaticana per celebrare i Primi Vespri della solennità di Maria Santissima Madre di Dio e per rendere grazie al Signore al termine dell’anno, cantando insieme il <em>Te Deum</em>. Ringrazio voi tutti che avete voluto unirvi a me in questa circostanza sempre densa di sentimenti e di significato. Saluto in primo luogo i Signori Cardinali, i venerati Fratelli nell’Episcopato e nel Presbiterato, i religiosi e le religiose, le persone consacrate ed i fedeli laici che rappresentano l’intera comunità ecclesiale di Roma. In modo speciale saluto le Autorità presenti, ad iniziare dal Sindaco di Roma, ringraziandolo per il dono del calice che, secondo una bella tradizione, ogni anno si rinnova. Auspico di cuore che non manchi l’impegno di tutti affinché il volto della nostra Città sia sempre più consono ai valori di fede, di cultura e di civiltà che appartengono alla sua vocazione e alla sua storia millenaria.</p>\n<p> Un altro anno si avvia a conclusione mentre ne attendiamo uno nuovo: con la trepidazione, i desideri e le attese di sempre. Se si pensa all’esperienza della vita, si rimane stupiti di quanto in fondo essa sia breve e fugace. Per questo, non poche volte si è raggiunti dall’interrogativo: quale senso possiamo dare ai nostri giorni? Quale senso, in particolare, possiamo dare ai giorni di fatica e di dolore? Questa è una domanda che attraversa la storia, anzi attraversa il cuore di ogni generazione e di ogni essere umano. Ma a questa domanda c’è una risposta: è scritta nel volto di un Bambino che duemila anni fa è nato a Betlemme e che oggi è il Vivente, per sempre risorto da morte. Nel tessuto dell’umanità lacerato da tante ingiustizie, cattiverie e violenze, irrompe in maniera sorprendente la novità gioiosa e liberatrice di Cristo Salvatore, che nel mistero della sua Incarnazione e della sua Nascita ci fa contemplare la bontà e la tenerezza di Dio. Dio eterno è entrato nella nostra storia e rimane presente in modo unico nella persona di Gesù, il suo Figlio fatto uomo, il nostro Salvatore, venuto sulla terra per rinnovare radicalmente l’umanità e liberarla dal peccato e dalla morte, per elevare l’uomo alla dignità di figlio di Dio. Il Natale non richiama solo il compimento storico di questa verità che ci riguarda direttamente, ma, in modo misterioso e reale, ce la dona di nuovo.</p>\n<p> Come è suggestivo, in questo tramonto di un anno, riascoltare l’annuncio gioioso che l’apostolo Paolo rivolgeva ai cristiani della Galazia: «Quando venne la pienezza del tempo, Dio mandò il suo Figlio, nato da donna, nato sotto la legge, per riscattare coloro che erano sotto la legge, perché ricevessimo l’adozione a figli» (<em>Gal</em> 4,4-5). Queste parole raggiungono il cuore della storia di tutti e la illuminano, anzi la salvano, perché dal giorno del Natale del Signore è venuta a noi la pienezza del tempo. Non c’è, dunque, più spazio per l’angoscia di fronte al tempo che scorre e non ritorna; c’è adesso lo spazio per una illimitata fiducia in Dio, da cui sappiamo di essere amati, per il quale viviamo e al quale la nostra vita è orientata in attesa del suo definitivo ritorno. Da quando il Salvatore è disceso dal Cielo, l’uomo non è più schiavo di un tempo che passa senza un perché, o che è segnato dalla fatica, dalla tristezza, dal dolore. L’uomo è figlio di un Dio che è entrato nel tempo per riscattare il tempo dal non senso o dalla negatività e che ha riscattato l’umanità intera, donandole come nuova prospettiva di vita l’amore, che è eterno.</p>\n<p> La Chiesa vive e professa questa verità ed intende proclamarla ancora oggi con rinnovato vigore spirituale. In questa celebrazione abbiamo speciali ragioni di lodare Dio per il suo mistero di salvezza, operante nel mondo mediante il ministero ecclesiale. Abbiamo tanti motivi di ringraziamento al Signore per ciò che la nostra comunità ecclesiale, nel cuore della Chiesa universale, compie al servizio del Vangelo in questa Città. A tale proposito, unitamente al Cardinale Vicario, Agostino Vallini, ai Vescovi Ausiliari, ai Parroci e all’intero presbiterio diocesano, desidero ringraziare il Signore, in particolare, per il promettente cammino comunitario volto ad adeguare alle esigenze del nostro tempo la pastorale ordinaria, attraverso il progetto «Appartenenza ecclesiale e corresponsabilità pastorale». Esso ha l’obiettivo di porre l’evangelizzazione al primo posto, al fine di rendere più responsabile e fruttuosa la partecipazione dei fedeli ai Sacramenti, così che ciascuno possa parlare di Dio all’uomo contemporaneo e annunciare con incisività il Vangelo a quanti non lo hanno mai conosciuto o lo hanno dimenticato.</p>\n<p> La <em>quaestio fidei</em> è la sfida pastorale prioritaria anche per la Diocesi di Roma. I discepoli di Cristo sono chiamati a far rinascere in se stessi e negli altri la nostalgia di Dio e la gioia di viverlo e di testimoniarlo, a partire dalla domanda sempre molto personale: perché credo? Occorre dare il primato alla verità, accreditare l’alleanza tra fede e ragione come due ali con cui lo spirito umano si innalza alla contemplazione della Verità (cfr Giovanni Paolo II, Enc. <a href=\"http://www.vatican.va/edocs/ITA1218/__P1.HTM\"> <em>Fides et ratio</em>, Prologo</a>); rendere fecondo il dialogo tra cristianesimo e cultura moderna; far riscoprire la bellezza e l’attualità della fede non come atto a sé, isolato, che interessa qualche momento della vita, ma come orientamento costante, anche delle scelte più semplici, che conduce all’unità profonda della persona rendendola giusta, operosa, benefica, buona. Si tratta di ravvivare una fede che fondi un nuovo umanesimo capace di generare cultura e impegno sociale. </p>\n<p> In questo quadro di riferimento, nel Convegno diocesano dello scorso giugno la Diocesi di Roma ha avviato un percorso di approfondimento sull’iniziazione cristiana e sulla gioia di generare nuovi cristiani alla fede. Annunciare la fede nel Verbo fatto carne, infatti, è il cuore della missione della Chiesa e l’intera comunità ecclesiale deve riscoprire con rinnovato ardore missionario questo compito imprescindibile. Soprattutto le giovani generazioni, che avvertono maggiormente il disorientamento accentuato anche dall’attuale crisi non solo economica ma anche di valori, hanno bisogno di riconoscere in Gesù Cristo «la chiave, il centro e il fine di tutta la storia umana» (Conc. Vat. II, Cost. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></em>, 10).</p>\n<p> I genitori sono i primi educatori alla fede dei loro figli fin dalla più tenera età; pertanto è necessario sostenere le famiglie nella loro missione educativa attraverso opportune iniziative. In pari tempo, è auspicabile che il cammino battesimale, prima tappa dell’itinerario formativo dell’iniziazione cristiana, oltre a favorire la consapevole e degna preparazione alla celebrazione del Sacramento, ponga adeguata attenzione agli anni immediatamente successivi al Battesimo, con appositi itinerari che tengano conto delle condizioni di vita che le famiglie devono affrontare. Incoraggio quindi le comunità parrocchiali e le altre realtà ecclesiali a proseguire con impegno nella riflessione per promuovere una migliore comprensione e recezione dei Sacramenti attraverso i quali l’uomo è reso partecipe della vita stessa di Dio. Non manchino alla Chiesa di Roma fedeli laici pronti ad offrire il proprio contributo per edificare comunità vive, che permettano alla Parola di Dio di irrompere nel cuore di quanti ancora non hanno conosciuto il Signore o si sono allontanati da Lui. Al tempo stesso, è opportuno creare occasioni di incontro con la Città, che consentano un proficuo dialogo con quanti sono alla ricerca della Verità.</p>\n<p> Cari amici, dal momento che Dio ha mandato il suo Figlio unigenito, perché noi potessimo ottenere la figliolanza adottiva (cfr <em>Gal </em>4,5), non può esistere per noi compito più grande di quello di essere totalmente al servizio del progetto divino. A tale proposito desidero incoraggiare e ringraziare tutti i fedeli della Diocesi di Roma, che sentono la responsabilità di ridonare un’anima a questa nostra società. Grazie a voi, famiglie romane, prime e fondamentali cellule della società! Grazie ai membri delle molte Comunità, delle Associazioni e dei Movimenti impegnati ad animare la vita cristiana della nostra Città!</p>\n<p>«<em>Te Deum laudamus!</em>» Noi ti lodiamo, Dio! La Chiesa ci suggerisce di non terminare l’anno senza rivolgere al Signore il nostro ringraziamento per tutti i suoi benefici. È in Dio che deve terminare l’ultima nostra ora, l’ultima ora del tempo e della storia. Dimenticare questo fine della nostra vita significherebbe cadere nel vuoto, vivere senza senso. Per questo la Chiesa pone sulle nostre labbra l’antico inno Te Deum. È un inno pieno della sapienza di tante generazioni cristiane, che sentono il bisogno di rivolgere in alto il loro cuore, nella consapevolezza che siamo tutti nelle mani piene di misericordia del Signore.</p>\n<p> «<em>Te Deum laudamus!</em>». Così canta anche la Chiesa che è in Roma, per le meraviglie che Dio ha operato e opera in essa. Con l’animo colmo di gratitudine ci disponiamo a varcare la soglia del 2012, ricordando che il Signore veglia su di noi e ci custodisce. A Lui questa sera vogliamo affidare il mondo intero. Mettiamo nelle sue mani le tragedie di questo nostro mondo e gli offriamo anche le speranze per un futuro migliore. Deponiamo questi voti nelle mani di Maria, Madre di Dio, <em>Salus Populi Romani</em>. Amen.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111231.pdf\">CELEBRAZIONE DEI PRIMI VESPRI <br> DELLA SOLENNIT<font face=\"Times New Roman\">À DI MARIA SS.MA MADRE DI DIO</font><br/> <i>TE DEUM </i>DI RINGRAZIAMENTO </br></a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE BENEDETTO XVI </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> <a href=\"http://www.vatican.va/various/basiliche/san_pietro/index_it.htm\"> Basilica Vaticana</a></i></font><font color=\"#663300\"><i><br/> Sabato, 31 dicembre 201</i><em>1</em></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b> <span class=\"style1\">[</span></b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_MLKDY3IN\" target=\"_blank\">Video</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong><span class=\"style1\">]<br/> </span></strong></font><i><b><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2011/20111231/index.html\"> Galleria fotografica</a></font></b></i></p>\n<p align=\"center\"> </p>\n<p><em>Księża Kardynałowie,<br/> Czcigodni bracia w biskupstwie i kapłaństwie<br/> Szanowni przedstawiciele władz,<br/> Drodzy bracia i siostry! </em></p>\n<p> Zebraliśmy się w bazylice watykańskiej, by sprawować pierwsze nieszpory uroczystości Świętej Bożej Rodzicielki Maryi i złożyć dziękczynienie Panu na zakończenie roku, wspólnie śpiewając <em>Te Deum</em>. Dziękuję wam wszystkim, którzy zechcieliście zjednoczyć się ze mną, z tej okazji zawsze pełnej uczuć i znaczenia. W pierwszym rzędzie pozdrawiam księży kardynałów, czcigodnych braci w biskupstwie i kapłaństwie, zakonników i zakonnice, osoby konsekrowane i wiernych świeckich, którzy reprezentują całą wspólnotę kościelną Rzymu. W sposób szczególny pozdrawiam obecnych przedstawicieli władz, począwszy od burmistrza Rzymu, dziękując mu za dar kielicha, który zgodnie z piękną tradycją, ponawia co roku. Z serca życzę, aby nie zabrakło zaangażowania wszystkich, żeby oblicze naszego Miasta, coraz bardziej współbrzmiało z wartościami wiary, kultury i cywilizacji, należących do jego powołania i jego długiej historii.</p>\n<p> Kolejny rok zbliża się do końca, podczas gdy oczekujemy nowego: z drżeniem, pragnieniami i tymi samymi oczekiwaniami. Jeśli myślimy o doświadczeniu życia, to jesteśmy zdumieni tym, jak w zasadzie jest ono krótkie i ulotne. Z tego powodu nierzadko stajemy przed pytaniem: jaki sens możemy nadać naszym dniom? Jaki sens możemy nadać zwłaszcza dniom trudu i bólu? Jest to pytanie, która przenika historię, a nawet serce każdego pokolenia i każdego człowieka. Na to pytanie jest jednak odpowiedź: jest ona wypisana na obliczu Dzieciątka, które urodziło się dwa tysiące lat temu w Betlejem, a które dziś jest Żyjącym, powstałym z martwych na zawsze. W tkankę ludzkości rozdartą tak wieloma niesprawiedliwościami, niegodziwościami i przemocą wdziera się w sposób zadziwiający radosna i wyzwalająca nowość Chrystusa Zbawiciela, który w tajemnicy swego Wcielenia i Narodzenia pozwala nam kontemplować dobroć i czułość Boga. Odwieczny Bóg wszedł w naszą historię i pozostaje obecny w wyjątkowy sposób w osobie Jezusa, Swego Syna, który stał się człowiekiem, naszym Zbawicielem, który przyszedł na ziemię, aby radykalnie odnowić ludzkość i wyzwolić ją od grzechu i śmierci, by podnieść człowieka do godności syna Bożego. Boże Narodzenie nie jest jedynie upamiętnieniem historycznego wypełnienia tej prawdy, która nas bezpośrednio dotyczy, ale w sposób tajemny i rzeczywisty obdarza nią na nowo.</p>\n<p> Jakże sugestywne jest wysłuchanie u schyłku tego roku radosnego przepowiadania, jakie apostoł Paweł kierował do chrześcijan w Galacji: \"Gdy nadeszła pełnia czasu, zesłał Bóg Syna swego, zrodzonego z niewiasty, zrodzonego pod Prawem, aby wykupił tych, którzy podlegali Prawu, abyśmy mogli otrzymać przybrane synostwo\"(Ga 4,4-5). Słowa te docierają do serca historii wszystkich ludzi i rzucają na nią światło, więcej są jej ocaleniem, ponieważ z dnia Narodzenia Pańskiego przyszła dla nas pełnia czasu. Nie ma zatem miejsca na niepokój w obliczu czasu, który mija i nie wraca; jest teraz miejsce na bezgraniczne zaufanie do Boga, bo wiemy, że jesteśmy kochani przez Tego, dla Którego żyjemy i ku Któremu nasze życie jest ukierunkowane w oczekiwaniu Jego ostatecznego powrotu. Odkąd Zbawiciel zstąpił z nieba, człowiek nie jest już niewolnikiem czasu, który upływa nie wiadomo dlaczego, czy też naznaczonego trudem, smutkiem, bólem. Człowiek jest synem Boga, który wszedł w czas, aby odkupić czas od nonsensu i od tego, co negatywne i który odkupił całą ludzkość, obdarzając ją miłością jako nową perspektywą życia, które jest wieczne.</p>\n<p> Kościół żyje tą prawdą i ją wyznaje oraz zamierza ją głosić także dzisiaj z nowym duchowym zapałem. Podczas tej uroczystości mamy szczególne powody, aby uwielbiać Boga za Jego tajemnicę zbawienia, która działa w świecie poprzez posługę kościelną. Mamy wiele powodów, aby dziękować Panu za to, co nasza wspólnota kościelna w sercu Kościoła powszechnego wykonuje w służbie Ewangelii w tym Mieście. W związku z tym, wraz z kardynałem wikariuszem, Agostino Vallinim, biskupami pomocniczymi, proboszczami i całym prezbiterium diecezjalnym, pragnę podziękować Panu zwłaszcza za obiecującą drogę wspólnotową mającą na celu dostosowanie duszpasterstwa zwyczajnego do wymogów naszych czasów poprzez projekt \"Przynależność kościelna i współodpowiedzialność duszpasterska\". Ma on na celu postawienie na pierwszym miejscu ewangelizacji, aby uczestnictwo wiernych w sakramentach uczynić bardziej odpowiedzialnym i owocnym, aby każdy mógł mówić człowiekowi współczesnemu o Bogu i wyraziście głosić Ewangelię tym, którzy jej nigdy nie poznali, albo też ją zapomnieli.</p>\n<p> <em>Quaestio fidei </em>(kwestia wiary) jest priorytetowym wyzwaniem duszpasterskim również dla diecezji rzymskiej. Uczniowie Chrystusa są wezwani, by odrodzić w sobie i w innych tęsknotę za Bogiem oraz radość życia Nim i dawania o Nim świadectwa, zaczynając od zawsze bardzo osobistego pytania: dlaczego wierzę? Należy dać pierwszeństwo prawdzie, uwiarygodniać przymierze między wiarą a rozumem jako dwoma skrzydłami, na których duch ludzki unosi się ku kontemplacji prawdy (por. bł. Jan Paweł II, Encykl. <em>Fides et ratio</em>, prolog); czynić owocnym dialog między chrześcijaństwem a współczesną kulturą; odkrywać na nowo piękno i aktualność wiary nie jako aktu samego w sobie, odizolowanego, wpływającego na pewne momenty życia, ale jako stałego ukierunkowania nawet najprostszych wyborów, prowadzącego do głębokiej jedności osoby, czyniącego ją sprawiedliwą, aktywną, dobroczynną, dobrą. Chodzi o ożywienie wiary stojące u podstaw nowego humanizmu, zdolne do tworzenia kultury i zaangażowania społecznego.</p>\n<p> W tym kontekście, diecezja rzymska, w czerwcu w ramach kongresu diecezjalnego, rozpoczęła program pogłębienia dotyczący inicjacji chrześcijańskiej i radości rodzenia nowych chrześcijan do wiary. Przepowiadanie wiary w Słowo, które stało się ciałem jest w istocie sercem misji Kościoła i cała wspólnota kościelna musi ponowne odkryć z nowym zapałem misyjnym to nieodzowne zadanie. Zwłaszcza młode pokolenie, które w większym stopniu odczuwa dezorientację, podkreśloną również przez obecny kryzys nie tylko ekonomiczny, ale także wartości, potrzebuje rozpoznania w Jezusie Chrystusie \"klucza, ośrodka i celu całej ludzkiej historii\" (Sobór Watykański II, Konst.<em> Gaudium et spes</em>, 10).</p>\n<p> Rodzice są pierwszymi wychowawcami swoich dzieci do wiary od najmłodszych lat; dlatego trzeba wspierać rodziny w ich misji edukacyjnej poprzez stosowne inicjatywy. Jednocześnie pożądanym byłoby, żeby cykl chrzcielny, pierwszy etap drogi formacyjnej inicjacji chrześcijańskiej nie tylko sprzyjał świadomemu i godnemu przygotowaniu do sprawowania sakramentu, ale zwrócił odpowiednią uwagę na lata bezpośrednio następujące po chrzcie, wraz ze specjalnymi programami biorącymi pod uwagę warunki życia, jakim rodziny muszą stawić czoło. Zachęcam więc parafie i inne wspólnoty kościelne do aktywnego kontynuowania refleksji, by krzewić lepsze zrozumienie i recepcję sakramentów, poprzez które człowiek staje się uczestnikiem życia samego Boga. Niech Kościołowi w Rzymie nie zabraknie świeckich, gotowych zaoferować swój wkład w budowanie żywych wspólnot, pozwalających Słowu Bożemu wniknąć do serc tych, którzy nie poznali jeszcze Pana lub się od Niego oddalili. Równocześnie dobrze byłoby tworzyć okazje spotkania z Miastem, umożliwiające owocny dialog z tymi, którzy poszukują prawdy.</p>\n<p> Drodzy przyjaciele, od chwili, kiedy Bóg posłał Swojego Syna Jednorodzonego, abyśmy mogli otrzymać przybrane synostwo (por. <em>Ga</em> 4,5), nie może dla nas być ważniejszego zadania niż całkowite służenie Bożemu planowi. W związku z tym chciałbym zachęcić i podziękować wszystkim wiernym diecezji rzymskiej, którzy czują się odpowiedzialni, aby dać na nowo duszę tej naszej społeczności. Dziękuję wam, rzymskie rodziny, pierwsze i podstawowe komórki społeczeństwa! Dziękuję członkom wielu wspólnot, stowarzyszeń i ruchów zaangażowanych w animowanie życia chrześcijańskiego naszego Miasta!</p>\n<p> <em>Te Deum laudamus!</em>, Ciebie Boże chwalimy! Kościół sugeruje nam, abyśmy nie kończyli roku bez skierowania do Pana naszego dziękczynienia za wszystkie Jego dobrodziejstwa. To w Bogu powinna się kończyć nasza ostatnia godzina, ostatnia godzina czasu i historii. Zapomnienie o tym celu naszego życia oznaczałoby upadek w próżnię, życie bez sensu. Dlatego Kościół kładzie w nasze usta starożytny hymn Te Deum. Jest to hymn pełen mądrości wielu pokoleń chrześcijan, którzy czują potrzebę uniesienia swych serc, ze świadomością, że wszyscy jesteśmy w rękach Pana pełnych miłosierdzia.</p>\n<p> <em> Te Deum laudamus!</em> Tak śpiewa również Kościół, który jest w Rzymie, dziękując za cuda, jakich Bóg w nim zdziałał i działa. Z sercem pełnym wdzięczności przygotowujemy się do przekroczenia progu roku 2O12, pamiętając, że Pan nad nami czuwa i nas strzeże. Jemu pragniemy tego wieczoru powierzyć cały świat. Wkładamy w Jego ręce tragedie naszego świata i powierzamy również nadzieje na lepszą przyszłość. Składamy te życzenia w ręce Maryi, Matki Bożej,<em> Salus Populi Romani</em>. Amen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111231.pdf\">PRIMEIRAS VÉSPERAS DA SOLENIDADE <br> DE MARIA SANTÍSSIMA MÃE DE DEUS <br/> E RECITAÇÃO DO \"TE DEUM\"</br></a> </font></p>\n<p align=\"center\" class=\"style1\"><b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA BENTO XVI</font></i></b></p>\n<p align=\"center\" class=\"style1\"><i><font color=\"#663300\">Basílica Vaticana</font></i><font color=\"#663300\"><i><br/> Sábado, 31 de Dezembro de 201</i><em>1</em></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b> <span class=\"style1\">[</span></b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_MLKDY3IN\" target=\"_blank\">Vídeo</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong><span class=\"style1\">]<br/> </span></strong></font><span lang=\"IT\"><i><em><strong> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2011/20111231/index.html\"> Galeria fotográfica</a></strong></em></i></span></p>\n<p> </p>\n<em> <p>Senhores Cardeais,<br/> venerados Irmãos no Episcopado e no Presbiterado,<br/> ilustres Autoridades,<br/> queridos irmãos e irmãs!</p> </em>\n<br/>\n<p> Estamos reunidos na Basílica Vaticana para celebrar as primeiras Vésperas da solenidade de Santa Maria, Mãe de Deus, e para agradecer ao Senhor, no final do ano, cantando juntos o <em>Te Deum</em>. Agradeço a todos vós que quisestes unir-vos a mim nesta circunstância tão cheia de sentimentos e significado. Saúdo, em primeiro lugar, os senhores Cardeais, os venerados Irmãos no Episcopado e no Presbiterado, os religiosos e religiosas, as pessoas consagradas e os fiéis leigos que representam a inteira comunidade eclesial de Roma. De modo especial, saúdo as Autoridades presentes, começando pelo Prefeito de Roma, a quem agradeço o cálice que doou, segundo uma bela tradição que se renova cada ano. Desejo de coração que, com o esforço de todos, a fisionomia da nossa cidade possa estar sempre mais em conformidade com os valores de fé, cultura e civilização que pertencem à sua vocação e história milenária.</p>\n<p> Outro ano chega à sua conclusão enquanto que, com a inquietação, os desejos e as expectativas de sempre, esperamos um novo. Se pensarmos na experiência da vida, ficamos admirados de como ela é, no fundo, breve e fugaz. Por isso, muitas vezes nos questionamos: qual é o sentido que podemos dar aos nossos dias? Mais concretamente, qual é o sentido que podemos dar aos dias de fadiga e de dor? Esta é uma pergunta que atravessa a história, antes, atravessa o coração de cada geração e de cada ser humano. Mas existe uma resposta para esta pergunta: está escrita no rosto de um Menino que nasceu há dois mil anos, em Belém, e que hoje é o Vivente, ressuscitado para sempre da morte. No tecido da humanidade, rasgado por tantas injustiças, maldades e violências, surge de modo surpreendente a novidade, alegre e libertadora, de Cristo Salvador, que no mistério da sua Encarnação e do seu nascimento nos permite contemplar a bondade e a ternura de Deus. Deus eterno entrou na nossa história e permanece presente de modo único na pessoa de Jesus, o seu Filho feito homem, nosso Salvador, que veio à terra para renovar radicalmente a humanidade e libertá-la do pecado e da morte, para elevar o homem à dignidade de filho de Deus. O Natal não se refere somente ao cumprimento histórico dessa verdade que nos toca diretamente, mas que no-la dá novamente, de modo misterioso e real.</p>\n<p> É muito sugestivo, neste fim de ano, escutar novamente o anúncio jubiloso que o apóstolo Paulo dirigia aos cristãos da Galácia: «Quando chegou a plenitude do tempo, Deus enviou seu Filho, nascido de mulher, nascido sujeito à lei, para resgatar os que eram sujeitos à Lei, para que recebêssemos a adoção filial» (<em>Gal </em> 4,4-5). Essas palavras tocam o cerne da história de todos e a iluminam, antes, a salvam, porque desde o dia do em que nasceu o Senhor, chegou para nós a plenitude do tempo. Portanto, já não há mais lugar para a angústia diante do tempo que passa e não volta para trás; agora é o momento de confiar infinitamente em Deus, por quem sabemos ser amados, para quem vivemos e a quem a nossa vida se orienta, na espera do seu retorno definitivo. Desde que o Salvador desceu do Céu, o homem já não é mais escravo de um tempo que passa sem um porquê, ou que esteja marcado pela fadiga, pela tristeza, pela dor. O homem é filho de um Deus que entrou no tempo para resgatar o tempo da falta de sentido ou da negatividade, e que resgatou toda a humanidade, dando-lhe, como nova perspectiva de vida, o amor que é eterno.</p>\n<p> A Igreja vive e professa esta verdade e quer proclamá-la novamente hoje, com renovado vigor espiritual. Nesta celebração, temos motivos especiais para louvar o Senhor pelo seu mistério de salvação, presente no mundo por meio do ministério eclesial. Temos muitos motivos de agradecimento ao Senhor por tudo o que a nossa comunidade eclesial, no coração da Igreja universal, realiza a serviço do Evangelho nesta Cidade. A tal propósito, unido ao Cardeal Vigário, Agostino Vallini, aos Bispos Auxiliares, aos Párocos e todo o presbitério diocesano, quero dar graças ao Senhor, nomeadamente, pelo promissor caminho comunitário dirigido a adequar a pastoral ordinária às exigências do nosso tempo, por meio do projeto «Pertença eclesial e corresponsabilidade pastoral». Este tem o objetivo de colocar a evangelização em primeiro lugar; para fazer mais responsável e frutífera a participação dos fiéis nos Sacramentos, de tal forma que cada um possa falar de Deus ao homem contemporâneo e anunciar o Evangelho com eficácia aos que nunca o conheceram ou o esqueceram.</p>\n<p> A<em> questio fidei </em>é também o desafio pastoral prioritário para a Diocese de Roma. Os discípulos de Cristo estão chamados a fazer renascer em si mesmos e nos demais a saudade de Deus e a alegria de viver n'Ele e de testemunhá-Lo, a partir da pergunta, sempre muito pessoal: Por que creio? É necessário conceder o primado à verdade, confirmar a aliança entre a fé e a razão, como as duas asas com as quais o espírito humano se eleva à contemplação da Verdade (cf. João Paulo II, Enc. <em><a href=\"http://www.vatican.va/edocs/POR0064/_INDEX.HTM\">Fides et ratio</a></em>, Prólogo); tornar fecundo o diálogo entre o cristianismo e a cultura moderna; levar à redescoberta da beleza e da atualidade da fé, não como um ato em si mesmo, isolado, que diz respeito a algum momento da vida, mas como uma orientação constante, mesmo nas escolhas mais simples, que leva à unidade profunda da pessoa, tornando-a justa, ativa, benéfica, boa. Trata-se de reavivar uma fé que instaure um novo humanismo capaz de gerar cultura e empenho social.</p>\n<p> Neste quadro geral, na Assembleia diocesana do passado mês de junho, a Diocese de Roma iniciou um caminho de aprofundamento sobre a iniciação cristã e sobre a alegria de gerar novos cristãos para a fé. De fato, anunciar a fé no Verbo feito carne é o cerne da missão da Igreja, e toda a comunidade eclesial deve redescobrir esta tarefa, com um renovado ardor missionário. As novas gerações que mais sentem a desorientação, acentuada também pela crise atual, não só econômica, mas também de valores, têm necessidade, sobretudo, de reconhecer em Cristo Jesus «a chave, o centro e o fim de toda a história humana» (Conc. Vat. II. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></em>, 10).</p>\n<p> Os pais são os primeiros educadores na fé dos seus filhos desde a mais terna idade; por isso, é necessário apoiar as famílias na sua missão educativa, por meio de iniciativas adequadas. Ao mesmo tempo, é desejável que o caminho batismal, primeira etapa do itinerário formativo da iniciação cristã, além de favorecer uma consciente e digna preparação para a celebração do Sacramento, dê a devida atenção aos anos imediatamente sucessivos ao batismo, com os itinerários apropriados que levem em conta as condições de vida das famílias. Animo, portanto, as comunidades paroquiais e as outras realidades eclesiais a continuarem refletindo para promover uma melhor compreensão e recepção dos sacramentos através dos quais o homem se torna participante da vida mesma de Deus. Que a Igreja de Roma possa sempre contar com fiéis leigos, prontos a oferecer a sua contribuição pessoal para edificar comunidades vivas, que permitam que a Palavra de Deus entre no coração dos que ainda não conheceram o Senhor ou se afastaram d'Ele. Ao mesmo tempo, é oportuno criar ocasiões de encontro com a Cidade, que permitam um diálogo proveitoso com todos os que estão à procura da Verdade.</p>\n<p> Queridos amigos, desde que Deus mandou o seu Filho unigênito para que nós pudéssemos ter a filiação adotiva (cf. <em>Gal </em>4,5), não pode existir para nós uma tarefa mais importante que estar totalmente ao serviço do projeto divino. Neste sentido, quero animar e agradecer todos os fiéis da Diocese de Roma, que sentem a responsabilidade de devolver a alma à nossa sociedade. Obrigado a vós, famílias romanas, células primeiras e fundamentais da sociedade! Obrigado aos membros das muitas Comunidades, Associações e Movimentos comprometidos em animar a vida cristã da nossa cidade!</p>\n<p> «<em>Te Deum laudamus!</em>» A Vós, ó Deus, louvamos! A Igreja nos sugere concluir o ano dirigindo ao Senhor o nosso agradecimento por todos os seus benefícios. É em Deus que deve terminar a nossa última hora, a última hora do tempo e da história. Esquecer este final da nossa vida significaria cair no vazio, viver sem sentido. Por isso, a Igreja coloca nos nossos lábios o antigo hino Te Deum. É um hino repleto da sabedoria de tantas gerações cristãs, que sentem a necessidade de elevar o seu coração, na certeza que estamos todos nas mãos cheias de misericórdia do Senhor.</p>\n<p> «<em>Te Deum laudamus!</em>». Assim canta também a Igreja que está em Roma, pelas maravilhas que Deus realizou e realiza nela. Com a alma cheia de gratidão nos dispomos a atravessar o limiar do ano 2012, lembrando que o Senhor vela sobre nós e nos protege. Nesta tarde, queremos confiar-Lhe o mundo inteiro. Coloquemos em suas mãos as tragédias do nosso mundo e ofereçamos a Ele também as esperanças de um futuro melhor. Depositemos estes votos nas mãos de Maria, Mãe de Deus, <em>Salus Populi Romani</em>. Amen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <span class=\"style2\"> </span> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111231.pdf\"> VÍSPERAS DE LA SOLEMNIDAD DE SANTA MARÍA, MADRE DE DIOS, <br> Y CANTO DEL \"TE DEUM\" </br></a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">HOMILÍA DE SU SANTIDAD BENEDICTO XVI </font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Basílica Vaticana<br/> Sábado 31 de diciembre de 2011</font></i></p>\n<p> </p>\n<p><i>Señores Cardenales,<br/> Venerables Hermanos en el Episcopado y en el Presbiterado,<br/> Distinguidas Autoridades,<br/> Queridos hermanos y hermanas</i></p>\n<p> Estamos reunidos en la Basílica Vaticana para celebrar las primeras Vísperas de la solemnidad de Santa María, Madre de Dios, y para dar gracias al Señor al final del año, cantando juntos el <em>Te Deum</em>. Os agradezco a todos que hayáis querido uniros a mi en esta ocasión tan llena de sentimientos y de significado. Saludo en primer lugar a los señores Cardenales, a los Venerables Hermanos en el Episcopado y en el Presbiterado, a los religiosos y religiosas, las personas consagradas y los fieles laicos que representan a toda la comunidad eclesial de Roma. Saludo de modo especial a las Autoridades presentes, comenzando por el Alcalde de Roma, al que agradezco por el cáliz que ha donado, según una hermosa tradición que se renueva cada año. Deseo de corazón que, con el esfuerzo de todos, la fisonomía de nuestra Ciudad esté cada vez más en consonancia con los valores de fe, cultura y civilización que corresponden a su vocación e historia milenaria.</p>\n<p> Otro año llega a su término, mientras que, con la inquietud, los deseos y las esperanzas de siempre, aguardamos uno nuevo. Si pensamos en la experiencia de la vida, nos deja asombrados lo breve y fugaz que es en el fondo. Por eso, muchas veces nos asalta la pregunta: ¿Qué sentido damos a nuestros días? Más concretamente, ¿qué sentido damos a los días de fatiga y dolor? Esta es una pregunta que atraviesa la historia, más aún, el corazón de cada generación y de cada ser humano. Pero hay una respuesta a este interrogante: se encuentra escrita en el rostro de un Niño que hace dos mil años nació en Belén y que hoy es el Viviente, resucitado para siempre de la muerte. En el tejido de la humanidad, desgarrado por tantas injusticias, maldades y violencias, irrumpe de manera sorprendente la novedad gozosa y liberadora de Cristo Salvador, que en el misterio de su encarnación y nacimiento nos permite contemplar la bondad y ternura de Dios. El Dios eterno ha entrado en nuestra historia y está presente de modo único en la persona de Jesús, su Hijo hecho hombre, nuestro Salvador, venido a la tierra para renovar radicalmente la humanidad y liberarla del pecado y de la muerte, para elevar al hombre a la dignidad de hijo de Dios. La Navidad no se refiere sólo al cumplimiento histórico de esta verdad que nos concierne directamente, sino que nos la regala nuevamente de modo misterioso y real.</p>\n<p> Resulta sumamente sugestivo, en el ocaso del año, escuchar nuevamente el anuncio gozoso que el apóstol Pablo dirigía a los cristianos de Galacia: «Cuando se cumplió el tiempo, envió Dios a su Hijo, nacido de mujer, nacido bajo la ley, para rescatar a los que estaban bajo la ley, para que recibiéramos la adopción filial» (<em>Ga </em>4,4-5). Estas palabras tocan el corazón de la historia de todos y la iluminan, más aún, la salvan, porque desde el día en que nació el Señor la plenitud del tiempo ha llegado a nosotros. Así pues, no hay lugar para la angustia frente al tiempo que pasa y no vuelve; ahora es el momento de confiar infinitamente en Dios, de quien nos sabemos amados, por quien vivimos y a quien nuestra vida se orienta en espera de su retorno definitivo. Desde que el Salvador descendió del cielo el hombre ya no es más esclavo de un tiempo que avanza sin un porqué, o que está marcado por la fatiga, la tristeza y el dolor. El hombre es hijo de un Dios que ha entrado en el tiempo para rescatar el tiempo de la falta de sentido o de la negatividad, y que ha rescatado a toda la humanidad, dándole como nueva perspectiva de vida el amor, que es eterno.</p>\n<p> La Iglesia vive y profesa esta verdad y quiere proclamarla en la actualidad con renovado vigor espiritual. En esta celebración tenemos motivos especiales para alabar a Dios por su misterio de salvación, que actúa en el mundo mediante el ministerio eclesial. Tenemos muchos motivos de agradecimiento al Señor por todo lo que nuestra comunidad eclesial, en el corazón de la Iglesia universal, realiza al servicio del Evangelio en esta Ciudad. En este sentido, junto al Cardenal Vicario, Agostino Vallini, los Obispos auxiliares, los Párrocos y todo el presbiterio diocesano, deseo agradecer al Señor, de modo particular, por el prometedor camino comunitario dirigido a adecuar la pastoral ordinaria a las exigencias de nuestro tiempo, a través del proyecto «Pertenencia eclesial y corresponsabilidad pastoral». Su objetivo es el de poner la evangelización en el primer lugar, para hacer más responsable y fructífera la participación de los fieles en los sacramentos, de tal manera que cada uno pueda hablar de Dios al hombre contemporáneo y anunciar el Evangelio de manera incisiva a los que nunca lo han conocido o lo han olvidado.</p>\n<p> La<em> quaestio fidei </em>es también para la diócesis de Roma el desafío pastoral prioritario. Los discípulos de Cristo están llamados a reavivar en sí mismos y en los demás la nostalgia de Dios y la alegría de vivirlo y testimoniarlo, partiendo de la pregunta siempre tan personal: ¿Por qué creo? Hay que dar el primado a la verdad, acreditar la alianza entre fe y razón como las dos alas con las que el espíritu humano se eleva a la contemplación de la Verdad (cf. Juan Pablo II, Enc. <em> <a href=\"https://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></em>, Prologo); hacer fecundo el diálogo entre cristianismo y cultura moderna; hacer descubrir de nuevo la belleza y actualidad de la fe, no como acto en sí, aislado, que atañe a algún momento de la vida, sino como orientación constante, también de las opciones más simples, que lleva a la unidad profunda de la persona haciéndola justa, laboriosa, benéfica, buena. Se trata de reavivar una fe que instaure un nuevo humanismo capaz de generar cultura y compromiso social.</p>\n<p> En este marco de referencia, en la Asamblea diocesana de junio pasado, la diócesis de Roma inició un camino de profundización sobre la iniciación cristiana y sobre la alegría de engendrar nuevos cristianos a la fe. En efecto, el corazón de la misión de la Iglesia es anunciar la fe en el Verbo que se ha hecho carne, y toda la comunidad eclesial debe descubrir con renovado ardor misionero esta tarea imprescindible. Las jóvenes generaciones, que acusan más la desorientación agravada además por la crisis actual, no solo económica sino también de valores, tienen necesidad sobre todo de reconocer a Jesucristo como «la clave, el centro y el fin de toda la historia humana» (Conc. Vat. II, Const. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></em>, 10).</p>\n<p> Los padres son los primeros educadores de la fe de sus hijos, desde su más tierna edad; por tanto, es necesario sostener a las familias en su misión educativa, a través de iniciativas adecuadas. Al mismo tiempo, es deseable que el camino bautismal, primera etapa del itinerario formativo de la iniciación cristiana, además de favorecer una consciente y digna preparación para la celebración del sacramento, cuide de manera adecuada los años inmediatamente sucesivos al Bautismo, con itinerarios apropiados que tengan en cuenta las condiciones de vida de las familias. Animo pues a las comunidades parroquiales y a las demás realidades eclesiales a seguir reflexionando para promover una mejor comprensión y recepción de los sacramentos, a través de los cuales el hombre se hace partícipe de la vida misma de Dios. Que la Iglesia de Roma pueda contar siempre con fieles laicos dispuestos a ofrecer su propia aportación en la edificación de comunidades vivas, que hagan posible el que la Palabra de Dios irrumpa en el corazón de los que todavía no han conocido al Señor o se han alejado de él. Al mismo tiempo, es oportuno crear ocasiones de encuentro con la Ciudad, que permitan un diálogo provechoso con cuantos buscan la verdad.</p>\n<p> Queridos amigos, desde el momento en que Dios envió a su Hijo unigénito para que obtuviésemos la filiación adoptiva (cf. <em>Ga </em>4,5), no hay tarea más importante para nosotros que la de estar totalmente al servicio del proyecto divino. A este respecto, deseo animar y agradecer a todos los fieles de la diócesis de Roma, que sienten la responsabilidad de devolver el alma a nuestra sociedad. Gracias a vosotras, familias romanas, células primeras y fundamentales de la sociedad. Gracias a los miembros de las múltiples Comunidades, Asociaciones y Movimientos comprometidos en la animación de la vida cristiana de nuestra Ciudad.</p>\n<p> «<em>Te Deum laudamus!</em>». A ti, oh Dios, te alabamos. La Iglesia nos sugiere terminar el año dirigiendo al Señor nuestro agradecimiento por todos sus beneficios. Nuestra última hora, la última hora del tiempo y de la historia, termina en Dios. Olvidar este final de nuestra vida significaría caer en el vacío, vivir sin sentido. Por eso la Iglesia pone en nuestros labios el antiguo himno Te Deum. Es un himno repleto de la sabiduría de tantas generaciones cristianas, que sienten la necesidad de elevar sus corazones, conscientes de que todos estamos en las manos misericordiosas del Señor.</p>\n<p> «<em>Te Deum laudamus!</em>». Así canta también la Iglesia que está en Roma, por las maravillas que Dios ha realizado y realiza en ella. Con el alma llena de gratitud nos disponemos a cruzar el umbral del 2012, recordando que el Señor vela sobre nosotros y nos cuida. Esta tarde queremos confiarle a él el mundo entero. Ponemos en sus manos las tragedias de nuestro mundo y le ofrecemos también las esperanzas de un futuro mejor. Depositamos estos deseos en las manos de María, Madre de Dios, <em>Salus Populi Romani</em>. Amen.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}