{
    "id": "hf_ben-xvi_aud_20111012",
    "pope_id": "benedict-xvi",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 12 October 2011: Psalm 126",
    "excerpt": {
        "en": "In our continuing catechesis on Christian prayer, we now turn to Psalm 126. This Psalm is a joyful prayer of thanksgiving for God’s fidelity to his promises in bringing about Israel’s return from the Babylonian Exile: “The Lord has done great things for us, and we rejoiced” (v. 3). A similar spirit of joy and thanksgiving should mark our own prayer as we recall the care which God has shown to us in the events of our lives, even those which seem dark and bitter. The Psalmist implores God to continue to grant Israel his saving help: “May those who sow in tears, reap with shouts of joy” (v. 5). This imagery of the seed which silently grows to maturity reminds us that God’s salvation is at once a gift already received and the object of our hope, a promise whose fulfilment remains in the future. Jesus will use this same imagery to express the passage from death to life, from darkness to light, which must take place in the lives of all who put their faith in him and share in his paschal mystery (cf.Jn12:24). As we pray this Psalm, may we echo the song of the Virgin Mary by rejoicing in the great things which the Almighty has done for us (cf.Lk1:49) and by awaiting in hope the fulfilment of God’s promises.",
        "fr": "Dans les précédentes catéchèses nous avons médité sur plusieurs Psaumes de lamentation et de confiance. Aujourd’hui, je voudrais méditer sur un Psaume aux accents festifs, une prière qui, dans la joie, chante les merveilles de Dieu. C’est lePsaume126 — 125 selon la numérotation gréco-latine —, qui célèbre les grandes choses que le Seigneur a accomplies avec son peuple et qu’il opère constamment dans chaque croyant.",
        "de": "In den vorangegangenen Katechesen haben wir einige Psalmen der Klage und des Vertrauens betrachtet. Heute möchte ich mit euch über einen Psalm nachdenken, der von Freude geprägt ist, ein Gebet, das freudig die Großtaten Gottes besingt. Es istPsalm126 – nach der griechisch-lateinischen Zählung 125 –, der die großen Dinge preist, die der Herr an seinem Volk vollbracht hat und die er ohne Unterlaß an jedem Gläubigen vollbringt.Der Psalmist beginnt sein Gebet damit, daß er im Namen von ganz Israel die beglückende Erfahrung des Heils in Erinnerung ruft:",
        "it": "nelle precedenti catechesi abbiamo meditato su alcuni Salmi di lamento e di fiducia. Quest’oggi vorrei riflettere con voi su un Salmo dalle note festose, una preghiera che, nella gioia, canta le meraviglie di Dio. È ilSalmo126 - secondo la numerazione greco latina 125 -, che celebra le grandi cose che il Signore ha operato con il suo popolo e che continuamente opera con ogni credente.",
        "pt": "Nas catequeses precedentes meditámos sobre alguns Salmos de lamentação e confiança. Hoje gostaria de reflectir convosco sobre um Salmo com características alegres, uma prece que, no júbilo, canta as maravilhas de Deus. É o Salmo 126 — 125 segundo a numeração greco-latina — que celebra as grandes obras que o Senhor realizou com o seu povo e que, continuamente, faz com cada crente.",
        "es": "En las catequesis anteriores hemos meditado sobre algunos Salmos de lamentación y de confianza. Hoy quiero reflexionar con vosotros sobre un Salmo con tonalidad festiva, una oración que, en la alegría, canta las maravillas de Dios. Es el Salmo 126 —según la numeración greco-latina, 125—, que celebra las maravillas que el Señor ha obrado con su pueblo y que continuamente obra con cada creyente."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/audiences/2011/documents/hf_ben-xvi_aud_20111012.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/audiences/2011/documents/hf_ben-xvi_aud_20111012.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/audiences/2011/documents/hf_ben-xvi_aud_20111012.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/audiences/2011/documents/hf_ben-xvi_aud_20111012.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/audiences/2011/documents/hf_ben-xvi_aud_20111012.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/audiences/2011/documents/hf_ben-xvi_aud_20111012.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">GENERAL AUDIENCE</font></b> </font></i> </p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">St. Peter's Square</font></i><br> <font color=\"#663300\"><i>Wednesday, 12 October 201</i><em>1</em></font></br></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_F1BREGHT\" target=\"_blank\">Video</a>]</b></font></p>\n<p align=\"center\"> </p>\n<p><b><i>Psalm 126</i></b></p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>In our continuing catechesis on Christian prayer, we now turn to Psalm 126. This Psalm is a joyful prayer of thanksgiving for God’s fidelity to his promises in bringing about Israel’s return from the Babylonian Exile: “The Lord has done great things for us, and we rejoiced” (v. 3). A similar spirit of joy and thanksgiving should mark our own prayer as we recall the care which God has shown to us in the events of our lives, even those which seem dark and bitter. The Psalmist implores God to continue to grant Israel his saving help: “May those who sow in tears, reap with shouts of joy” (v. 5). This imagery of the seed which silently grows to maturity reminds us that God’s salvation is at once a gift already received and the object of our hope, a promise whose fulfilment remains in the future. Jesus will use this same imagery to express the passage from death to life, from darkness to light, which must take place in the lives of all who put their faith in him and share in his paschal mystery (cf. <i>Jn </i>12:24). As we pray this Psalm, may we echo the song of the Virgin Mary by rejoicing in the great things which the Almighty has done for us (cf. <i>Lk </i> 1:49) and by awaiting in hope the fulfilment of God’s promises.</p>\n<p align=\"center\">* * *</p>\n<p>I welcome all the English-speaking pilgrims and visitors present at today’s Audience, especially the members of the NATO Defense College, and pilgrims from England, Scotland, Ireland, Sweden, Lebanon, Australia, Indonesia, Malaysia, Canada and the United States of America. Upon all of you I invoke God’s abundant blessings of joy and peace! </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENOÎT XVI </font> </p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></b><font size=\"4\"> </font></i></p>\n<p align=\"center\"> <font color=\"#663300\"> <em>Place Saint-Pierre<br> Mercredi 12 octobre 2011</br></em></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_F1BREGHT\" target=\"_blank\">Vidéo</a>]</b></font></p>\n<p> </p>\n<p><i><b>Psaume 126</b></i></p>\n<p><em>Chers frères et sœurs,</em></p>\n<p>Dans les précédentes catéchèses nous avons médité sur plusieurs Psaumes de lamentation et de confiance. Aujourd’hui, je voudrais méditer sur un Psaume aux accents festifs, une prière qui, dans la joie, chante les merveilles de Dieu. C’est le <i>Psaume </i>126 — 125 selon la numérotation gréco-latine —, qui célèbre les grandes choses que le Seigneur a accomplies avec son peuple et qu’il opère constamment dans chaque croyant.</p>\n<p>Le Psalmiste, au nom de tout Israël, commence sa prière en rappelant l’expérience exaltante du salut:</p>\n<p>«Quand le Seigneur ramena les captifs à Sion, / nous étions comme en rêve! / Alors notre bouche était pleine de rires, / nous poussions des cris de joie» (vv. 1-2a).</p>\n<p>Le Psaume parle d’une libération des «captifs», qui sont donc rendus à leur état originel, à une positivité précédente. On part donc d’une situation de souffrance et de besoin à laquelle Dieu répond en offrant le salut et en ramenant l’orant à sa condition d’origine, qui est même enrichie et changée en mieux. C’est ce qu’il advient à Job, lorsque le Seigneur lui redonne ce qu’il avait perdu, en lui redoublant et en élargissant une bénédiction plus grande encore (cf. <em>Jb</em> 42, 10-13), et c’est ce dont fait l’expérience le peuple d’Israël en retournant dans sa patrie après l’exil babylonien. C’est justement en référence à la fin de la déportation en terre étrangère qu’est interprété ce Psaume: l’expression «ramener les captifs de Sion» est une lecture et une interprétation du texte «rétablir le sort de Sion». En effet, le retour de l’exil est le paradigme de toute intervention divine de salut parce que la chute de Jérusalem et la déportation à Babylone ont été une expérience dévastatrice pour le peuple élu, non seulement sur le plan politique et social, mais aussi et surtout sur le plan religieux et spirituel. La perte de la terre, la fin de la monarchie davidique et la destruction du Temple apparaissent comme un démenti des promesses divines, et le peuple de l’alliance, dispersé parmi les païens, s’interroge douloureusement sur un Dieu qui semble l’avoir abandonné. C’est pourquoi la fin de la déportation et le retour dans la patrie sont vécus comme un merveilleux retour à la foi, à la confiance, à la communion avec le Seigneur; c’est un «rétablissement du sort» qui implique aussi la conversion du cœur, le pardon, l’amitié retrouvée avec Dieu, la conscience de sa miséricorde et la possibilité renouvelée de le louer (cf. <em>Jr</em> 29, 12-14; 30, 18-20; 33, 6-11; <em>Ez</em> 39, 25-29). Il s’agit d’une expérience de joie extraordinaire, de rires et de cris de joie, tellement belle qu’il semble être «comme en rêve». Les interventions divines ont souvent des formes inattendues, qui vont au-delà de ce que l’homme peut imaginer; voilà alors l’émerveillement et la joie qui s’expriment à travers la louange: «Quelles merveilles fait pour eux le Seigneur!». C’est ce que disent les nations, c’est ce que proclame Israël:</p>\n<p>«Alors on disait parmi les nations: / “Quelles merveilles fait pour eux le Seigneur!” / Quelles merveilles le Seigneur fit pour nous: / nous étions en grande fête!» (vv. 2b-3).</p>\n<p>Dieu fait des merveilles dans l’histoire des hommes. En apportant le salut, il se révèle à tous comme le Seigneur puissant et miséricordieux, refuge contre l’oppression, qui n’oublie pas le cri des pauvres (cf. <em>Ps</em> 9, 10.13), qui aime la justice et le droit et dont l’amour comble la terre (cf. <em>Ps</em> 33, 5). C’est pourquoi, face à la libération du peuple d’Israël, toutes les nations reconnaissent les grandes choses extraordinaires que Dieu accomplit pour son peuple et elles célèbrent le Seigneur dans sa réalité de Sauveur. Et Israël fait écho à la proclamation des nations, et il la reprend en la répétant, mais à la première personne, comme le destinataire direct de l’action divine: «Quelles merveilles le Seigneur fit pour nous»; «pour nous», ou plus précisément encore, «avec nous», en hébreu <i>‘immanû</i>, affirmant ainsi le rapport privilégié que le Seigneur entretient avec ses élus et qui trouvera dans le nom <i>Immanuel</i>, «Dieu avec nous», par lequel est appelé Jésus, son sommet et sa pleine manifestation (cf. <em>Mt</em> 1, 23). </p>\n<p>Chers frères et sœurs, dans notre prière nous devrions regarder plus souvent comment, dans les événements de notre vie, le Seigneur nous a protégés, guidés, aidés et le louer pour ce qu’il a fait et continue de faire pour nous. Nous devons être plus attentifs aux choses bonnes que le Seigneur nous donne. Nous sommes toujours attentifs aux problèmes, aux difficultés et c’est comme si nous ne voulions pas percevoir que des choses belles nous viennent du Seigneur. Cette attention, qui devient gratitude, est très importante pour nous et nous crée une mémoire du bien qui nous aide aussi dans les heures sombres. Dieu accomplit de grandes choses et qui en fait l’expérience — attentif à la bonté du Seigneur avec l’attention du cœur — est comblé de joie. C’est sur cet accent festif que se conclut la première partie du Psaume. Etre sauvés et rentrer dans sa patrie après l’exil est comme être retournés à la vie: la libération ouvre au rire, mais aussi à l’attente d’un accomplissement encore à souhaiter et à demander. C’est la seconde partie du Psaume qui dit ceci:</p>\n<p>«Ramène, Seigneur, nos captifs, / comme les torrents au désert. / Qui sème dans les larmes moissonne dans la joie: / il s’en va, il s’en va en pleurant, / il jette la semence; / il s’en vient, il s’en vient dans la joie, / il rapporte les gerbes» (vv. 4-6).</p>\n<p>Si au début de sa prière, le Psalmiste célébrait la joie d’un sort désormais rétabli par le Seigneur, il le demande à présent en revanche comme quelque chose restant encore à réaliser. Si l’on applique ce Psaume au retour de l’exil, cette apparente contradiction s’expliquerait avec l’expérience historique, faite par Israël, d’un retour dans sa patrie difficile, seulement partiel, qui conduit l’orant à solliciter une nouvelle intervention divine pour accomplir pleinement la restauration du peuple.</p>\n<p>Mais le Psaume va au-delà du fait purement historique pour s’ouvrir à des dimensions plus amples, de type théologique. L’expérience réconfortante de la libération de Babylone est cependant encore inachevée, «déjà» arrivée, mais «pas encore» marquée par la plénitude définitive. Ainsi, alors que dans la joie elle célèbre le salut reçu, la prière s’ouvre à l’attente de la pleine réalisation. C’est pourquoi le Psaume utilise des images particulières, qui, avec leur complexité, renvoient à la réalité mystérieuse de la rédemption, dans laquelle se mêlent le don reçu et encore à attendre, la vie et la mort, la joie rêveuse et les larmes de peine. La première image fait référence aux torrents secs du désert du Néghev, qui lors des pluies se remplissent d’eau impétueuse qui redonne vie au terrain desséché et le fait refleurir. La requête du Psalmiste est donc que le rétablissement du sort du peuple et le retour de l’exil soient comme de l’eau, bouleversante et irréfrénable, et capable de transformer le désert en une immense étendue d’herbe verte et de fleurs.</p>\n<p>La deuxième image se déplace des collines arides et rocheuses du Néghev aux champs que les agriculteurs cultivent pour en tirer de la nourriture. Pour parler de salut, on rappelle ici l’expérience qui se renouvelle chaque année dans le monde agricole: le moment difficile et fatigant des semailles et ensuite la joie immense de la récolte. Des semailles qui sont accompagnées de larmes, car l’on jette ce qui pourrait encore devenir du pain, en s’exposant à une attente pleine d’incertitude: l’agriculteur travaille, prépare le terrain, jette les semences, mais, comme l’illustre bien la parabole du semeur, il ne sait pas où cette semence tombera, si les oiseaux la mangeront, si elle prendra, si elle mettra racines, si elle deviendra un épi (cf. <em>Mt</em> 13, 3-9; <em>Mc</em> 4, 2-9; <em>Lc</em> 8, 4-8). Jeter la semence est un geste de confiance et d’espérance; le travail de l’homme est nécessaire, mais ensuite il doit entrer dans une attente impuissante, en sachant bien que de nombreux facteurs seront déterminants pour la bonne issue de la récolte et que le risque d’un échec est toujours aux aguets. Et pourtant, année après année, l’agriculteur répète son geste et jette sa semence. Et lorsque celle-ci devient épi et que les champs se remplissent de blé, se manifeste la joie de celui qui se trouve devant un prodige extraordinaire. Jésus connaissait bien cette expérience et en parlait avec les siens: «Et il disait: “Il en est du Royaume de Dieu comme d'un homme qui aurait jeté du grain en terre, qu'il dorme et qu'il se lève, nuit et jour, la semence germe et pousse, il ne sait comment”» (Mt 4, 26-27). C’est le mystère caché de la vie, ce sont les merveilleuses «grandes choses» du salut que le Seigneur opère dans l’histoire des hommes et dont les hommes ignorent le secret. L’intervention divine, quand elle se manifeste en plénitude, révèle une dimension impétueuse, comme les torrents du Néghev et comme le blé dans les champs, ce dernier évoquant également une disproportion typique des choses de Dieu: une disproportion entre la fatigue des semailles et l’immense joie de la récolte, entre l’inquiétude de l’attente et la vision rassérénante des greniers remplis, entre les petites semences jetées à terre et les grands tas des meules dorées par le soleil. Lors de la moisson, tout est transformé, les pleurs sont terminés, ils ont laissé place à l’exultation, à des cris de joie.</p>\n<p>Le Psalmiste fait référence à tout cela pour parler du salut, de la libération, du rétablissement du destin, du retour de l’exil. La déportation à Babylone, comme toute autre situation de souffrance et de crise, avec son obscurité douloureuse faite de doutes et d’un éloignement apparent de Dieu, est en réalité, dit notre Psaume, comme des semailles. Dans le Mystère du Christ, à la lumière du Nouveau Testament, le message se fait encore plus explicite et clair: le croyant qui traverse cette obscurité est comme le grain de blé tombé en terre qui meurt, mais pour donner beaucoup de fruit (cf. Jn 12, 24); ou bien, en reprenant une autre image chère à Jésus, il est comme la femme qui souffre des douleurs de l’accouchement pour pouvoir parvenir à la joie d’avoir donné le jour à une nouvelle vie (cf. Jn 16, 21).</p>\n<p>Chers frères et sœurs, ce Psaume nous enseigne que, dans notre prière, nous devons rester toujours ouverts à l’espérance et solides dans la foi en Dieu. Notre histoire, même si elle est souvent marquée par la douleur, par des incertitudes, par des moments de crise, est une histoire de salut et de «rétablissement du sort». En Jésus, chaque exil finit et chaque larme est séchée, dans le mystère de sa Croix, de la mort transformée en vie, comme le grain de blé qui s’ouvre dans la terre et qui devient épi. Pour nous aussi cette découverte de Jésus Christ est la grande joie du «oui» de Dieu, du rétablissement de notre sort. Mais comme ceux qui — revenus de Babylone pleins de joie — ont trouvé une terre appauvrie, dévastée, ainsi que la difficulté des semailles et qui ont souffert en pleurant, ne sachant pas si réellement la récolte aurait eu lieu à la fin, nous aussi, après la grande découverte de Jésus Christ — notre vie, la vérité, le chemin — en entrant dans le terrain de la foi, dans la «terre de la foi», nous trouvons aussi souvent une vie sombre, dure, difficile, des semailles de larmes, mais dans l’assurance que la lumière du Christ nous donne, à la fin, réellement, la grande récolte. Et nous devons apprendre cela également lors des nuits sombres; ne pas oublier que la lumière existe, que Dieu est déjà au milieu de notre vie et que nous pouvons semer avec la grande confiance que le «oui» de Dieu est plus fort que nous tous. Il est important de ne pas perdre ce souvenir de la présence de Dieu dans notre vie, cette joie profonde que Dieu est entré dans notre vie, en nous libérant: c’est la gratitude pour la découverte de Jésus Christ, qui est venu à nous. Et cette gratitude se transforme en espérance, elle est l’étoile de l’espérance qui nous donne la confiance, elle est la lumière, car précisément les douleurs des semailles sont le début d’une nouvelle vie, de la joie de Dieu grande et définitive.</p>\n<p class=\"style1\">* * *</p>\n<p>Je suis profondément attristé par les épisodes de violences qui ont été commis au Caire dimanche dernier. Je m'unis à la douleur des familles et à tout le peuple égyptien, déchiré par les tentatives de porter atteinte à la coexistence pacifique entre ses communautés. J'exhorte les fidèles à prier afin que cette société jouisse d'une paix véritable, basée sur la justice, sur le respect de la liberté et de la dignité de chaque citoyen. <span lang=\"EN-GB\" style=\"mso-ansi-language:EN-GB\">Je soutiens, en outre, les efforts des autorités civiles et religieuses égyptiennes, en faveur d'une société dans laquelle soient respectés les droits humains de tous et, en particulier, des minorités, au bénéfice de l'unité nationale.</span></p>\n<p></p>\n<p></p>\n<p> </p>\n<p>Je salue les pèlerins francophones, particulièrement les Petites Sœurs de Jésus réunies en Chapitre général, les Servants de Messes de Monthey, et les groupes venus de France, spécialement de la Guadeloupe et de Guyane. Chers amis, notre existence, souvent marquée par des incertitudes, est une histoire de salut et de libération. Puissions-nous marcher avec Jésus vers la maison du Père, notre vraie patrie et chanter avec la Vierge Marie les merveilles de Dieu dans notre vie ! Je vous bénis de grand cœur. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI. </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">GENERALAUDIENZ</font></b></i> </font> </p>\n<p align=\"center\"> <i><font color=\"#663300\">Petersplatz<br> Mittwoch, 12<font face=\"Times New Roman\">. </font>Oktober 2011</br></font></i></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_F1BREGHT\" target=\"_blank\">Video</a>]</b></font></p>\n<p> </p>\n<p><b><i>Psalm 126</i></b></p>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>In den vorangegangenen Katechesen haben wir einige Psalmen der Klage und des Vertrauens betrachtet. Heute möchte ich mit euch über einen Psalm nachdenken, der von Freude geprägt ist, ein Gebet, das freudig die Großtaten Gottes besingt. Es ist <i>Psalm </i>126 – nach der griechisch-lateinischen Zählung 125 –, der die großen Dinge preist, die der Herr an seinem Volk vollbracht hat und die er ohne Unterlaß an jedem Gläubigen vollbringt. <br/> <br/> Der Psalmist beginnt sein Gebet damit, daß er im Namen von ganz Israel die beglückende Erfahrung des Heils in Erinnerung ruft:</p>\n<p class=\"style1\">»Als der Herr das Los der Gefangenschaft Zions wendete, <br/> da waren wir alle wie Träumende. <br/> Da war unser Mund voll Lachen <br/> und unsere Zunge voll Jubel« (V. 1–2a).</p>\n<p>Der Psalm spricht von einem »gewendeten Los«: Das heißt, daß der Urzustand in all seiner einstigen Positivität wiederhergestellt wurde. Der Ausgangspunkt ist also eine Situation des Leidens und der Not, auf die Gott antwortet, indem er Heil wirkt und den Beter in den vorherigen Zustand zurückversetzt, der jetzt sogar bereichert und zum Besseren gewandelt ist. Es ist das, was Ijob widerfährt, als der Herr ihm alles, was er verloren hatte, zurückerstattet, es auf das Doppelte mehrt und einen noch größeren Segen spendet (vgl. <i>Ijob </i>42,10–13). Dasselbe erfährt das Volk Israel, als es aus dem Babylonischen Exil heimkehrt. Dieser Psalm wird mit Bezug auf das Ende der Verbannung in ein fremdes Land ausgelegt: Der Ausdruck »das Los Zions wenden« wird in der Überlieferung als »die Gefangenen Zions heimkehren lassen« ausgelegt und verstanden. In der Tat ist die Rückkehr aus dem Exil das Muster für jedes rettende göttliche Eingreifen, denn die Eroberung Jerusalems und die Verschleppung nach Babylonien waren für das auserwählte Volk eine erschütternde Erfahrung, nicht nur auf politischer und sozialer Ebene, sondern auch und vor allem auf religiöser und geistlicher Ebene. Der Verlust des Landes, das Ende der davidischen Monarchie und die Zerstörung des Tempels erscheinen wie ein Widerruf der göttlichen Verheißungen, und das Volk des Bundes, das unter den Heiden versprengt ist, steht schmerzerfüllt vor der Frage nach einem Gott, der es verlassen zu haben scheint. Das Ende der Verbannung und die Rückkehr in die Heimat werden daher als eine wunderbare Rückkehr zum Glauben, zum Vertrauen, zur Gemeinschaft mit dem Herrn erfahren; dieses »Wenden des Loses« bringt auch die Bekehrung des Herzens mit sich, die Vergebung, die wiedergefundene Freundschaft mit Gott, das Bewußtsein um seine Barmherzigkeit und die Möglichkeit, ihn wieder zu preisen (vgl. <i>Jer </i>29,12–14; 30,18–20; 33,6–11; <i>Ez </i>39,25–29). Es ist eine Erfahrung grenzenloser Freude, voll Lachen und Jubelrufen. Sie ist so schön, daß alle »wie Träumende« sind. Das göttliche Eingreifen nimmt oft unerwartete Formen an, die die Vorstellungskraft des Menschen übersteigen; und dann entlädt sich das Staunen und die Freude im Lobpreis: »Der Herr hat Großes getan.« Das sagen die Völker, und das verkündet Israel: </p>\n<p class=\"style2\"><i><br/> »Da sagte man unter den andern Völkern: <br/> Der Herr hat an ihnen Großes getan. <br/> Ja, Großes hat der Herr an uns getan. <br/> Da waren wir fröhlich« (V. 2b–3).</i></p>\n<p>Gott tut Wunder in der Geschichte der Menschen. Indem er Heil wirkt, offenbart er sich allen als mächtiger und barmherziger Herr, als Zuflucht für den Bedrückten; er vergißt nicht den Notschrei der Armen (vgl. <i>Ps </i>9,10.13), er liebt Gerechtigkeit und Recht, die Erde ist erfüllt von seiner Huld (vgl. <i>Ps </i>33,5). So erkennen angesichts der Befreiung des Volkes Israel alle Völker das Große und Wunderbare, das Gott für sein Volk vollbringt, und feiern den Herrn in seiner Wirklichkeit als Retter. Und Israel schließt sich dem Jubelruf der Völker an, es greift ihn auf und wiederholt ihn, aber als Hauptakteur, als unmittelbarer Empfänger des göttlichen Wirkens: »Großes hat der Herr an uns getan«; »an uns«, oder noch genauer gesagt »mit uns«, in Hebräisch »‘immanû«. So bekräftigt es die besondere Beziehung, die der Herr zu seinen Auserwählten unterhält und die im Namen »Immanuel«, »Gott ist mit uns«, den Jesus erhält, ihren Höhepunkt und ihre volle Offenbarung findet (vgl. <i>Mt </i>1,23).</p>\n<p>Liebe Brüder und Schwestern, in unserem Gebet sollten wir öfter darauf blicken, wie der Herr uns in den Wechselfällen unseres Lebens geschützt, geleitet, geholfen hat, und ihn loben für das, was er für uns getan hat und tut. Wir müssen mehr auf die guten Dinge achten, die der Herr uns gibt. Wir achten immer auf die Probleme, auf die Schwierigkeiten, und fast wollen wir nicht merken, daß es schöne Dinge gibt, die vom Herrn kommen. Diese Achtsamkeit, die zur Dankbarkeit wird, ist sehr wichtig für uns und schenkt uns eine Erinnerung an das Gute, die uns auch in den dunklen Stunden hilft. Gott vollbringt große Dinge, und wer sie erfährt – achtsam gegenüber der Güte des Herrn mit der Achtsamkeit des Herzens –, ist erfüllt von Freude. Mit dieser freudigen Feststellung endet der erste Teil des Psalms. Gerettet zu sein und aus dem Exil in die Heimat zurückzukehren ist wie eine Rückkehr ins Leben: Die Befreiung öffnet sich zum Lachen, aber gleichzeitig auch zur Erwartung einer Erfüllung, die noch aussteht und noch erbeten werden muß. Das ist der zweite Teil unseres Psalms, der so lautet:</p>\n<p class=\"style2\"><i>»Wende doch, Herr, unser Geschick, <br/> wie du versiegte Bäche <br/> wieder füllst im Südland. <br/> Die mit Tränen säen, <br/> werden mit Jubel ernten. <br/> Sie gehen hin unter Tränen <br/> und tragen den Samen zur Aussaat. <br/> Sie kommen wieder mit Jubel <br/> und bringen ihre Garben ein« (V. 4–6).</i></p>\n<p>Wenn der Psalmist am Anfang seines Gebets die Freude über ein Los feierte, das der Herr nunmehr gewendet hat, so erbittet er es jetzt als etwas, das erst noch verwirklicht werden muß. Wenn man diesen Psalm auf die Rückkehr aus dem Exil bezieht, dann erklärt sich dieser scheinbare Gegensatz durch die geschichtliche Erfahrung, die Israel gemacht hat: die Erfahrung einer schwierigen, nur teilweise verwirklichten Rückkehr in die Heimat, die den Beter dazu bringt, ein weiteres göttliches Eingreifen zu erbitten, um die Wiederherstellung des Volkes zur Vollendung zu bringen.</p>\n<p>Der Psalm geht jedoch über das rein Geschichtliche hinaus, um sich breiteren Dimensionen theologischer Natur zu öffnen. Die tröstliche Erfahrung der Befreiung aus Babylonien ist auf jeden Fall noch unvollständig. Sie ist »schon« geschehen, aber »noch nicht« von der endgültigen Fülle gekennzeichnet. Während das Gebet freudig das empfangene Heil feiert, öffnet es sich so auf die Erwartung der vollen Verwirklichung hin. Daher gebraucht der Psalm besondere Bilder, die in ihrer Vielschichtigkeit auf die geheimnisvolle Wirklichkeit der Erlösung verweisen, in der das empfangene und noch zu erwartende Geschenk, Leben und Tod, träumerische Freude und leidvolle Tränen miteinander verknüpft sind. Das erste Bild nimmt Bezug auf die versiegten Bäche der Wüste im Südland, die sich durch die Regenfälle mit tobendem Wasser füllen, das der ausgedörrten Erde wieder Leben schenkt und sie neu erblühen läßt. Der Psalmist bittet also, daß das Wenden des Geschicks des Volkes und die Rückkehr aus dem Exil wie dieses Wasser sein mögen: überwältigend, unaufhaltsam, und fähig, die Wüste in eine riesige Weite aus grünem Gras und Blumen zu verwandeln.</p>\n<p>Das zweite Bild geht von den dürren und felsigen Hügeln des Südlands über zu den Feldern, die die Bauern bebauen, um Nahrung daraus zu gewinnen. Um über das Heil zu sprechen wird hier auf die Erfahrung verwiesen, die sich in der Landwirtschaft Jahr für Jahr wiederholt: die schwierige und mühselige Zeit der Aussaat und dann die Freude, die über die Ernte ausbricht. Die Aussaat ist von Tränen begleitet, weil man das aussät, was noch zu Brot werden könnte, und sich damit einer Erwartung voller Ungewißheiten aussetzt: Der Bauer arbeitet, er bereitet den Boden, streut den Samen aus, aber – wie das Gleichnis vom Sämann gut erläutert – er weiß nicht, wohin dieser Samen fallen wird, ob die Vögel ihn fressen werden, ob er aufgehen, Wurzeln treiben wird, ob er zur Ähre werden wird (vgl. <i>Mt </i>13,3–9; <i>Mk </i>4,2–9; <i>Lk </i>8,4–8). Die Aussaat ist eine Geste des Vertrauens und der Hoffnung; der Fleiß des Menschen ist notwendig, aber dann tritt für ihn ein ohnmächtiges Warten ein, wohlwissend, daß viele Faktoren für das Gelingen der Ernte entscheidend sein werden und daß die Gefahr des Scheiterns ständig lauert. Dennoch wiederholt der Bauer Jahr für Jahr sein Handeln und streut seinen Samen aus. Und wenn dieser zur Ähre wird und die Felder sich mit Getreide füllen, dann herrscht Freude angesichts dieses wunderbaren Ereignisses. Jesus kannte diese Erfahrung gut und sprach zu seinen Jüngern darüber. »Er sagte: Mit dem Reich Gottes ist es so, wie wenn ein Mann Samen auf seinen Acker sät; dann schläft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wächst, und der Mann weiß nicht, wie« (<i>Mk </i>4,26–27). Es ist das verborgene Geheimnis des Lebens, es sind die wunderbaren »großen Dinge« des Heils, das Gott in der Geschichte der Menschen wirkt und dessen Geheimnis die Menschen nicht kennen. Wenn das göttliche Eingreifen in ganzer Fülle offenbar wird, dann nimmt es gewaltige Dimensionen an, wie die Bäche im Südland und wie das Getreide auf den Feldern, wobei Letzteres auch ein Mißverhältnis deutlich macht, das für die Dinge Gottes bezeichnend ist: das Mißverhältnis zwischen der Mühe der Aussaat und der grenzenlosen Freude über die Ernte, zwischen dem ängstlichen Warten und dem beruhigenden Anblick der vollen Speicher, zwischen den kleinen Samen, die auf die Erde gestreut werden, und den großen sonnenvergoldeten Garbenhaufen. Zur Zeit der Ernte hat sich alles gewandelt, das Weinen hat ein Ende, es hat freudigem Jubel Platz gemacht. Auf all das nimmt der Psalmist Bezug, um über das Heil zu sprechen, über die Befreiung, das gewendete Los, die Rückkehr aus dem Exil. Die Verschleppung nach Babylonien – ebenso wie jede andere Situation des Leidens und der Krise mit ihrer schmerzlichen Dunkelheit aus Zweifeln und der scheinbaren Abwesenheit Gottes – ist in Wirklichkeit, so sagt unser Psalm, wie eine Aussaat. Im Geheimnis Christi, im Licht des Neuen Testaments wird die Botschaft noch deutlicher und klarer: Der Gläubige, der durch diese Finsternis hindurchgeht, ist wie das Weizenkorn, das in die Erde gefallen ist und stirbt, um jedoch reiche Frucht zu bringen (vgl. <i>Joh </i>12,24). Oder er ist, wenn man ein weiteres Bild aufgreift, das Jesus sehr am Herzen lag, wie die Frau, die Geburtswehen erleidet, um zur Freude darüber zu gelangen, neues Leben zur Welt gebracht zu haben (vgl. <i>Joh </i>16,21).</p>\n<p>Liebe Brüder und Schwestern, dieser Psalm lehrt uns, daß wir in unserem Gebet stets offen für die Hoffnung und fest im Glauben an Gott bleiben müssen. Wenn unsere Geschichte auch oft die Spuren von Schmerz, von Unsicherheit, von Augenblicken der Krise trägt, so ist sie doch Heilsgeschichte, in der »das Los gewendet« wird. In Jesus endet unser Exil, und jede Träne wird getrocknet, im Geheimnis seines Kreuzes, des in Leben verwandelten Todes, wie das Weizenkorn, das in der Erde aufbricht und zur Ähre wird. Auch für uns ist die Entdeckung Jesu Christi die große Freude über das »Ja« Gottes, der unser Los gewendet hat. Aber wie jene, die voll Freude aus Babylonien zurückgekehrt sind und ein verarmtes, verwüstetes Land vorgefunden haben, und jene, die vor der schwierigen Aussaat standen und unter Tränen gelitten haben, ohne zu wissen, ob es am Ende wirklich eine Ernte geben würde, so finden auch wir nach der großen Entdeckung Jesu Christi – unser Leben, die Wahrheit, der Weg –, wenn wir den Boden des Glaubens, das »Land des Glaubens« betreten, oft ein dunkles, hartes, schwieriges Leben vor, eine Aussaat unter Tränen, aber in der Gewißheit, daß Christus uns am Ende wirklich die große Ernte schenkt. Und das müssen wir auch in den dunklen Nächten lernen; wir dürfen nicht vergessen, daß das Licht da ist, daß Gott schon mitten in unserem Leben ist und daß wir die Aussaat vornehmen können im großen Vertrauen, daß das »Ja« Gottes stärker ist als wir alle. Es ist wichtig, die Erinnerung an die Gegenwart Gottes in unserem Leben nicht zu verlieren, die tiefe Freude, daß Gott in unser Leben eingetreten ist und uns befreit hat: die Dankbarkeit für die Entdeckung Jesu Christi, der zu uns gekommen ist. Und diese Dankbarkeit verwandelt sich in Hoffnung, sie ist der Stern der Hoffnung, der uns Vertrauen schenkt, sie ist das Licht, denn gerade die Schmerzen der Aussaat sind der Beginn des neuen Lebens, der großen und endgültigen Freude Gottes.</p>\n<p> </p>\n<p align=\"center\">* * *</p>\n<p>Ganz herzlich grüße ich die deutschsprachigen Pilger und Besucher, besonders die Neupriester und Gäste des <i>Collegium Germanicum et Hungaricum</i>. Der Rosenkranzmonat Oktober lädt uns ein, an der Hand der seligen Jungfrau Maria Christus entgegenzugehen, der uns Erlösung und Heil schenkt. Zusammen mit Maria dürfen auch wir Gott voll Freude preisen: »Der Mächtige hat Großes an mir getan, und sein Name ist heilig« (<i>Lk </i>1,49). Gott begleite Euch alle!</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI</font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b> </font></i> </p>\n<p align=\"center\"><em><font color=\"#663300\">Piazza San Pietro</font></em><font color=\"#663300\"><em><br> Mercoledì, 12 ottobre 2011</br></em></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_F1BREGHT\" target=\"_blank\">Video</a>]</b></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <b><i>Salmo 126</i></b></p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>nelle precedenti catechesi abbiamo meditato su alcuni Salmi di lamento e di fiducia. Quest’oggi vorrei riflettere con voi su un Salmo dalle note festose, una preghiera che, nella gioia, canta le meraviglie di Dio. È il <i>Salmo</i> 126 - secondo la numerazione greco latina 125 -, che celebra le grandi cose che il Signore ha operato con il suo popolo e che continuamente opera con ogni credente.</p>\n<p>Il Salmista, a nome di tutto Israele, inizia la sua preghiera ricordando l’esperienza esaltante della salvezza:</p>\n<blockquote>\n<p>«Quando il Signore ristabilì la sorte di Sion,<br/> ci sembrava di sognare.<br/> Allora la nostra bocca si riempì di sorriso,<br/> la nostra lingua di gioia» (vv. 1-2a).</p>\n</blockquote>\n<p>Il Salmo parla di una “sorte ristabilita”, cioè restituita allo stato originario, in tutta la sua precedente positività. Si parte, cioè, da una situazione di sofferenza e di bisogno a cui Dio risponde operando salvezza e riportando l’orante alla condizione di prima, anzi arricchita e cambiata in meglio. È quello che avviene a Giobbe, quando il Signore gli ridona tutto quanto aveva perduto, raddoppiandolo ed elargendo una benedizione ancora maggiore (cfr <i>Gb</i> 42,10-13), ed è quanto sperimenta il popolo d’Israele ritornando in patria dall’esilio babilonese. E’ proprio in riferimento alla fine della deportazione in terra straniera che viene interpretato questo Salmo: l’espressione “ristabilire la sorte di Sion” è letta e compresa dalla tradizione come un “far tornare i prigionieri di Sion”. In effetti, il ritorno dall’esilio è paradigma di ogni intervento divino di salvezza perché la caduta di Gerusalemme e la deportazione a Babilonia sono state un’esperienza devastante per il popolo eletto, non solo sul piano politico e sociale, ma anche e soprattutto sul piano religioso e spirituale. La perdita della terra, la fine della monarchia davidica e la distruzione del Tempio appaiono come una smentita delle promesse divine, e il popolo dell’alleanza, disperso tra i pagani, si interroga dolorosamente su un Dio che sembra averlo abbandonato. Perciò, la fine della deportazione e il ritorno in patria sono sperimentati come un meraviglioso ritorno alla fede, alla fiducia, alla comunione con il Signore; è un “ristabilimento della sorte” che implica anche conversione del cuore, perdono, ritrovata amicizia con Dio, consapevolezza della sua misericordia e rinnovata possibilità di lodarLo (cfr <i>Ger</i> 29,12-14; 30,18-20; 33,6-11; <i>Ez</i> 39,25-29). Si tratta di un’esperienza di gioia straripante, di sorrisi e grida di giubilo, talmente bella che “sembra di sognare”. Gli interventi divini hanno spesso forme inaspettate, che vanno al di là di quanto l’uomo possa immaginare; ecco allora la meraviglia e la letizia che si esprimono nella lode: “Il Signore ha fatto grandi cose”. È quanto dicono le nazioni, ed è quanto proclama Israele:</p>\n<blockquote>\n<p>«Allora si diceva tra le genti:<br/> “Il Signore ha fatto grandi cose per loro”.<br/> Grandi cose ha fatto il Signore per noi:<br/> eravamo pieni di gioia» (vv. 2b-3).</p>\n</blockquote>\n<p>Dio fa meraviglie nella storia degli uomini. Operando la salvezza, si rivela a tutti come Signore potente e misericordioso, rifugio dell’oppresso, che non dimentica il grido dei poveri (cfr <i>Sal</i> 9,10.13), che ama la giustizia e il diritto e del cui amore è piena la terra (cfr <i>Sal</i> 33,5). Perciò, davanti alla liberazione del popolo di Israele, tutte le genti riconoscono le cose grandi e stupende che Dio compie per il suo popolo e celebrano il Signore nella sua realtà di Salvatore. E Israele fa eco alla proclamazione delle nazioni, e la riprende ripetendola, ma da protagonista, come diretto destinatario dell’azione divina: «Grandi cose ha fatto il Signore per noi»; “per noi”, o ancor più precisamente, “con noi”, in ebraico <i>‘immanû</i>, affermando così quel rap­porto privilegiato che il Signore intrattiene con i suoi eletti e che troverà nel nome <i>Immanuel</i>, “Dio con noi”, con cui viene chiamato Gesù, il suo cul­mine e la sua piena manifestazione (cfr <i>Mt</i> 1,23). </p>\n<p>Cari fratelli e sorelle, nella nostra preghiera dovremmo guardare più spesso a come, nelle vicende della nostra vita, il Signore ci ha protetti, guidati, aiutati e lodarlo per quanto ha fatto e fa per noi. Dobbiamo essere più attenti alle cose buone che il Signore ci dà. Siamo sempre attenti ai problemi, alle difficoltà e quasi non vogliamo percepire che ci sono cose belle che vengono dal Signore. Questa attenzione, che diventa gratitudine, è molto importante per noi e ci crea una memoria del bene che ci aiuta anche nelle ore buie. Dio compie cose grandi, e chi ne fa esperienza - attento alla bontà del Signore con l'attenzione del cuore - è ricolmo di gioia. Su questa nota festosa si conclude la prima parte del Salmo. Essere salvati e tornare in patria dall’esilio è come essere ritornati alla vita: la liberazione apre al sorriso, ma insieme all’attesa di un compimento ancora da desiderare e da domandare. È questa la seconda parte del nostro Salmo che suona così:</p>\n<blockquote>\n<p>«Ristabilisci, Signore, la nostra sorte, <br/> come i torrenti del Negheb.<br/> Chi semina nelle lacrime mieterà nella gioia.<br/> Nell’andare, se ne va piangendo, <br/> portando la semente da gettare,<br/> ma nel tornare, viene con gioia, <br/> portando i suoi covoni» (vv. 4-6).</p>\n</blockquote>\n<p>Se all’inizio della sua preghiera, il Salmista celebrava la gioia di una sorte ormai ristabilita dal Signore, ora invece la chiede come qualcosa ancora da realizzare. Se si applica questo Salmo al ritorno dall’esilio, questa apparente contraddizione si spiegherebbe con l’esperienza storica, fatta da Israele, di un ritorno in patria difficile, solo parziale, che induce l’orante a sollecitare un ulteriore intervento divino per portare a pienezza la restaurazione del popolo. </p>\n<p>Ma il Salmo va oltre il dato puramente storico per aprirsi a dimensioni più ampie, di tipo teologico. L’esperienza consolante della liberazione da Babilonia è comunque ancora incompiuta, “già” avvenuta, ma “non ancora” contrassegnata dalla definitiva pienezza. Così, mentre nella gioia celebra la salvezza ricevuta, la preghiera si apre all’attesa della realizzazione piena. Per questo il Salmo utilizza immagini particolari, che, con la loro complessità, rimandano alla realtà misteriosa della redenzione, in cui si intrecciano dono ricevuto e ancora da attendere, vita e morte, gioia sognante e lacrime penose. La prima immagine fa riferimento ai torrenti secchi del deserto del Neghev, che con le piogge si riempiono di acqua impetuosa che ridà vita al terreno inaridito e lo fa rifiorire. La richiesta del Salmista è dunque che il ristabilimento della sorte del popolo e il ritorno dall’esilio siano come quell’acqua, travolgente e inarrestabile, e capace di trasformare il deserto in una immensa distesa di erba verde e di fiori.</p>\n<p>La seconda immagine si sposta dalle colline aride e rocciose del Neghev ai campi che i contadini coltivano per trarne il cibo. Per parlare della salvezza, si richiama qui l’esperienza che ogni anno si rinnova nel mondo agricolo: il momento difficile e faticoso della semina e poi la gioia prorompente del raccolto. Una semina che è accompagnata dalle lacrime, perché si getta ciò che potrebbe ancora diventare pane, esponendosi a un’attesa piena di incertezze: il contadino lavora, prepara il terreno, sparge il seme, ma, come illustra bene la parabola del seminatore, non sa dove questo seme cadrà, se gli uccelli lo mangeranno, se attecchirà, se metterà radici, se diventerà spiga (cfr <i>Mt</i> 13,3-9; <i>Mc</i> 4,2-9; <i>Lc</i> 8,4-8). Gettare il seme è un gesto di fiducia e di speranza; è necessaria l’operosità dell’uomo, ma poi si deve entrare in un’attesa impotente, ben sapendo che molti fattori saranno determinanti per il buon esito del raccolto e che il rischio di un fallimento è sempre in agguato. Eppure, anno dopo anno, il contadino ripete il suo gesto e getta il suo seme. E quando questo diventa spiga, e i campi si riempiono di messi, ecco la gioia di chi è davanti a un prodigio straordinario. Gesù conosceva bene questa esperienza e ne parlava con i suoi: «Diceva: “Così è il regno di Dio: come un uomo che getta il seme sul terreno; dorma o vegli, di notte o di giorno, il seme germoglia e cresce. Come, egli stesso non lo sa» (<i>Mc</i> 4,26-27). È il mistero nascosto della vita, sono le meravigliose “grandi cose” della salvezza che il Signore opera nella storia degli uomini e di cui gli uomini ignorano il segreto. L’intervento divino, quando si manifesta in pienezza, mostra una dimensione prorompente, come i torrenti del Neghev e come il grano nei campi, evocatore quest’ultimo anche di una sproporzione tipica delle cose di Dio: sproporzione tra la fatica della semina e l’immensa gioia del raccolto, tra l’ansia dell’attesa e la rasserenante visione dei granai ricolmi, tra i piccoli semi gettati a terra e i grandi cumuli di covoni dorati dal sole. Alla mietitura, tutto è trasformato, il pianto è finito, ha lasciato il posto a grida di gioia esultante.</p>\n<p>A tutto questo fa riferimento il Salmista per parlare della salvezza, della liberazione, del ristabilimento della sorte, del ritorno dall’esilio. La deportazione a Babilonia, come ogni altra situazione di sofferenza e di crisi, con il suo buio doloroso fatto di dubbi e di apparente lontananza di Dio, in realtà, dice il nostro Salmo, è come una semina. Nel Mistero di Cristo, alla luce del Nuovo Testamento, il messaggio si fa ancora più esplicito e chiaro: il credente che attraversa quel buio è come il chicco di grano caduto in terra che muore, ma per dare molto frutto (cfr <i>Gv</i> 12,24); oppure, riprendendo un’altra immagine cara a Gesù, è come la donna che soffre nelle doglie del parto per poter giungere alla gioia di aver dato alla luce una nuova vita (cfr <i>Gv</i> 16,21). </p>\n<p>Cari fratelli e sorelle, questo Salmo ci insegna che, nella nostra preghiera, dobbiamo rimanere sempre aperti alla speranza e saldi nella fede in Dio. La nostra storia, anche se segnata spesso da dolore, da incertezze, da momenti di crisi, è una storia di salvezza e di “ristabilimento delle sorti”. In Gesù, ogni nostro esilio finisce, e ogni lacrima è asciugata, nel mistero della sua Croce, della morte trasformata in vita, come il chicco di grano che si spezza nella terra e diventa spiga. Anche per noi questa scoperta di Gesù Cristo è la grande gioia del “sì” di Dio, del ristabilimento della nostra sorte. Ma come coloro che - ritornati da Babilonia pieni di gioia – hanno trovato una terra impoverita, devastata, come pure la difficoltà della seminagione e hanno sofferto piangendo non sapendo se realmente alla fine ci sarebbe stata la raccolta, così anche noi, dopo la grande scoperta di Gesù Cristo - la nostra vita, la verità, il cammino - entrando nel terreno della fede, nella “terra della fede”, troviamo anche spesso una vita buia, dura, difficile, una seminagione con lacrime, ma sicuri che la luce di Cristo ci dona, alla fine, realmente, la grande raccolta. E dobbiamo imparare questo anche nelle notti buie; non dimenticare che la luce c'è, che Dio è già in mezzo alla nostra vita e che possiamo seminare con la grande fiducia che il “sì” di Dio è più forte di tutti noi. E' importante non perdere questo ricordo della presenza di Dio nella nostra vita, questa gioia profonda che Dio è entrato nella nostra vita, liberandoci: è la gratitudine per la scoperta di Gesù Cristo, che è venuto da noi. E questa gratitudine si trasforma in speranza, è stella della speranza che ci dà la fiducia, è la luce, perché proprio i dolori della seminagione sono l'inizio della nuova vita, della grande e definitiva gioia di Dio. </p>\n<hr>\n<p><strong>Saluti:</strong></p>\n<p>Je salue les pèlerins francophones, particulièrement les Petites Sœurs de Jésus réunies en Chapitre général, les Servants de Messes de Monthey, et les groupes venus de France, spécialement de la Guadeloupe et de Guyane. Chers amis, notre existence, souvent marquée par des incertitudes, est une histoire de salut et de libération. Puissions-nous marcher avec Jésus vers la maison du Père, notre vraie patrie et chanter avec la Vierge Marie les merveilles de Dieu dans notre vie ! Je vous bénis de grand cœur. </p>\n<p>I welcome all the English-speaking pilgrims and visitors present at today’s Audience, especially the members of the NATO Defense College, and pilgrims from England, Scotland, Ireland, Sweden, Lebanon, Australia, Indonesia, Malaysia, Canada and the United States of America. Upon all of you I invoke God’s abundant blessings of joy and peace!</p>\n<p>Ganz herzlich grüße ich die deutschsprachigen Pilger und Besucher, besonders die Neupriester und Gäste des <i>Collegium Germanicum et Hungaricum</i>. Der Rosenkranzmonat Oktober lädt uns ein, an der Hand der seligen Jungfrau Maria Christus entgegenzugehen, der uns Erlösung und Heil schenkt. Zusammen mit Maria dürfen auch wir Gott voll Freude preisen: »Der Mächtige hat Großes an mir getan, und sein Name ist heilig« (<i>Lk </i>1,49). Gott begleite Euch alle!</p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a las Hermanas de la Sagrada Familia de Urgell, que celebran con gozo la reciente beatificación de su Fundadora, la Madre Anna María Janer, así como a los demás grupos provenientes de España, Argentina, Colombia, Costa Rica, Ecuador, Guatemala, México y otros países latinoamericanos. Que Dios os acompañe y llene siempre vuestra vida de alegría y paz. Muchas gracias.</p>\n<p>Saúdo os diversos grupos de peregrinos vindos do Brasil e demais participantes de língua portuguesa, cujos passos e intenções confio à Virgem Maria. Este mês de Outubro convida-nos a perseverar na reza diária do terço; que, desta forma, as vossas famílias se reúnam com a nossa Mãe do Céu, para cooperarem plenamente com os desígnios de salvação que Deus tem sobre vós. Com afecto concedo-vos, a vós e aos vossos familiares, a minha Bênção Apostólica.</p>\n<p><strong>Saluto in lingua polacca:</strong></p>\n<p>Serdeczne pozdrowienie kieruję do polskich pielgrzymów, a szczególnie do przedstawicieli Diecezji Tarnowskiej z biskupem Wiktorem Skworcem. Moi drodzy, pielgrzymowanie do grobów Apostołów niech umacnia waszą wiarę, napełnia nadzieją i rozpala miłość do Chrystusa i do Kościoła. Niech Bóg błogosławi Wam, Waszym rodzinom i wspólnotom. Niech będzie pochwalony Jezus Chrystus.</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Un cordiale saluto rivolgo ai pellegrini polacchi, e in particolare ai rappresentanti della Diocesi di Tarnow con S. E. Mons. Wiktor Skworc. Carissimi, il pellegrinaggio alle tombe degli Apostoli rafforzi la vostra fede, colmi di speranza e ravvivi l’amore per Cristo e per la Chiesa. Dio benedica voi, le vostre famiglie e le comunità. Sia lodato Gesù Cristo!</p>\n<p><strong>Saluto in lingua slovacca:</strong></p>\n<p>Zo srdca vítam slovenských pútnikov, osobitne z Bardejova a Prešova. <br/> Bratia a sestry, ruženec je pre nás školou modlitby. Nech vaša púť v tomto ružencovom mesiaci októbri, vám pomôže objaviť krásu tejto modlitby, takej jednoduchej, ale účinnej. <br/> Rád žehnám vás i vašich drahých. Pochválený buď Ježiš Kristus!</p>\n<p> <i>Traduzione italiana:</i></p>\n<p>Do un cordiale benvenuto ai pellegrini slovacchi, particolarmente a quelli provenienti da Bardejov e Prešov.<br/> Fratelli e sorelle, il Rosario è per noi una scuola di preghiera. Auguro che il vostro pellegrinaggio in questo mese di ottobre dedicato al Rosario, vi aiuti a scoprire la bellezza di questa preghiera semplice, ma efficace. Volentieri benedico voi ed i vostri cari. Sia lodato Gesù Cristo!</p>\n<p><strong>Saluto in lingua ungherese:</strong></p>\n<p>Isten hozta a magyar híveket, különösen is a budapesti, a csilizközi és a besenyszögi csoport tagjait. A szent rózsafüzér imádság végzése erősítsen meg benneteket a hitben, a reményben és a szeretetben. A napokban tartottuk meg Magyarok Nagyasszonya ünnepét. Az Ő közbenjárását kérve szívesen adom rátok Apostoli Áldásomat. Dicsértessék a Jézus Krisztus!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Mi rivolgo adesso ai fedeli ungheresi, specialmente ai membri dei gruppi arrivati da Budapest, da Csilizköz e da Besenyszög. La preghiera del santo rosario vi rinsaldi ancor di più nella fede, nella speranza e nell’amore. In questi giorni abbiamo celebrato la festa della <i>Magna Domina Hungarorum.</i> Chiedendo la Sua intercessione imparto volentieri a voi la mia benedizione. Sia lodato Gesù Cristo!</p>\n<p><strong>Saluto in lingua lituana:</strong></p>\n<p>Nuoširdžiai sveikinu piligrimus lietuvius, ypač tikinčiuosius iš Šiaulių, kuriuos lydi jų vyskupas Eugenijus Bartulis. Linkiu, kad apaštalų kapų aplankymas duotų naujų dvasinių vaisių. Garbė Jėzui Kristui.</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Rivolgo un cordiale saluto ai pellegrini lituani. In particolare ai fedeli di Šiauliai, accompagnati dal loro Vescovo Mons. Eugenijus Bartulis ed auspico che la visita alle tombe degli apostoli porti rinnovati frutti spirituali. Sia lodato Gesù Cristo.</p>\n<p><strong>Saluto in lingua rumena:</strong></p>\n<p>Adresez un cordial salut pelerinilor români. Dragi prieteni, în această lună de octombrie pe care poporul creştin o dedică în mod special Sfântului Rozariu, vă invit să recitaţi cu crescândă devoţiune această rugăciune mariană. Vă binecuvântez din inimă. Lăudat să fie Isus Cristos!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Rivolgo un cordiale saluto ai pellegrini rumeni. Cari amici in questo mese di ottobre che il popolo cristiano dedica in modo particolare al Santo Rosario, vi invito a recitare con crescente devozione questa preghiera mariana. Vi benedico di cuore. Sia lodato Gesù Cristo!</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"60%\"/>\n<p align=\"center\"><b>APPELLO</b></p>\n<p>Sono profondamente rattristato dagli episodi di violenza, che sono stati commessi a Il Cairo domenica scorsa. Mi unisco al dolore delle famiglie delle vittime e dell’intero popolo egiziano, lacerato dai tentativi di minare la coesistenza pacifica fra le sue comunità, che è invece essenziale salvaguardare, soprattutto in questo momento di transizione. Esorto i fedeli a pregare affinché quella società goda di una vera pace, basata sulla giustizia, sul rispetto della libertà e della dignità di ogni cittadino. Inoltre, sostengo gli sforzi delle autorità egiziane, civili e religiose, in favore di una società nella quale siano rispettati i diritti umani di tutti e, in particolare, delle minoranze, a beneficio dell’unità nazionale.</p>\n<p align=\"center\"> * * *</p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto gli studenti provenienti da varie Nazioni ed iscritti al Pontificio Collegio San Paolo in Roma per il completamento dei loro studi. Saluto i rappresentanti della <i>Legio Mariae,</i> convenuti numerosi a questo incontro, e li esorto a rendere una sempre più incisiva testimonianza cristiana nei vari ambiti della società, sotto lo sguardo materno della Vergine Maria. Saluto i partecipanti alla Conferenza nazionale di Sanità pubblica ed auspico che il loro importante lavoro al servizio della persona umana rechi frutti copiosi, rafforzando nei cittadini la coscienza del valore sacro della vita ed impegnandoli nella difesa del diritto di ogni essere umano a vedere sommamente rispettato questo bene primario. </p>\n<p>Mi rivolgo, ora, con tanto affetto ai giovani, agli ammalati ed agli sposi novelli. Il mio pensiero va alla Madonna di Fatima, di cui domani ricorderemo l'ultima apparizione. Alla celeste Madre di Dio affido voi, cari giovani, perché possiate generosamente rispondere alla chiamata del Signore. Maria sia per voi, cari malati, conforto nella sofferenza, ed accompagni voi, cari sposi novelli, nel vostro incipiente cammino familiare. </p>\n<p>  </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA BENTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIÊNCIA GERAL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><em>Praça de São Pedro<br> Quarta-feira, 12 de Outubro de 2011 </br></em></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_F1BREGHT\" target=\"_blank\">Vídeo</a>]</b></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\"> </font></b></p>\n<p><b><i>Salmo 126</i></b></p>\n<p><em>Prezados irmãos e irmãs</em></p>\n<p>Nas catequeses precedentes meditámos sobre alguns Salmos de lamentação e confiança. Hoje gostaria de reflectir convosco sobre um Salmo com características alegres, uma prece que, no júbilo, canta as maravilhas de Deus. É o Salmo 126 — 125 segundo a numeração greco-latina — que celebra as grandes obras que o Senhor realizou com o seu povo e que, continuamente, faz com cada crente. </p>\n<p>O Salmista, em nome de Israel inteiro, começa a sua oração, recordando a experiência exaltante da salvação:</p>\n<p class=\"style1\">«Quando o Senhor restaurar o destino de Sião, <br/> será para nós como um sonho.<br/> A nossa boca encher-se-á de alegria,e os nossos lábios, de canções» (vv. 1-2a).</p>\n<p>O Salmo fala de um «destino restaurado», ou seja, restituído ao estado originário, em toda a sua positividade precedente. Isto é, começa-se a partir de uma situação de sofrimento e necessidade, à qual Deus responde realizando a salvação e levando o orante à condição precedente, aliás, enriquecida e melhorada. É quanto acontece com Job, quando o Senhor lhe restitui tudo aquilo que ele tinha perdido, duplicando-o e concedendo-lhe uma bênção ainda maior (cf. <i>Jb </i>42, 10-13), e é isto que experimenta o povo de Israel, quando volta para a pátria do exílio babilónico. É precisamente em relação ao fim da deportação para a terra estrangeira que este Salmo é interpretato: a expressão «restaurar o destino de Sião» é lida a entendida pela tradição como «fazer voltar os cativos de Sião». Com efeito, o regresso do exílio é o paradigma de cada intervenção divina de salvação, porque a queda de Jerusalém e a deportação para a Babilónia foram uma experiência devastadora para o povo eleito, não só nos planos político e social, mas inclusive e sobretudo nos planos religioso e espiritual. A perda da terra, o fim da monarquia davídica e a destruição do Templo parecem como uma negação das promessas divinas, e o povo da aliança, disperso entre os pagãos, interroga-se dolorosamente sobre um Deus que parece tê-lo abandonado. Por isso, o fim da deportação e o regresso à pátria são experimentados como uma volta maravilhosa à fé, à confiança e à comunhão com o Senhor; é um «restabelecimento do destino», que implica também conversão do coração, perdão, amizade reencontrada com Deus, consciência da sua misericórdia e possibilidade renovada de O louvar (cf. <i> Jr </i>29, 12-14; 30, 18-20; 33, 6-11; <i>Ez </i>39, 25-29). Trata-se de uma experiência de alegria transbordante, de sorrisos e gritos de júbilo, tão exaltante que «parece um sonho». As intervenções divinas têm com frequência formas inesperadas, que vão além do que o homem possa imaginar; eis, então, a maravilha e a alegria que expressam no louvor: «O Senhor fez maravilhas». É quanto dizem as nações, e é aquilo que proclama Israel:</p>\n<p class=\"style1\">«Então, dir-se-á entre os povos:<br/> “O Senhor faz maravilhas com eles!”.<br/> O Senhor faz maravilhas connosco;<br/> em nós, tudo é alegria» (vv. 2b-3).</p>\n<p>Deus faz grandes obras na história dos homens. Realizando a salvação, revela-se a todos como Senhor poderoso e misericordioso, refúgio do oprimido, que não se esquece do clamor dos pobres (cf. <i>Sl </i>9, 10.13), que ama a justiça e o direito, e de cujo amor a terra está cheia (cf. <i>Sl </i>33, 5). Por isso, diante da libertação do povo de Israel, todos os povos reconhecem as grandes obras e as maravilhas que Deus faz pelo seu povo e celebram o Senhor na sua realidade de Salvador. E Israel faz eco à proclamação das nações, e retoma-a repetindo-a, mas como protagonista, como destinatário directo da obra divina: «O Senhor faz maravilhas connosco»; «por nós», ou ainda mais precisamente, «connosco», em hebraico <i>‘immanû, </i> confirmando assim aquela relação privilegiada que o Senhor mantém com os seus eleitos e que encontrará no nome Emanuel, «Deus connosco», com que é chamado Jesus, o seu ápice e a sua plena manifestação (cf. <i>Mt </i>1, 23).</p>\n<p>Caros irmãos e irmãs, na nossa oração deveríamos considerar mais frequentemente o modo como, nas vicissitudes da nossa vida, o Senhor nos protegeu, guiou e ajudou, e louvá-lo por aquilo que fez e faz por nós. Temos que prestar mais atenção às coisas boas que o Senhor nos concede. Estamos sempre atentos aos problemas e dificuldades, e quase não queremos ver que existem maravilhas que derivam do Senhor. Esta atenção, que se torna gratidão, é muito importante para nós e cria em nós uma memória do bem que nos ajuda também nas horas obscuras. Deus realiza maravilhas, e quem as experimenta — atento à bondade do Senhor com a atenção do coração — sente-se cheio de alegria. Com esta característica de alegria conclui-se a primeira parte do Salmo. Ser salvo e regressar à pátria do exílio é como voltar à vida: a libertação abre ao sorriso, mas juntamente com a expectativa, a um cumprimento que se deve desejar e pedir. Esta é a segunda parte do nosso Salmo que reza assim:</p>\n<p class=\"style1\">«Restabelecei, Senhor, o nosso destino, como as torrentes do Negueb.<br/> Os que semeiam com lágrimas, recolhem entre cânticos.<br/> Na partida vai chorando,<br/> o que leva a semente;<br/> no regresso vem cantando,<br/> o que transporta os feixes das espigas» (vv. 4-6).</p>\n<p>Se no início da sua oração, o Salmista celebrava a alegria de um destino já restaurado pelo Senhor, agora pede-a como algo ainda a realizar-se. Se aplicarmos este Salmo ao regresso do exílio, esta aparente contradição explicar-se-ia com a experiência histórica, feita por Israel, de um regresso difícil à pátria, só parcial, que induz o orante a pedir uma nova intervenção divina para completar o restabelecimento do povo.</p>\n<p>Mas o Salmo vai além do dado puramente histórico, abrindo-se a dimensões mais amplas, de tipo teológico. Contudo, a experiência consoladora da libertação da Babilónia ainda está incompleta, «já» ocorrida, mas «ainda não» distinta pela plenitude definitiva. Assim, enquanto na alegria celebra a salvação recebida, a prece abre-se à expectativa da realização plena. Por isso, o Salmo utiliza imagens especiais que, com a sua complexidade, remetem para a realidade misteriosa da redenção, em que se entrelaçam dom recebido e esperado, vida e morte, júbilo de sonho e lágrimas de dor. A primeira imagem refere-se aos rios secos do deserto de Negueb que, com as chuvas, se enchem de água impetuosa que dá nova vida ao terreno árido, fazendo-o reflorescer. Portanto, o pedido do Salmista é que o restabelecimento do destino do povo e o regresso do exílio sejam como aquela água, impetuosa e incessante, e capaz de transformar o deserto num imenso campo de relva verde e de flores.</p>\n<p>A segunda imagem passa das colinas áridas e rochosas de Negueb para os campos que os camponeses cultivam para dali tirar o alimento. Para falar da salvação, evoca-se aqui a experiência que cada ano se renova no mundo agrícola: o momento difícil e cansativo da sementeira e depois a alegria transbordante da colheita. Uma sementeira que é acompanhada pelas lágrimas, porque se lança o que ainda poderia tornar-se pão, expondo-se a uma expectativa cheia de incertezas: o camponês trabalha, prepara o terreno, lança a semente mas, como explica bem a parábola do semeador, não sabe onde esta semente cai, se os pássaros a comerão, se brotará, se lançará raízes, se chegará a tornar-se espiga (cf. <i>Mt </i>13, 3-9; <i>Mc </i>4, 2-9; <i>Lc </i>8, 4-8). Semear é um gesto de confiança e esperança; é necessária a diligência do homem, mas depois deve-se entrar numa expectativa impotente, consciente de que muitos factores serão determinantes para o bom êxito da colheita e que o risco de uma falência está sempre à espreita. E no entanto, ano após ano, o camponês repete o seu gesto e lança a sua semente. E quando ela se torna espiga, e os campos se enchem de searas, eis a alegria de quem se encontra diante de um prodígio extraordinário. Jesus conhecia bem esta experiência, e falava dela com os seus: «Dizia: “O Reino de Deus é como um homem que lança a semente à terra. Quer esteja a dormir, quer se levante, de noite e de dia, a semente germina e cresce, sem ele saber como”» (<i>Mc </i>4, 26-27). É o mistério escondido da vida, são as grandes «maravilhas» da salvação que o Senhor realiza na história dos homens, e cujo segredo os homens ignoram. A intervenção divina, quando se manifesta plenamente, demonstra uma dimensão impetuosa, como os rios do Negueb e como o trigo nos campos, este último evocador também de uma desproporção típica das realidades de Deus: desproporção entre o cansaço da sementeira e a imensa alegria da colheita, entre a ansiedade da espera e a visão tranquilizadora dos celeiros cheios, entre as pequenas sementes lançadas à terra e as grandes quantidades de feixes dourados pelo sol. Com a ceifa, tudo se transforma, o pranto termina, deixando lugar aos gritos de alegria exultante.</p>\n<p>A tudo isto faz referência o Salmista para falar da salvação, da libertação, do restabelecimento do destino, da volta do exílio. A deportação para a Babilónia, como todas as outras situações de sofrimento e de crise, com a sua escuridão dolorosa, feita de dúvidas e de aparente distância de Deus, na realidade — diz o nosso Salmo — é como uma sementeira. No Mistério de Cristo, à luz do Novo Testamento, a mensagem faz-se ainda mais explícita e clara: o crente que atravessa a escuridão é como o grão de trigo que cai à terra e morre, mas para dar muito fruto (cf. <i>Jo </i>12, 24); ou então, retomando outra imagem querida a Jesus, é como a mulher que sofre as dores de parto para poder chegar à alegria de dar à luz uma nova vida (cf. <i>Jo </i>16, 21).</p>\n<p>Amados irmãos e irmãs, este Salmo ensina-nos que, na nossa oração, devemos permanecer sempre abertos à esperança e firmes na fé em Deus. A nossa história, mesmo marcada muitas vezes pela dor, por incertezas e por momentos de crise, é uma história de salvação e de «restabelecimento do destino». Em Jesus, todos os nossos exílios terminam, e toda a lágrima é enxugada, no mistério da sua Cruz, da morte transformada em vida, como grão de trigo que se abre na terra, tornando-se espiga. Também para nós esta descoberta de Jesus Cristo é o grande júbilo do «sim» de Deus, do restabelecimento do nosso destino. Mas como aqueles que — tendo voltado da Babilónia cheios de alegria — encontraram uma terra depauperada e devastada, assim como a dificuldade da sementeira, e sofreram chorando pois não sabiam se realmente no fim haveria a colheita, do mesmo modo nós, após a grande descoberta de Jesus Cristo — a nossa vida, a verdade e o caminho — entrando no terreno da fé, na «terra da fé», encontramos com frequência uma vida obscura, dura, difícil, uma sementeira com lágrimas, mas temos a certeza de que a luz de Cristo nos concede no final, realmente, a grande colheita. E devemos aprender isto também nas noites escuras, sem esquecer que a há a luz, que Deus já está no meio da nossa vida e que podemos semear com grande confiança, porque o «sim» de Deus é mais forte que todos nós. É importante não perder esta recordação da presença de Deus na nossa vida, esta alegria profunda que Deus entrou na nossa vida, libertando-nos: é a gratidão pela descoberta de Jesus Cristo, que veio entre nós. E esta gratidão transforma-se em esperança, é estrela da esperança que nos dá a confiança, é a luz, porque precisamente as dores da sementeira são o início da vida nova, da grande e definitiva alegria de Deus.</p>\n<hr>\n<p><strong>Saudação</strong></p>\n<p>Saúdo os diversos grupos de peregrinos vindos do Brasil e demais participantes de língua portuguesa, cujos passos e intenções confio à Virgem Maria. Este mês de Outubro convida-nos a perseverar na reza diária do terço; que, desta forma, as vossas famílias se reúnam com a nossa Mãe do Céu, para cooperarem plenamente com os desígnios de salvação que Deus tem sobre vós. Com afecto concedo-vos, a vós e aos vossos familiares, a minha Bênção Apostólica.</p>\n<p> </p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"60%\"/>\n<p><strong>Apelo</strong></p>\n<p align=\"justify\">Sinto-me profundamente entristecido pelos episódios de violência que se verificaram no Cairo no domingo passado. Uno-me ao sofrimento das famílias das vítimas e de todo o povo egípcio, dilacerado pelas tentativas de insidiar a coexistência pacífica entre as suas comunidades, que ao contrário é essencial salvaguardar, sobretudo neste momento de transição. Exorto os fiéis a rezar para que aquela sociedade goze de uma paz verdadeira, baseada na justiça, no respeito da liberdade e da dignidade de cada cidadão. Além disso, apoio os esforços das autoridades egípcias, civis e religiosas, a favor de uma sociedade na qual sejam respeitados os direitos humanos de todos e, em particular, das minorias, em benefício da unidade nacional.</p>\n<p align=\"justify\"> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIENCIA GENERAL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Plaza de San Pedro<br> Miércoles 12 de octubre de 2011</br></i></font></p>\n<p> </p>\n<p><b><i>Salmo 126</i></b></p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>En las catequesis anteriores hemos meditado sobre algunos Salmos de lamentación y de confianza. Hoy quiero reflexionar con vosotros sobre un Salmo con tonalidad festiva, una oración que, en la alegría, canta las maravillas de Dios. Es el Salmo 126 —según la numeración greco-latina, 125—, que celebra las maravillas que el Señor ha obrado con su pueblo y que continuamente obra con cada creyente. </p>\n<p>El salmista, en nombre de todo Israel, comienza su oración recordando la experiencia exaltadora de la salvación:</p>\n<p>«Cuando el Señor hizo volver a los cautivos de Sión, nos parecía soñar: la boca se nos llenaba de risas, la lengua de cantares» (vv. 1-2a).</p>\n<p>El Salmo habla de una «situación restablecida», es decir restituida al estado originario, en toda su positividad precedente. O sea, se parte de una situación de sufrimiento y de necesidad a la cual Dios responde obrando la salvación y conduciendo nuevamente al orante a la condición de antes, más aún, enriquecida y mejorada. Es lo que sucede a Job, cuando el Señor le devuelve todo lo que había perdido, duplicándolo y dispensando una bendición aún mayor (cf. <i>Jb</i> 42, 10-13), y es cuanto experimenta el pueblo de Israel al regresar a su patria tras el exilio en Babilonia. Este Salmo se ha de interpretar precisamente en relación a la deportación en tierra extranjera: la tradición lee y comprende la expresión «restablecer la situación de Sión» como «hacer volver a los cautivos de Sión». En efecto, el regreso del exilio es paradigma de toda intervención divina de salvación porque la caída de Jerusalén y la deportación a Babilonia fueron experiencias devastadoras para el pueblo elegido, no sólo en el plano político y social, sino también y sobre todo en el ámbito religioso y espiritual. La pérdida de la tierra, el fin de la monarquía davídica y la destrucción del Templo aparecen como una negación de las promesas divinas, y el pueblo de la Alianza, disperso entre los paganos, se interroga dolorosamente sobre un Dios que parece haberlo abandonado. Por ello, el fin de la deportación y el regreso a la patria se experimentan como un maravilloso regreso a la fe, a la confianza, a la comunión con el Señor; es un «restablecimiento de la situación anterior» que implica también conversión del corazón, perdón, amistad con Dios recuperada, conciencia de su misericordia y posibilidad renovada de alabarlo (cf. <i>Jr</i> 29, 12-14; 30, 18-20; 33, 6-11; <i>Ez</i> 39, 25-29). Se trata de una experiencia de alegría desbordante, de sonrisas y gritos de júbilo, tan hermosa que «parecía soñar». Las intervenciones divinas con frecuencia tienen formas inesperadas, que van más allá de cuanto el hombre pueda imaginar. He aquí entonces la maravilla y la alegría que se expresa en la alabanza: «El Señor ha hecho maravillas». Es lo que dicen las naciones, y es lo que proclama Israel:</p>\n<p>«Hasta los gentiles decían: “El Señor ha estado grande con ellos”. El Señor ha estado grande con nosotros, y estamos alegres» (vv. 2b-3).</p>\n<p>Dios hace maravillas en la historia de los hombres. Actuando la salvación, se revela a todos como Señor potente y misericordioso, refugio del oprimido, que no olvida el grito de los pobres (cf. <i>Sal</i> 9, 10.13), que ama la justicia y el derecho, y de cuyo amor está llena la tierra (cf. <i>Sal</i> 33, 5). Por ello, ante la liberación del pueblo de Israel, todas las naciones reconocen las cosas grandes y estupendas que Dios realiza por su pueblo y celebran al Señor en su realidad de Salvador. E Israel hace eco a la proclamación de las naciones, y la retoma repitiéndola, pero como protagonista, como destinatario directo de la acción divina: «El Señor ha estado grande con nosotros»; «para nosotros», o más precisamente, «con nosotros», en hebreo <i>‘immanû</i>, afirmando de este modo la relación privilegiada que el Señor mantiene con sus elegidos y que en el nombre <i>Emmanuel</i>, «Dios con nosotros», con el que se llama a Jesús, encontrará su culmen y su manifestación plena (cf. <i>Mt</i> 1, 23).</p>\n<p>Queridos hermanos y hermanas, en nuestra oración deberíamos mirar con más frecuencia el modo como el Señor nos ha protegido, guiado, ayudado en los sucesos de nuestra vida, y alabarlo por cuanto ha hecho y hace por nosotros. Debemos estar más atentos a las cosas buenas que el Señor nos da. Siempre estamos atentos a los problemas, a las dificultades, y casi no queremos percibir que hay cosas hermosas que vienen del Señor. Esta atención, que se convierte en gratitud, es muy importante para nosotros y nos crea una memoria del bien que nos ayuda incluso en las horas oscuras. Dios realiza cosas grandes, y quien tiene experiencia de ello —atento a la bondad del Señor con la atención del corazón— rebosa de alegría. Con esta tonalidad festiva concluye la primera parte del Salmo. Ser salvados y regresar a la patria desde el exilio es como haber vuelto a la vida: la liberación abre a la sonrisa, pero también a la espera de una realización plena que se ha de desear y pedir. Esta es la segunda parte de nuestro Salmo, que dice así:</p>\n<p>«Recoge, Señor, a nuestros cautivos como los torrentes del Negueb. Los que sembraban con lágrimas cosechan entre cantares. Al ir, iba llorando, llevando la semilla; al volver, vuelve cantando, trayendo sus gavillas» (vv. 4-6).</p>\n<p>Si al comienzo de su oración el salmista celebraba la alegría de una situación ya restablecida por el Señor, ahora en cambio la pide como algo que todavía debe realizarse. Si se aplica este Salmo al regreso del exilio, esta aparente contradicción se explicaría con la experiencia histórica, vivida por Israel, de un difícil regreso a la patria, sólo parcial, que induce al orante a solicitar una ulterior intervención divina para llevar a plenitud la restauración del pueblo.</p>\n<p>Pero el Salmo va más allá del dato puramente histórico para abrirse a dimensiones más amplias, de tipo teológico. De todos modos, la experiencia consoladora de la liberación de Babilonia todavía está incompleta, «ya» se ha realizado, pero «aún no» está marcada por la plenitud definitiva. De este modo, mientras celebra en la alegría la salvación recibida, la oración se abre a la espera de la realización plena. Por ello el Salmo utiliza imágenes especiales, que, con su complejidad, remiten a la realidad misteriosa de la redención, en la cual se entrelazan el don recibido y que aún se debe esperar, vida y muerte, alegría soñada y lágrimas de pena. La primera imagen hace referencia a los torrentes secos del desierto del Negueb, que con las lluvias se llenan de agua impetuosa que vuelve a dar vida al terreno árido y lo hace reflorecer. La petición del salmista es, por lo tanto, que el restablecimiento de la suerte del pueblo y el regreso del exilio sean como aquella agua, arrolladora e imparable, y capaz de transformar el desierto en una inmensa superficie de hierba verde y de flores.</p>\n<p>La segunda imagen se traslada desde las colinas áridas y rocosas del Negueb hasta los campos que los agricultores cultivan para obtener de él el alimento. Para hablar de la salvación, se evoca aquí la experiencia que cada año se renueva en el mundo agrícola: el momento difícil y fatigoso de la siembra y luego la alegría desbordante de la cosecha. Una siembra que va acompañada de lágrimas, porque se tira aquello que todavía podría convertirse en pan, exponiéndose a una espera llena de incertidumbres: el campesino trabaja, prepara el terreno, arroja la semilla, pero, como ilustra bien la parábola del sembrador, no sabe dónde caerá esta semilla, si los pájaros se la comerán, si arraigará, si echará raíces, si llegará a ser espiga (cf. <i>Mt</i> 13, 3-9; <i> Mc</i> 4, 2-9; <i>Lc</i> 8, 4-8). Arrojar la semilla es un gesto de confianza y de esperanza; es necesaria la laboriosidad del hombre, pero luego se debe entrar en una espera impotente, sabiendo bien que muchos factores determinarán el éxito de la cosecha y que siempre se corre el riesgo de un fracaso. No obstante eso, año tras año, el campesino repite su gesto y arroja su semilla. Y cuando esta semilla se convierte en espiga, y los campos abundan en la cosecha, llega la alegría de quien se encuentra ante un prodigio extraordinario. Jesús conocía bien esta experiencia y hablaba de ella a los suyos: «Decía: “El reino de Dios se parece a un hombre que echa la semilla en la tierra. Él duerme de noche y se levanta de mañana; la semilla germina y va creciendo, sin que él sepa cómo”» (<i>Mc</i> 4, 26-27). Es el misterio escondido de la vida, son las extraordinarias «maravillas» de la salvación que el Señor obra en la historia de los hombres y de las que los hombres ignoran el secreto. La intervención divina, cuando se manifiesta en plenitud, muestra una dimensión desbordante, como los torrentes del Negueb y como el trigo en los campos, este último evocador también de una desproporción típica de las cosas de Dios: desproporción entre la fatiga de la siembra y la inmensa alegría de la cosecha, entre el ansia de la espera y la tranquilizadora visión de los graneros llenos, entre las pequeñas semillas arrojadas en la tierra y los grandes cúmulos de gavillas doradas por el sol. En el momento de la cosecha, todo se ha transformado, el llanto ha cesado, ha dado paso a los gritos de júbilo.</p>\n<p>A todo esto hace referencia el salmista para hablar de la salvación, de la liberación, del restablecimiento de la situación anterior, del regreso del exilio. La deportación a Babilonia, como toda otra situación de sufrimientos y de crisis, con su oscuridad dolorosa compuesta de dudas y de una aparente lejanía de Dios, en realidad, dice nuestro Salmo, es como una siembra. En el Misterio de Cristo, a la luz del Nuevo Testamento, el mensaje resulta todavía más explícito y claro: el creyente que atraviesa esa oscuridad es como el grano de trigo que muere tras caer en la tierra, pero para dar mucho fruto (cf. <i>Jn</i> 12, 24); o bien, retomando otra imagen utilizada por Jesús, es como la mujer que sufre por los dolores del parto para poder llegar a la alegría de haber dado a luz una nueva vida (cf. <i>Jn</i> 16, 21).</p>\n<p>Queridos hermanos y hermanas, este Salmo nos enseña que, en nuestra oración, debemos permanecer siempre abiertos a la esperanza y firmes en la fe en Dios. Nuestra historia, aunque con frecuencia está marcada por el dolor, por las incertidumbres, a veces por las crisis, es una historia de salvación y de «restablecimiento de la situación anterior». En Jesús acaban todos nuestros exilios, y toda lágrima se enjuga en el misterio de su cruz, de la muerte transformada en vida, como el grano de trigo que se parte en la tierra y se convierte en espiga. También para nosotros este descubrimiento de Jesucristo es la gran alegría del «sí» de Dios, del restablecimiento de nuestra situación. Pero como aquellos que, al regresar de Babilonia llenos de alegría, encontraron una tierra empobrecida, devastada, con la dificultad de la siembra, y sufrieron llorando sin saber si realmente al final tendría lugar la cosecha, así también nosotros, después del gran descubrimiento de Jesucristo —nuestro camino, verdad y vida—, al entrar en el terreno de la fe, en la «tierra de la fe», encontramos también con frecuencia una vida oscura, dura, difícil, una siembra con lágrimas, pero seguros de que la luz de Cristo nos dará, al final, realmente, la gran cosecha. Y tenemos que aprender esto incluso en las noches oscuras; no olvidar que la luz existe, que Dios ya está en medio de nuestra vida y que podemos sembrar con la gran confianza de que el «sí» de Dios es más fuerte que todos nosotros. Es importante no perder este recuerdo de la presencia de Dios en nuestra vida, esta alegría profunda porque Dios ha entrado en nuestra vida, liberándonos: es la gratitud por el descubrimiento de Jesucristo, que ha venido a nosotros. Y esta gratitud se transforma en esperanza, es estrella de la esperanza que nos da confianza; es la luz, porque precisamente los dolores de la siembra son el comienzo de la nueva vida, de la grande y definitiva alegría de Dios.</p>\n<hr>\n<p><b>Saludos</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a las Hermanas de la Sagrada Familia de Urgell, que celebran con gozo la reciente beatificación de su Fundadora, la Madre Anna María Janer, así como a los demás grupos provenientes de España, Argentina, Colombia, Costa Rica, Ecuador, Guatemala, México y otros países latinoamericanos. Que Dios os acompañe y llene siempre vuestra vida de alegría y paz. Muchas gracias.</p>\n<hr width=\"75%\"/>\n<p> </p>\n<p align=\"center\"><b>LLAMAMIENTO</b> </p> Estoy profundamente entristecido por los episodios de violencia que se cometieron en El Cairo el domingo pasado. Me uno al dolor de las familias de las víctimas y de todo el pueblo egipcio, desgarrado por los intentos de minar la coexistencia pacífica entre sus comunidades que, por el contrario, es esencial salvaguardar, sobre todo en este momento de transición. Exhorto a los fieles a rezar a fin de que la sociedad goce de una auténtica paz, basada en la justicia, en el respeto de la libertad y de la dignidad de todo ciudadano. Además, apoyo los esfuerzos de las autoridades egipcias, civiles y religiosas, en favor de una sociedad donde se respeten los derechos humanos de todos y, especialmente, de las minorías, en beneficio de la unidad nacional.<div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}