{
    "id": "hf_ben-xvi_spe_20100212_ad-limina-romania",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-02-12",
    "title": "To the Bishops of the Episcopal Conference of Romania on their ad Limina visit",
    "excerpt": {
        "en": "Venerable Brothers in the Episcopate,",
        "fr": "C'est pour moi un motif de grande joie de vous rencontrer au cours de votre visitead limina, de vous écouter et de réfléchir ensemble sur le chemin du Peuple de Dieu qui vous est confié. Je salue avec affection chacun de vous et je remercie, en particulier, Mgr Ioan Robu pour les paroles cordiales qu'il m'a adressées au nom de tous. J'adresse une pensée particulière à Sa Béatitude Lucian Muresan, archevêque majeur de l'Eglise grecque-catholique roumaine. Vous êtes les pasteurs de communautés de rites différents, qui placent les richesses de leur longue tradition au service de la communion, pour le bien de tous. En vous, je salue les communautés chrétiennes de la Roumanie et de la République de Moldavie, si durement éprouvées par le passé, et je rends hommage à ces évêques et innombrables prêtres, religieux, religieuses et fidèles qui, à l'époque de la persécution, ont fait preuve d'un attachement indéfectible au Christ et à son Eglise et qui ont conservé leur foi intacte.",
        "de": "Es ist mir eine große Freude, euch im Rahmen eures »Ad-limina«-Besuchs zu empfangen, euch anzuhören und gemeinsam über den Weg des euch anvertrauten Gottesvolkes nachzudenken. Ich begrüße einen jeden von euch recht herzlich und danke insbesondere Herrn Erzbischof Ioan Robu für die freundlichen Worte, die er im Namen aller an mich gerichtet hat. Mein besonderer Gruß gilt Seiner Seligkeit Lucian Muresan, dem Großerzbischof der rumänischen griechisch-katholischen Kirche. Ihr seid Hirten von Gemeinschaften unterschiedlicher Riten, die die Reichtümer ihrer eigenen langen Tradition in den Dienst der Gemeinschaft stellen, zum Wohl aller. Durch euch grüße ich die christlichen Gemeinden in Rumänien und in der Republik Moldau, die in der Vergangenheit harte Prüfungen erlitten haben, und ich spreche den Bischöfen und unzähligen Priestern, Ordensmännern, Ordensfrauen und Gläubigen, die in der Zeit der Verfolgung Christus und seiner Kirche ihre unerschütterliche Treue erwiesen und ihren Glauben unversehrt erhalten haben, meine Hochachtung aus.",
        "it": "È per me motivo di grande gioia incontrarvi nel corso dellavisita ad limina, ascoltarvi e riflettere insieme sul cammino del Popolo di Dio a voi affidato. Saluto con affetto ciascuno di voi e ringrazio, in particolare, Mons. Ioan Robu per le cordiali parole che, a nome di tutti, mi ha indirizzato. Rivolgo un pensiero speciale a Sua Beatitudine Lucian Mureşan, Arcivescovo Maggiore della Chiesa Greco-cattolica Romena. Voi siete Pastori di comunità di riti diversi, che pongono le ricchezze della propria lunga tradizione a servizio della comunione, per il bene di tutti. In voi saluto le comunità cristiane della Romania e della Repubblica di Moldova, in passato così duramente provate, e rendo omaggio a quei Vescovi e innumerevoli sacerdoti, religiosi, religiose e fedeli che, nel tempo della persecuzione, hanno mostrato indomito attaccamento a Cristo e alla sua Chiesa e hanno conservata intatta la loro fede.",
        "pt": "Sexta-feira, 12 de Fevereiro de 2010",
        "ro": "Este pentru mine un motiv de mare bucurie să vă întâlnesc în cursul vizitei „ad limina”, să vă ascult şi să reflectăm împreună asupra parcursului Poporului lui Dumnezeu încredinţat vouă. Salut cu afecţiune pe fiecare dintre voi şi îi mulţumesc, în special, Mons. Ioan Robu pentru cuvintele cordiale pe care, în numele tuturor, mi le-a adresat. Îndrept un gând special spre Prea Fericirea Sa Lucian Mureşan, Arhiepiscop Major al Bisericii Greco-Catolice Române. Voi sunteţi Păstori ai unor comunităţi de diferite rituri, care îşi pun bogăţiile îndelungatei lor tradiţii în serviciul comuniunii pentru binele tuturor. În voi salut comunităţile creştine din România şi din Republica Moldova, atât de greu încercate în trecut, şi aduc omagiu acelor Episcopi şi nenumăraţi preoţi, călugări, călugăriţe şi credincioşi care, în timpul persecuţiei, au dovedit un ataşament neclintit faţă de Cristos şi faţă de Biserica sa şi au păstrat intactă credinţa lor.",
        "es": "Venerados hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/february/documents/hf_ben-xvi_spe_20100212_ad-limina-romania.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2010/february/documents/hf_ben-xvi_spe_20100212_ad-limina-romania.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/february/documents/hf_ben-xvi_spe_20100212_ad-limina-romania.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/february/documents/hf_ben-xvi_spe_20100212_ad-limina-romania.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/february/documents/hf_ben-xvi_spe_20100212_ad-limina-romania.html",
            "ro": "https://www.vatican.va/content/benedict-xvi/ro/speeches/2010/february/documents/hf_ben-xvi_spe_20100212_ad-limina-romania.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2010/february/documents/hf_ben-xvi_spe_20100212_ad-limina-romania.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE BISHOPS OF ROMANIA <br/> ON THEIR \"AD LIMINA\" VISIT</br></font></b></i>\n<p><font color=\"#663300\">Friday, 12 February 2010</font></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Venerable Brothers in the Episcopate, </i> </p>\n<p align=\"left\">It gives me great joy to meet you during your <i>ad limina </i>visit, to listen to you and to reflect together on the journey of the People of God entrusted to you. I greet each one of you with affection and thank in particular Archbishop Ioan Robu for his cordial words on behalf of you all. <br/>I address a special thought to H.B. Lucian Muresan, Major Archbishop of the Greek Catholic Church in Romania. You are Pastors of communities of various rites, who place the riches of your long tradition at the service of communion, for the good of all. In you I greet the Christian communities of Romania and of the Republic of Moldova, so harshly tried in the past, and I pay homage to those Bishops and innumerable priests, men and women religious and faithful who, in the time of persecution showed indomitable loyalty to Christ and to his Church and kept their faith intact. </p>\n<p align=\"left\">I would like to express my thanks to you, dear Brothers in the Episcopate, for your generous commitment to serving the rebirth and development of the Catholic community in your countries, and I urge you to continue to be zealous Pastors of Christ's flock, as members of the one Church and with respect for the different ritual traditions. Preserving and passing on the patrimony of the faith is a task for the whole Church, but particularly for Bishops (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a>, </i>n. 25). The field of your ministry is vast and challenging: indeed, it is a question of proposing a mature and responsible journey of faith to the faithful, especially through religious education, catechesis also of adults and preparation for the sacraments. In this context it is necessary to foster a greater knowledge of Sacred Scripture, of the <i>Catechism of the Catholic Church </i>and of the Magisterial Documents, especially those of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Second Vatican Council</a> and the Papal Encyclicals. It is a demanding programme which requires you to draft joint pastoral plans, aimed at the <i>bonum animarum</i> of all Catholics of the different rites and ethnicities. This requires a witness of unity, sincere dialogue and effective collaboration, without forgetting that unity is primarily the fruit of the Holy Spirit (cf. Gal 5: 22) who guides the Church. </p>\n<p align=\"left\">In this <a href=\"http://www.vatican.va/special/anno_sac/index_en.html\">Year for Priests</a> I exhort you always to be fathers to your priests, your first, precious collaborators in the Lord's vineyard (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\">Christus Dominus</a>,</i> n. 16, n. 28); with them exists a primarily sacramental bond which makes them share uniquely in the pastoral mission entrusted to Bishops. Strive to tend to the communion between you and your priests in an atmosphere of affection, attention and respectful fraternal dialogue; be concerned with their spiritual and material conditions and with their necessary theological and pastoral development. In your dioceses there is no shortage of religious institutes engaged in pastoral work. May it be your special task to give them due attention and provide them with all the help possible to ensure that their presence is increasingly more important and that consecrated people can carry out their apostolate in accordance with their charisms and in full communion with the local Church. </p>\n<p align=\"left\">God does not fail to call men and women to his service. We must be grateful to the Lord for this, intensifying our prayers that he may continue to send workers to his harvest (cf. Mt 9: 37). A primary task of Bishops is the pastoral care of vocations and the human, spiritual and intellectual formation of candidates to the priesthood in seminaries and other formative institutes (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_en.html\">Optatam Totius</a>, </i>nn. 2, 4). This formation must guarantee them the possibility of acquiring deep spirituality and rigorous philosophical, theological and pastoral preparation, also through the careful choice of educators and lecturers. Similar attention should be paid to the formation of the members of the Institutes of Consecrated Life, especially for women. </p>\n<p align=\"left\">The flourishing of priestly and religious vocations largely depends on the moral and religious health of Christian families. Unfortunately, today there are many pitfalls for the family institution in our secularized and disoriented society. Catholic families in your country which during the time of trial, gave witness of faithfulness to the Gospel sometimes paying dearly for it are not immune to the scourges of abortion, corruption, alcoholism, and drugs, as well as birth control using methods contrary to the dignity of the human person. To combat these challenges, it is necessary to promote parish counsellors who can assure an adequate preparation for conjugal and family life, and who can better organize the pastoral care of youth. More necessary than anything else is a decisive commitment to encouraging the presence of the Christian values in society, developing centres for formation where young people may learn the authentic values, enriched by the genius of your countries' culture, so as to be able to witness to these values in the areas in which they live. The Church wants to make her crucial contribution to building a reconciled and supportive society, able to confront the process of secularization that is under way. The transformation of the industrial and agricultural system, the financial crisis and emigration abroad have not encouraged the preservation of traditional values; these must therefore be proposed anew and reinforced. </p>\n<p align=\"left\">In this context it is particularly important to witness to brotherhood between Catholics and Orthodox. This witness must prevail over division and dissent and open hearts to reconciliation. <br/>I am aware of the difficulties that the Catholic communities have to face in this sphere; I hope they will be able to find adequate solutions in that spirit of justice and charity which will animate relations between brothers and sisters in Christ. In May 2009, you commemorated the 10th anniversary of Venerable <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index/trav_romania-1999.htm\">Pope John Paul II's historic visit to Romania</a>. On that occasion Divine Providence gave the Successor of Peter the chance to make an Apostolic Visit to a nation with an Orthodox majority, where an important Catholic community has been present for centuries. May the desire for unity inspired by that Visit nourish prayer as well as the commitment to dialogue in charity and truth and to the promotion of common initiatives. An area of collaboration between Orthodox and Catholics that is particularly important today concerns the defence of the Christian roots of Europe and of the Christian values as well as the common testimony on issues such as the family, bioethics, human rights, honesty in public life and ecology. A joint commitment to these subjects will make an important contribution to society's moral and civil development. A constructive dialogue between Orthodox and Catholics will not fail to be a leaven of unity and harmony not only for your countries but also for the whole of Europe. </p>\n<p align=\"left\">At the end of our Meeting, my thoughts turn to your Communities. Please convey to your priests, men and women religious and to all the faithful of Romania and of the Republic of Moldova, my greetings and encouragement, assuring them of my affection and my prayers. As I invoke the intercession of the Mother of God and of the Saints of your lands, I cordially impart my blessing to you and to all the members of the People of God entrusted to your pastoral care. </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE BENOÎT XVI <br> AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE <br/> DE ROUMANIE EN VISITA « AD LIMINA APOSTOLORUM »</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Vendredi 12 février 2010</font></i></p>\n<p align=\"left\">    </p>\n<p><i>Vénérés frères dans l'épiscopat, </i> </p>\n<p>C'est pour moi un motif de grande joie de vous rencontrer au cours de votre visite <i>ad limina</i>, de vous écouter et de réfléchir ensemble sur le chemin du Peuple de Dieu qui vous est confié. Je salue avec affection chacun de vous et je remercie, en particulier, Mgr Ioan Robu pour les paroles cordiales qu'il m'a adressées au nom de tous. J'adresse une pensée particulière à Sa Béatitude Lucian Muresan, archevêque majeur de l'Eglise grecque-catholique roumaine. Vous êtes les pasteurs de communautés de rites différents, qui placent les richesses de leur longue tradition au service de la communion, pour le bien de tous. En vous, je salue les communautés chrétiennes de la Roumanie et de la République de Moldavie, si durement éprouvées par le passé, et je rends hommage à ces évêques et innombrables prêtres, religieux, religieuses et fidèles qui, à l'époque de la persécution, ont fait preuve d'un attachement indéfectible au Christ et à son Eglise et qui ont conservé leur foi intacte. </p>\n<p>Chers frères dans l'épiscopat, je désire vous exprimer mes remerciements pour votre généreux engagement au service de la renaissance et du développement de la communauté catholique dans vos pays et vous exhorter à continuer à être des pasteurs zélés du troupeau du Christ, dans l'appartenance à l'unique Eglise et dans le respect des divers rites et traditions. Conserver et transmettre le patrimoine de la foi est une tâche qui appartient à toute l'Eglise, mais en particulier aux évêques (cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html#25.\"> <i>Lumen gentium</i>, n. 25</a>). Le domaine de votre ministère est vaste et exigeant: il s'agit, en effet, de proposer aux fidèles un itinéraire de foi chrétienne mûre et responsable, en particulier à travers l'enseignement de la religion, la catéchèse, également des adultes, et la préparation aux sacrements. Dans ce domaine, il faut promouvoir une plus grande connaissance de l'Ecriture Sainte, du Catéchisme de l'Eglise catholique et des documents du Magistère, en particulier du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile œcuménique Vatican II</a> et des encycliques pontificales. Il s'agit d'un programme exigeant, qui demande l'élaboration commune de plans pastoraux visant au <i>bonum animarum</i> de tous les catholiques de différents rites et ethnies. Cela exige un témoignage d'unité, un dialogue sincère et une collaboration effective, sans oublier que l'unité est tout d'abord le fruit de l'Esprit Saint (cf. <i>Ga</i> 5, 22), qui guide l'Eglise. </p>\n<p>En cette <a href=\"http://www.vatican.va/liturgical_year/lent/2010/index_fr.htm\">Année sacerdotale</a>, je vous exhorte à être toujours d'authentiques pères pour vos prêtres, premiers et précieux collaborateurs dans la vigne du Seigneur (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_fr.html\">Christus Dominus</a></i>, 16.28); il existe avec eux un lien tout d'abord sacramentel, qui les fait participer de manière unique à la mission pastorale confiée aux évêques. Engagez-vous à prendre soin de la communion entre vous et avec eux, dans un climat d'affection, d'attention et de dialogue respectueux et fraternel; intéressez-vous à leurs conditions spirituelles et matérielles, à leur nécessaire formation continue théologique et pastorale. Veillez à ce que ne manquent pas dans vos diocèses les instituts religieux engagés dans la pastorale. Vous aurez particulièrement soin de leur consacrer l'attention qui leur est due et de fournir toute l'aide possible pour que leur présence soit toujours plus significative et que les personnes consacrées puissent accomplir leur apostolat selon leur charisme et en pleine communion avec l'Eglise particulière. </p>\n<p>Dieu ne manque pas d'appeler des hommes et des femmes à son service: nous devons en être reconnaissants au Seigneur, en intensifiant la prière afin qu'Il continue à envoyer des ouvriers à sa moisson (cf. <i>Mt</i> 9, 37). La tâche primordiale des évêques est de promouvoir la pastorale des vocations et la formation humaine, spirituelle et intellectuelle des candidats au sacerdoce dans les séminaires et dans les différents instituts de formation (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_fr.html\">Optatam totius</a></i>, 2.4), en leur garantissant la possibilité d'acquérir une profonde spiritualité et une préparation philosophique, théologique et pastorale rigoureuse, également à travers le choix attentif des éducateurs et des enseignants. Un soin semblable doit être accordé à la formation des membres des instituts de vie consacrée, en particulier des instituts féminins. </p>\n<p>La floraison de vocations sacerdotales et religieuses dépend en bonne partie de la santé morale et religieuse des familles chrétiennes. Malheureusement, il existe à notre époque de nombreuses menaces contre l'institution familiale dans une société sécularisée et désorientée. Les familles catholiques de vos pays, qui pendant le temps de l'épreuve ont témoigné leur fidélité à l'Evangile en payant parfois un prix élevé, ne sont pas indemnes des plaies de l'avortement, de la corruption, de l'alcoolisme et de la drogue, ainsi que du contrôle des naissances à travers des méthodes contraires à la dignité de la personne humaine. Pour combattre ces défis, il faut promouvoir des consulteurs paroissiaux qui assurent une préparation adaptée à la vie conjugale et familiale, mais aussi mieux organiser la pastorale des jeunes. Un engagement ferme est en particulier nécessaire pour favoriser la présence des valeurs chrétiennes dans la société, en développant des centres de formation où les jeunes puissent apprendre les valeurs authentiques, enrichies par le génie de la culture de vos pays, de manière à pouvoir en témoigner dans les milieux où ils vivent. L'Eglise veut apporter sa contribution déterminante à la construction d'une société réconciliée et solidaire, capable de faire face au processus de sécularisation en cours. La transformation du système industriel et agricole, la crise économique, l'émigration à l'étranger, n'ont pas favorisé la préservation des valeurs traditionnelles, qui doivent donc être reproposées et renforcées. </p>\n<p>Dans ce contexte, apparaît particulièrement important le témoignage de fraternité entre catholiques et orthodoxes: il doit prévaloir sur les divisions et les dissensions et ouvrir les cœurs à la réconciliation. Je suis conscient des difficultés que doivent affronter, dans ce domaine, les communautés catholiques; je souhaite que l'on puisse trouver des solutions adaptées, dans cet esprit de justice et de charité qui doit animer les relations entre les frères en Christ. En mai 2009, vous avez rappelé le X<sup>e</sup> anniversaire de la <a href=\"/content/john-paul-ii/fr/travels/sub_index/trav_romania-1999.html\">visite historique</a> que le vénérable <a href=\"/content/john-paul-ii/fr.html\">Pape Jean-Paul II</a> accomplit en Roumanie. A cette occasion, la Providence divine offrait au Successeur de Pierre la possibilité d'accomplir un voyage apostolique dans une nation à majorité orthodoxe, où depuis des siècles, est présente une communauté catholique importante. Que le désir d'unité suscité par cette visite nourrisse la prière et l'engagement à dialoguer dans la charité et dans la vérité et à promouvoir des initiatives communes. Un domaine de collaboration aujourd'hui particulièrement important entre orthodoxes et catholiques concerne la défense des valeurs chrétiennes et le témoignage commun sur des thèmes comme la famille, la bioéthique, les droits humains, l'honnêteté dans la vie publique, l'écologie. L'engagement unitaire dans ces domaines offrira une importante contribution à la croissance morale et civile de la société. Un dialogue constructif entre orthodoxes et catholiques ne manquera pas d'être un ferment d'unité et de concorde non seulement pour vos pays, mais également pour toute l'Europe. </p>\n<p>Au terme de notre rencontre, ma pensée se tourne vers vos communautés. Apportez aux prêtres, aux religieux, aux religieuses, à tous les fidèles de Roumanie et de la République de Moldavie, mon salut et mes encouragements, en les assurant de mon affection et de ma prière. Alors que j'invoque l'intercession de la Mère de Dieu et des saints de vos terres, je vous donne de tout cœur ma Bénédiction, ainsi qu'à tous les membres du Peuple de Dieu confiés à vos soins pastoraux. </p>\n<p> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI. <br> AN DIE BISCHÖFE VON RUMÄNIEN <br/> ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHES</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Freitag, 12. Februar 2010</font></i></p>\n<p></p>\n<p align=\"left\">  </p>\n<p><i>Verehrte Mitbrüder im Bischofsamt! </i> </p>\n<p>Es ist mir eine große Freude, euch im Rahmen eures »<i>Ad-limina</i>«-Besuchs zu empfangen, euch anzuhören und gemeinsam über den Weg des euch anvertrauten Gottesvolkes nachzudenken. Ich begrüße einen jeden von euch recht herzlich und danke insbesondere Herrn Erzbischof Ioan Robu für die freundlichen Worte, die er im Namen aller an mich gerichtet hat. Mein besonderer Gruß gilt Seiner Seligkeit Lucian Muresan, dem Großerzbischof der rumänischen griechisch-katholischen Kirche. Ihr seid Hirten von Gemeinschaften unterschiedlicher Riten, die die Reichtümer ihrer eigenen langen Tradition in den Dienst der Gemeinschaft stellen, zum Wohl aller. Durch euch grüße ich die christlichen Gemeinden in Rumänien und in der Republik Moldau, die in der Vergangenheit harte Prüfungen erlitten haben, und ich spreche den Bischöfen und unzähligen Priestern, Ordensmännern, Ordensfrauen und Gläubigen, die in der Zeit der Verfolgung Christus und seiner Kirche ihre unerschütterliche Treue erwiesen und ihren Glauben unversehrt erhalten haben, meine Hochachtung aus. </p>\n<p>Liebe Mitbrüder im Bischofsamt, ich möchte euch meinen Dank zum Ausdruck bringen für euren großherzigen Einsatz im Dienst des Wiederaufbaus und der Entwicklung der katholischen Gemeinschaft in euren Ländern. Gleichzeitig ermahne ich euch, auch weiterhin eifrige Hirten der Herde Christi zu sein, in der Zugehörigkeit zur einen Kirche und unter Achtung der verschiedenen überlieferten Riten. Den Glaubensschatz zu bewahren und weiterzugeben ist Aufgabe der ganzen Kirche, insbesondere jedoch der Bischöfe (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\"> Lumen gentium</a></i>, 25). Das Feld eures Dienstes ist weit und anspruchsvoll, denn es geht darum, den Gläubigen einen Weg reifen und verantwortungsvollen christlichen Glaubens anzubieten, besonders durch die religiöse Unterweisung, die Katechese, auch der Erwachsenen, und die Vorbereitung auf die Sakramente. In diesem Zusammenhang ist es notwendig, eine größere Kenntnis der Heiligen Schrift, des Katechismus der Katholischen Kirche und der Dokumente des Lehramts, insbesondere des Zweiten Vatikanischen Ökumenischen Konzils und der päpstlichen Enzykliken, zu fördern. Es handelt sich um ein anspruchsvolles Programm, das die gemeinsame Ausarbeitung von Pastoralplänen verlangt, die auf das »<i>bonum animarum</i>« aller Katholiken der verschiedenen Riten und Ethnien ausgerichtet sind. Das erfordert das gemeinsame Zeugnis der Einheit, aufrichtigen Dialog und tatkräftige Zusammenarbeit, ohne zu vergessen, daß die Einheit in erster Linie Frucht des Heiligen Geistes ist (vgl. <i>Gal</i> 5,22), der die Kirche führt. </p>\n<p>Im derzeitigen <a href=\"http://www.vatican.va/special/anno_sac/index_ge.html\"> Priester-Jahr</a> fordere ich euch auf, stets wahre Väter für eure Priester zu sein, die ersten und wertvollen Mitarbeiter im Weinberg des Herrn (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_ge.html\">Christus Dominus</a></i>, 16.28); zu ihnen besteht eine vor allem sakramentale Bindung, die sie in einzigartiger Weise teilhaben läßt an der pastoralen Sendung, die den Bischöfen anvertraut ist. Bemüht euch, die Gemeinschaft untereinander und mit ihnen zu pflegen, in einer Atmosphäre der Liebe, der Fürsorge und des respektvollen brüderlichen Dialogs; kümmert euch um ihre geistlichen und materiellen Belange, um ihre notwendige theologische und pastorale Weiterbildung. In euren Diözesen fehlt es nicht an Ordensinstituten, die in der Seelsorge tätig sind. Tragt besondere Sorge dafür, ihnen die gebührende Aufmerksamkeit zu widmen und jede nur mögliche Hilfe zukommen zu lassen, damit ihre Anwesenheit immer bedeutsamer wird und die geweihten Personen ihr Apostolat gemäß ihrem eigenen Charisma und in voller Gemeinschaft mit der Teilkirche ausüben können. </p>\n<p>Gott beruft unaufhörlich Männer und Frauen in seinen Dienst: Dafür müssen wir dem Herrn dankbar sein und ihn verstärkt darum bitten, auch weiterhin Arbeiter für seine Ernte auszusenden (vgl. <i>Mt</i> 9,38). Es ist die vorrangige Aufgabe der Bischöfe, die Berufungspastoral sowie die menschliche, geistliche und intellektuelle Ausbildung der Priesteramtskandidaten in den Seminaren und in den anderen Ausbildungseinrichtungen zu fördern (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_ge.html\">Optatam Totius</a></i>, 2.4) und ihnen die Möglichkeit zu gewährleisten, eine tiefe Spiritualität und eine eingehende philosophisch- theologische und seelsorgliche Ausbildung zu erlangen, auch mittels der sorgfältigen Auswahl der Ausbilder und Dozenten. Ähnliche Sorgfalt muß bei der Ausbildung der Mitglieder der Institute des geweihten Lebens aufgewendet werden, besonders in den Schwesterngemeinschaften. </p>\n<p>Das Gedeihen von Berufungen zum Priestertum und zum Ordensleben hängt zu einem großen Teil von der sittlichen und religiösen Gesundheit der christlichen Familien ab. Leider ist die Institution der Familie in unserer Zeit in einer säkularisierten und orientierungslosen Gesellschaft nicht wenigen Gefahren ausgesetzt. Die katholischen Familien in euren Ländern, die zur Zeit der Prüfung ihre Treue zum Evangelium bezeugt haben – manchmal zu einem hohen Preis –, sind nicht immun gegen die Plagen der Abtreibung, der Bestechlichkeit, des Alkoholismus, der Drogensucht und der Geburtenkontrolle mit Hilfe von Methoden, die die Würde der Person mißachten. Um diese Herausforderungen in Angriff zu nehmen, ist es notwendig, Beratungsstellen in den Pfarreien zu fördern, die eine angemessene Vorbereitung auf das Ehe- und Familienleben gewährleisten. Auch die Jugendseelsorge muß zu diesem Zweck besser organisiert werden. Vor allem bedarf es entschiedener Bemühungen, um die Präsenz der christlichen Werte in der Gesellschaft zu fördern. Dazu müssen Bildungszentren aufgebaut werden, in denen die Jugendlichen die wahren Werte kennenlernen können, bereichert durch den Geist der Kultur eurer Länder, um sie dann in ihrem Lebensbereich bezeugen zu können. Die Kirche möchte einen entscheidenden Beitrag leisten zum Aufbau einer versöhnten und solidarischen Gesellschaft, die in der Lage ist, dem gegenwärtigen Säkularisationsprozeß entgegenzuwirken. Der Wandel des Industrie- und Landwirtschaftssystems, die Wirtschaftskrise sowie die Abwanderung ins Ausland haben die Wahrung der überlieferten Werte nicht begünstigt. Sie müssen daher aufs neue unterbreitet und gefestigt werden. </p>\n<p>In diesem Zusammenhang ist das Zeugnis der Brüderlichkeit zwischen Katholiken und Orthodoxen besonders wichtig: Es möge über Spaltungen und Zwistigkeiten obsiegen und die Herzen für die Versöhnung öffnen. Ich bin mir der Schwierigkeiten bewußt, denen die katholischen Gemeinden in diesem Bereich ausgesetzt sind, und hoffe, daß angemessene Lösungen gefunden werden können, in jenem Geist der Gerechtigkeit und Liebe, der die Beziehungen zwischen Brüdern in Christus beseelen muß. Im Mai 2009 habt ihr des 10. Jahrestages des <a href=\"/content/john-paul-ii/de/travels/sub_index1999/trav_romania-1999.html\"> historischen Besuchs</a> des Ehrwürdigen Dieners Gottes Papst <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> in Rumänien gedacht. Bei dieser Gelegenheit bot die göttliche Vorsehung dem Nachfolger Petri die Möglichkeit, eine Apostolische Reise in ein mehrheitlich orthodoxes Land zu unternehmen, in dem seit Jahrhunderten eine bedeutende katholische Gemeinschaft anwesend ist. Der Wunsch nach Einheit, der durch jenen Besuch geweckt wurde, möge das Gebet nähren sowie das Bemühen, einen Dialog in Liebe und Wahrheit zu führen und gemeinsame Initiativen zu fördern. Ein Bereich der Zusammenarbeit zwischen Orthodoxen und Katholiken, der heute besonders wichtig ist, betrifft die Verteidigung der christlichen Wurzeln Europas und der christlichen Werte sowie das gemeinsame Zeugnis zu Themen wie Familie, Bioethik, Menschenrechte, Redlichkeit im öffentlichen Leben, Ökologie. Die vereinten Bemühungen in diesen Bereichen werden einen wichtigen Beitrag zum sittlichen und zivilen Wachstum der Gesellschaft leisten. Ein konstruktiver Dialog zwischen Orthodoxen und Katholiken wird Sauerteig der Einheit und der Eintracht nicht nur für eure Länder, sondern für ganz Europa sein. </p>\n<p>Am Ende unserer Begegnung gelten meine guten Wünsche euren Gemeinden. Überbringt den Priestern, Ordensmännern, Ordensfrauen und allen Gläubigen Rumäniens und der Republik Moldau meinen Gruß und meine Ermutigung und versichert sie meiner Liebe und meines Gebets. Indem ich die Muttergottes und die Heiligen eurer Länder um ihre Fürsprache bitte, erteile ich von Herzen euch und allen Gliedern des Gottesvolkes, die eurer Hirtensorge anvertraut sind, meinen Segen.</p>\n<p> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE <br/> DI ROMANIA IN VISITA \"AD LIMINA APOSTOLORUM\"</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì</i></font><i><font color=\"#663300\">, 12 febbraio 2010</font></i></p>\n<p align=\"center\"> </p>\n<p></p>\n<p align=\"left\">  </p>\n<p><i>Venerati Fratelli nell’Episcopato!</i></p>\n<p>È per me motivo di grande gioia incontrarvi nel corso della <i>visita ad limina</i>, ascoltarvi e riflettere insieme sul cammino del Popolo di Dio a voi affidato. Saluto con affetto ciascuno di voi e ringrazio, in particolare, Mons. Ioan Robu per le cordiali parole che, a nome di tutti, mi ha indirizzato. Rivolgo un pensiero speciale a Sua Beatitudine Lucian Mureşan, Arcivescovo Maggiore della Chiesa Greco-cattolica Romena. Voi siete Pastori di comunità di riti diversi, che pongono le ricchezze della propria lunga tradizione a servizio della comunione, per il bene di tutti. In voi saluto le comunità cristiane della Romania e della Repubblica di Moldova, in passato così duramente provate, e rendo omaggio a quei Vescovi e innumerevoli sacerdoti, religiosi, religiose e fedeli che, nel tempo della persecuzione, hanno mostrato indomito attaccamento a Cristo e alla sua Chiesa e hanno conservata intatta la loro fede.</p>\n<p>A voi, cari Fratelli nell'Episcopato, desidero esprimere il mio ringraziamento per il vostro generoso impegno a servizio della rinascita e dello sviluppo della comunità cattolica nei vostri Paesi ed esortarvi a continuare ad essere zelanti Pastori del gregge di Cristo, nell’appartenenza all'unica Chiesa e nel rispetto delle diverse tradizioni rituali. Conservare e tramandare il patrimonio della fede è un compito di tutta la Chiesa, ma particolarmente dei Vescovi (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 25). Il campo del vostro ministero è vasto ed esigente: si tratta, infatti, di proporre ai fedeli un itinerario di fede cristiana matura e responsabile, specialmente attraverso l'insegnamento della religione, la catechesi, anche degli adulti, e la preparazione ai Sacramenti. In tale ambito occorre promuovere una maggiore conoscenza della Sacra Scrittura, del Catechismo della Chiesa Cattolica e dei documenti del Magisterο, in particolare del Concilio Ecumenico Vaticano II e delle Encicliche Papali. E’ un programma impegnativo, che richiede l'elaborazione comune di piani pastorali miranti al <i>bonum animarum </i>di tutti i cattolici dei diversi riti ed etnie. Ciò esige testimonianza di unità, sincero dialogo e fattiva collaborazione, senza dimenticare che l'unità è primariamente frutto dello Spirito Santo (cfr <i>Gal</i> 5,22), che guida la Chiesa.</p>\n<p>In quest'<a href=\"http://www.vatican.va/special/anno_sac/index_it.html\">Anno Sacerdotale</a>, vi esorto ad essere sempre autentici padri dei vostri presbiteri, primi e preziosi collaboratori nella vigna del Signore (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 16.28); con loro esiste un legame anzitutto sacramentale, che a titolo unico li rende participi della missione pastorale affidata ai Vescovi. Impegnatevi a curare la comunione tra voi e con loro in un clima di affetto, di attenzione e di dialogo rispettoso e fraterno; interessatevi alle loro condizioni spirituali e materiali, al loro necessario aggiornamento teologico e pastorale. Nelle vostre diocesi non mancano Istituti religiosi impegnati nella pastorale. Sarà vostra speciale cura dedicare loro la dovuta attenzione e fornire ogni possibile aiuto perché la loro presenza sia sempre più significativa e i consacrati possano svolgere il loro apostolato secondo il proprio carisma e in piena comunione con la Chiesa particolare. </p>\n<p>Dio non manca di chiamare uomini e donne al suo servizio: di questo dobbiamo essere grati al Signore, intensificando la preghiera perché Egli continui a inviare operai nella sua messe (cfr <i>Mt</i> 9,37). E’ compito primario dei Vescovi promuovere la pastorale vocazionale e la formazione umana, spirituale e intellettuale dei candidati al Sacerdozio nei Seminari e negli altri Istituti formativi (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_it.html\">Optatam Totius</a></i>, 2.4), garantendo loro la possibilità di acquisire una profonda spiritualità e una rigorosa preparazione filosofico-teologica e pastorale, anche mediante la scelta attenta degli educatori e dei docenti. Analoga cura va posta nella formazione dei membri degli Istituti di vita consacrata, in particolare di quelli femminili.</p>\n<p>La fioritura di vocazioni sacerdotali e religiose dipende in buona parte dalla salute morale e religiosa delle famiglie cristiane. Purtroppo, nel nostro tempo non sono poche le insidie verso l'istituzione familiare in una società secolarizzata e disorientata. Le famiglie cattoliche dei vostri Paesi, che, durante il tempo della prova, hanno testimoniato, talora a caro prezzo, la fedeltà al Vangelo, non sono immuni dalle piaghe dell'aborto, della corruzione, dell'alcolismo e della droga, come pure del controllo delle nascite mediante metodi contrari alla dignità della persona umana. Per combattere queste sfide, occorre promuovere consultori parrocchiali che assicurino un'adeguata preparazione alla vita coniugale e familiare, nonché organizzare meglio la pastorale giovanile. Occorre, soprattutto, un deciso impegno per favorire la presenza dei valori cristiani nella società, sviluppando centri di formazione dove i giovani possano conoscere i valori autentici, impreziositi dal genio della cultura dei vostri Paesi, così da poterli testimoniare negli ambienti dove vivono. La Chiesa vuole dare il suo contributo determinante alla costruzione di una società riconciliata e solidale, capace di far fronte al processo di secolarizzazione in atto. La trasformazione del sistema industriale e agricolo, la crisi economica, l’emigrazione all’estero, non hanno favorito la tenuta dei valori tradizionali, che vanno, perciò, riproposti e rafforzati.</p>\n<p>In questo contesto, risulta particolarmente importante la testimonianza di fraternità tra Cattolici e Ortodossi: prevalga sulle divisioni e sui dissidi e apra i cuori alla riconciliazione. Sono consapevole delle difficoltà che devono affrontare, in questo ambito, le comunità cattoliche; auspico che si possano trovare soluzioni adeguate, in quello spirito di giustizia e carità che deve animare i rapporti tra fratelli in Cristo. Nel maggio 2009, avete ricordato il X anniversario della <a href=\"/content/john-paul-ii/it/travels/sub_index1999/trav_romania-1999.html\">storica visita</a> che il Venerabile Papa <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> realizzò in Romania. In quella occasione, la Provvidenza divina offriva al Successore di Pietro la possibilità di compiere un viaggio apostolico in una Nazione a maggioranza ortodossa, dove da secoli è presente una significativa comunità cattolica. Il desiderio di unità suscitato da quella visita alimenti la preghiera e l’impegno a dialogare nella carità e nella verità e a promuovere iniziative comuni. Un ambito di collaborazione oggi particolarmente importante tra Ortodossi e Cattolici riguarda la difesa delle radici cristiane dell'Europa e dei valori cristiani e la comune testimonianza su temi come la famiglia, la bioetica, i diritti umani, l’onestà nella vita pubblica, l'ecologia. L’impegno unitario su tali argomenti offrirà un importante contributo alla crescita morale e civile della società. Un costruttivo dialogo tra Ortodossi e Cattolici non mancherà di essere fermento di unità e di concordia non solo per i vostri Paesi, ma anche per l’intera Europa.</p>\n<p>Al termine del nostro incontro, il mio pensiero si volge alle vostre Comunità. Portate ai sacerdoti, ai religiosi, alle religiose, a tutti i fedeli della Romania e della Repubblica di Moldova i miei saluti e il mio incoraggiamento, assicurando il mio affetto e la mia preghiera. Mentre invoco l’intercessione della Madre di Dio e dei Santi delle vostre Terre, imparto di cuore la mia Benedizione a voi e a tutti i membri del Popolo di Dio affidati alla vostra premura pastorale. </p>\n<p> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS PRELADOS DA CONFERÊNCIA EPISCOPAL <br/>DA ROMÉNIA EM VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b>\n<p><font color=\"#663300\"><i>Sexta-feira, 12 de Fevereiro de 2010</i></font></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Veneráveis Irmãos no Episcopado</i> </p>\n<p align=\"left\">É para mim motivo de grande alegria encontrar-me convosco durante a visita <i>ad limina, </i>ouvir-vos e ponderar em conjunto sobre o caminho do Povo de Deus que vos foi confiado. Saúdo com carinho cada um de vós e agradeço, de modo particular, a D. Ioan Robu, as amáveis palavras que me dirigiu em nome de todos. Dirijo um pensamento especial a Sua Santidade Lucian Muresan, Arcebispo-Mor da Igreja greco-católica romena. Vós sois Pastores de comunidades de diversos ritos, que colocam as riquezas da sua longa tradição ao serviço da comunhão, para o bem de todos. Através de vós, saúdo as comunidades cristãs da Roménia e da República da Moldova, no passado tão duramente provadas, e presto homenagem àqueles Bispos e inúmeros sacerdotes, religiosos, religiosas e fiéis que, no tempo da perseguição, deram demonstração de apego indómito a Cristo e à sua Igreja, conservando intacta a sua fé. </p>\n<p align=\"left\">Caros Irmãos no Episcopado, desejo manifestar-vos o meu agradecimento pelo vosso compromisso generoso ao serviço do renascimento e da prosperidade da comunidade católica nos vossos países e exortar-vos a continuar a ser Pastores zelosos do rebanho de Cristo, na pertença à única Igreja e no respeito pelas diferentes tradições rituais. Conservar e transmitir o património da fé é uma tarefa que compete à Igreja inteira, mas particularmente aos Bispos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>, </i>25). O campo do vosso ministério é vasto e exigente:  com efeito, trata-se de propor aos fiéis um itinerário de fé cristã amadurecida e responsável, de maneira especial através do ensino da religião, da catequese também dos adultos e da preparação para os Sacramentos. Neste âmbito, é necessário promover um maior conhecimento da Sagrada Escritura, do <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a> e dos documentos do Magistério, de modo particular do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Ecuménico Vaticano II </a>e das Encíclicas papais. Trata-se de um programa exigente, que requer a elaboração conjunta de planos pastorais em vista do <i>bonum animarum </i>de todos os católicos dos diversos ritos e etnias. Isto exige testemunho de unidade, diálogo sincero e colaboração concreta, sem esquecer que a unidade é primariamente fruto do Espírito Santo (cf. <i>Gl </i>5, 22), que guia a Igreja. </p>\n<p align=\"left\">Neste Ano sacerdotal, exorto-vos a ser sempre pais autênticos dos vossos presbíteros, primeiros e preciosos colaboradores na vinha do Senhor (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_po.html\"> Christus Dominus</a>, </i>16 e 28); com eles existe um vínculo prioritariamente sacramental, que os torna partícipes de modo singular da missão pastoral confiada aos Bispos. Comprometei-vos no cuidado da comunhão entre vós e com eles, num clima de afecto, de atenção e de diálogo respeitoso e fraternal; interessai-vos pelas suas condições espirituais e materiais, e pela sua necessária actualização teológica e pastoral. Nas vossas dioceses não faltam Institutos religiosos empenhados no campo da pastoral. Tereis o cuidado especial de lhes dedicar a devida atenção e oferecer toda a ajuda possível para que a presença seja cada vez mais significativa e os consagrados possam desempenhar o seu apostolado segundo o carisma que lhes é próprio e em plena comunhão com a Igreja particular. </p>\n<p align=\"left\">Deus não deixa de chamar homens e mulheres ao seu serviço:  temos que dar graças ao Senhor por isto, intensificando a oração a fim de que Ele continue a enviar trabalhadores para a sua messe (cf. <i>Mt </i>9, 37). É tarefa primária dos Bispos promover a pastoral vocacional e a formação humana, espiritual e intelectual dos candidatos ao Sacerdócio nos Seminários e nos outros Institutos formativos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\"> Optatam totius</a>, </i>2.4), garantindo-lhes a possibilidade de adquirir uma profunda espiritualidade e uma rigorosa preparação filosófico-teológica e pastoral, também mediante a escolha atenta dos educadores e dos professores. Há que prestar uma atenção análoga à formação dos membros dos Institutos de vida consagrada, de modo particular aos femininos. </p>\n<p align=\"left\">O florescimento de vocações sacerdotais e religiosas depende em boa parte da saúde moral e religiosa das famílias cristãs. Infelizmente, na nossa época não são poucas as ameaças contra a instituição familiar, numa sociedade secularizada e desorientada. As famílias católicas dos vossos países, que durante o período da provação deram o testemunho da fidelidade ao Evangelho, certas vezes pagando um preço elevado, não estão imunes aos flagelos do aborto, da corrupção, do alcoolismo e da droga, assim como do controle demográfico mediante métodos contrários à dignidade da pessoa humana. Para combater estes desafios, é necessário promover consultórios paroquiais que assegurem uma preparação adequada para a vida conjugal e familiar, mas também uma melhor organização da pastoral juvenil. É preciso, principalmente, um compromisso decidido para favorecer a presença dos valores cristãos na sociedade, desenvolvendo centros de formação em que os jovens possam conhecer os valores autênticos, enriquecidos pelo génio da cultura dos vossos países, de maneira a poder testemunhá-los nos ambientes onde vivem. A Igreja quer oferecer a sua contribuição determinante para a construção de uma sociedade reconciliada e solidária, capaz de fazer face ao processo de secularização em curso. A transformação do sistema industrial e agrícola, a crise económica e a emigração para terras estrangeiras não favoreceram a conservação dos valores tradicionais que, por este motivo, devem ser propostos de novo e revigorados. </p>\n<p align=\"left\">Neste contexto, é particularmente importante o testemunho de fraternidade entre católicos e ortodoxos:  que ele prevaleça sobre as divisões e as desavenças, abrindo os corações à reconciliação. Estou consciente das dificuldades que as comunidades católicas devem enfrentar neste âmbito; formulo votos a fim de que se possam encontrar soluções adequadas, naquele espírito de justiça e de caridade, que deve animar os relacionamentos entre os irmãos em Cristo. Em Maio de 2009, recordastes o décimo aniversário da <a href=\"/content/john-paul-ii/pt/travels/sub_index1999/trav_romania-1999.html\"> histórica visita</a> que o Venerável Papa <a href=\"/content/john-paul-ii/pt.html\">João Paulo II </a>realizou à Roménia. Naquela ocasião, a Providência divina oferecia ao Sucessor de Pedro a possibilidade de fazer uma viagem a uma nação de maioria ortodoxa, onde desde há séculos está presente uma significativa comunidade católica. O desejo de unidade suscitado por aquela visita alimente a oração e o compromisso por dialogar na caridade e na verdade, e promover iniciativas conjuntas. Um âmbito de colaboração, hoje particularmente importante entre ortodoxos e católicos, diz respeito à defesa das raízes cristãs da Europa e dos valores cristãos e o testemunho comum sobre temas como a família, a bioética, os direitos humanos, a honestidade na vida pública e a ecologia. O compromisso unitário a propósito destas temáticas há-de oferecer uma contribuição importante para o crescimento moral e civil da sociedade. Um diálogo construtivo entre ortodoxos e católicos não deixará de ser fermento de unidade e de concórdia, não apenas para os vossos países, mas também para toda a Europa. </p>\n<p align=\"left\">No final do nosso encontro, dirijo o meu pensamento às vossas Comunidades. Transmiti aos vossos sacerdotes, aos religiosos, às religiosas e a todos os fiéis da Roménia e da República da Moldova as minhas saudações e o meu encorajamento, assegurando-lhes o meu afecto e a minha oração. Enquanto invoco a intercessão da Mãe de Deus e dos Santos das vossas Terras, concedo de coração a minha Bênção a vós e a todos os membros do Povo de Deus, confiados aos vossos cuidados pastorais. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "ro": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE <br/> DI ROMANIA IN VISITA \"AD LIMINA APOSTOLORUM\"</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì</i></font><i><font color=\"#663300\">, 12 febbraio 2010</font></i></p>\n<p align=\"center\"> </p>\n<p></p>\n<p><i>Venerabili Fraţi întru Episcopat!</i></p>\n<p>Este pentru mine un motiv de mare bucurie să vă întâlnesc în cursul vizitei „ad limina”, să vă ascult şi să reflectăm împreună asupra parcursului Poporului lui Dumnezeu încredinţat vouă. Salut cu afecţiune pe fiecare dintre voi şi îi mulţumesc, în special, Mons. Ioan Robu pentru cuvintele cordiale pe care, în numele tuturor, mi le-a adresat. Îndrept un gând special spre Prea Fericirea Sa Lucian Mureşan, Arhiepiscop Major al Bisericii Greco-Catolice Române. Voi sunteţi Păstori ai unor comunităţi de diferite rituri, care îşi pun bogăţiile îndelungatei lor tradiţii în serviciul comuniunii pentru binele tuturor. În voi salut comunităţile creştine din România şi din Republica Moldova, atât de greu încercate în trecut, şi aduc omagiu acelor Episcopi şi nenumăraţi preoţi, călugări, călugăriţe şi credincioşi care, în timpul persecuţiei, au dovedit un ataşament neclintit faţă de Cristos şi faţă de Biserica sa şi au păstrat intactă credinţa lor.</p>\n<p>Vouă, iubiţi fraţi întru Episcopat, doresc să vă exprim mulţumirea mea pentru angajarea voastră generoasă în serviciul renaşterii şi dezvoltării comunităţii catolice din ţările voastre şi să vă îndemn să continuaţi a fi  Păstori plini de zel ai turmei lui Cristos, în apartenenţa la unica Biserică şi în respectul diferitelor tradiţii rituale. A păstra şi transmite patrimoniul credinţei este o îndatorire a întregii Bisericii, dar în special a Episcopilor (Cf <i>Lumen Gentium</i>, 25). Câmpul slujirii voastre este vast şi exigent: este vorba, de fapt, de a propune credincioşilor un itinerar de credinţă creştină matură şi responsabilă, în special prin învăţământul religios, cateheză, chiar şi  pentru adulţi, şi pregătirea la sacramente. În acest domeniu e nevoie  de promovarea unei mai mari cunoaşteri a Sfintei Scripturi, a Catehismului Bisericii Catolice şi a documentelor Magisteriului, în mod deosebit ale Conciliului Ecumenic al II-lea din Vatican şi Enciclicelor Papale. Este un program angajant, care cere elaborarea în comun a unor planuri pastorale vizând <i>bonum animarum</i> al tuturor catolicilor de diferite rituri şi etnii. Aceasta necesită mărturie de unitate, dialog sincer şi efectivă colaborare, fără a uita că unitatea este în primul rând rod al Duhului Sfânt (Cf Gal 5,22), care călăuzeşte Biserica.</p>\n<p>În acest an al Sfintei Preoţii, vă îndemn să fiţi mereu adevăraţi părinţi pentru preoţii voştri, cei dintâi şi preţioşi colaboratori în via Domnului (Cf <i> Christus Dominus</i>, 16.28); cu ei există o legătură înainte de toate sacramentală, care cu titlu unic îi face părtaşi la misiunea încredinţată Episcopilor. Străduiţi-vă să întreţineţi comuniunea între voi şi cu ei într-un climat de afecţiune, de atenţie şi de dialog respectuos şi fratern; interesaţi-vă de condiţiile lor spirituale şi materiale, de necesarul <i> aggiornamento </i>teologic şi pastoral. În diecezele voastre nu lipsesc Institutele călugăreşti active în domeniul pastoral. Va fi grija voastră specială să le dedicaţi atenţia cuvenită şi să le oferiţi tot ajutorul posibil pentru ca prezenţa lor să fie din ce în ce mai semnificativă  iar persoanele consacrate să-şi poată desfăşura apostolatul potrivit propriei carisme şi în deplină comuniune cu Biserica particulară. </p>\n<p>Dumnezeu nu încetează să cheme bărbaţi şi femei în serviciul său: trebuie să-i fim recunoscători de aceasta, intensificând  rugăciunea pentru ca să continue să trimită lucrători în secerişul său (Cf Mt 9,37). Este îndatorirea principală a Episcopilor să promoveze pastorala vocaţiilor şi formarea umană, spirituală şi intelectuală, a candidaţilor la Preoţie în Seminarii şi în alte Institute de formare (Cf <i>Optatam Totius</i>, 2.4), garantându-le posibilitatea de a-şi însuşi o profundă spiritualitate şi o pregătire riguroasă, filozofico-teologică şi pastorală, şi prin alegerea atentă a educatorilor şi profesorilor. O grijă similară trebuie să se aibă în formarea membrilor Institutelor de viaţă consacrată, în special ale celor feminine.</p>\n<p>Înflorirea de vocaţii sacerdotale şi călugăreşti depinde în bună parte de sănătatea morală şi religioasă a familiilor creştine. Din păcate, în timpul nostru nu puţine sunt pericolele care ameninţă instituţia familială într-o societate secularizată şi dezorientată. Familiile catolice din ţările voastre, care în timpul încercării au mărturisit uneori cu preţ scump fidelitatea faţă de Evanghelie, nu sunt imune de plăgile avortului, corupţiei, alcoolismului şi drogurilor, precum şi controlului naşterilor prin metode contrare demnităţii persoanei umane. Pentru a combate aceste provocări, este nevoie să se promoveze centre parohiale  de consiliere care să asigure o pregătire adecvată vieţii conjugale şi familiale, dar şi să se organizeze mai bine asistenţa pastorala a tineretului. Este necesară, mai presus de toate, o angajare decisă pentru a favoriza prezenţa valorilor creştine în societate, dezvoltând centre de formare unde tinerii să poată cunoaşte valorile autentice, înnobilate de geniul culturii ţărilor voastre, încât să le poată mărturisi în ambientele în care trăiesc. Biserica vrea să ofere contribuţia ei determinantă la construirea unei societăţi reconciliate şi solidare, capabilă să facă faţă procesului de secularizare în curs. Transformarea sistemului industrial şi agricol, criza economică, emigraţia, nu au favorizat persistenţa valorilor tradiţionale, care, de aceea, trebuie propuse din nou şi întărite.</p>\n<p>În acest context, apare deosebit de importantă mărturia de fraternitate dintre Catolici şi Ortodocşi: să prevaleze asupra divizărilor şi disensiunilor şi să deschidă inimile la împăcare. Sunt conştient de dificultăţile  pe care trebuie să le înfrunte, în acest domeniu, comunităţile catolice: urez  să se poată găsi soluţii adecvate, în acel spirit de  dreptate care trebuie să însufleţească raporturile dintre fraţii în Cristos. În mai 2009, aţi amintit cea de-a X-a aniversare a istoricei vizite pe care Venerabilul Papă Ioan Paul al II-lea a realizat-o în România. Cu acea ocazie, Providenţa divină i-a oferit Succesorului lui Petru posibilitatea de a împlini o călătorie apostolică într-o Naţiune majoritar ortodoxă, unde de secole este prezentă o însemnată comunitate catolică. Dorinţa de unitate suscitată de acea vizită să alimenteze rugăciunea şi strădania de a dialoga în caritate şi în adevăr şi de a promova iniţiative comune. Un domeniu de colaborare astăzi deosebit de important între Ortodocşi şi Catolici priveşte apărarea rădăcinilor creştine ale Europei şi a valorilor creştine, şi mărturia în comun asupra unor teme precum familia, bioetica, drepturile omului, onestitatea în viaţa publică, ecologia. Angajarea unitară asupra acestor argumente va oferi o contribuţie importantă creşterii morale şi civile a societăţii. Un dialog constructiv între Ortodocşi şi Catolici nu va întârzia să fie ferment de unitate şi de concordie nu numai pentru ţările voastre,  dar şi pentru întreaga Europă.</p>\n<p>La încheierea întâlnirii noastre, gândul meu se îndreaptă spre comunităţile voastre. Duceţi preoţilor, călugărilor, călugăriţelor, tuturor credincioşilor din România şi Republica Moldova salutările mele şi încurajarea mea, dându-le asigurarea şi afecţiunii mele. Invocând mijlocirea Maicii Domnului şi a sfinţilor din Ţinuturile voastre, vă dau din inimă Binecuvântarea mea, vouă şi tuturor membrilor poporului lui Dumnezeu încredinţaţi solicitudinii voastre pastorale.</p>\n<p><i>Din Vatican, 12 februarie 2010</i></p>\n<p> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LA CONFERENCIA EPISCOPAL DE RUMANÍA <br/> EN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b><br/> <br/> Viernes 12 de febrero de 2010</i></font></p>\n<p> </p>\n<p><i>Venerados hermanos en el episcopado: </i> </p>\n<p>Es para mi motivo de gran alegría encontrarme con vosotros en el transcurso de la visita <i>ad limina, </i>escucharos y reflexionar juntos sobre el camino del pueblo de Dios confiado a vosotros. Os saludo con afecto a cada uno y agradezco, en particular, a monseñor Ioan Robu las cordiales palabras que me ha dirigido en nombre de todos. Dirijo un pensamiento especial a Su Beatitud Lucian Muresan, arzobispo mayor de la Iglesia greco-católica rumana. Vosotros sois pastores de comunidades de ritos diversos, que ponen las riquezas de su larga tradición al servicio de la comunión, por el bien de todos. En vosotros saludo a las comunidades cristianas de Rumanía y de la República de Moldavia, tan duramente probadas en el pasado, y rindo homenaje a los obispos e innumerables sacerdotes, religiosos, religiosas y fieles que, en el tiempo de la persecución, mostraron una inquebrantable fidelidad a Cristo y a su Iglesia, y conservaron intacta su fe. </p>\n<p>A vosotros, queridos hermanos en el episcopado, deseo expresaros mi agradecimiento por vuestro generoso compromiso al servicio del renacimiento y del desarrollo de la comunidad católica en vuestros países, y os exhorto a seguir siendo pastores celosos del rebaño de Cristo, en la pertenencia a la única Iglesia y en el respeto de las distintas tradiciones rituales. Conservar y transmitir el patrimonio de la fe es una tarea de toda la Iglesia, pero particularmente de los obispos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a>, </i>25). El campo de vuestro ministerio es vasto y exigente. En efecto, se trata de proponer a los fieles un itinerario de fe cristiana madura y responsable, especialmente a través de la enseñanza de la religión, la catequesis, también de adultos, y la preparación a los sacramentos. En este ámbito es preciso fomentar un conocimiento mayor de la Sagrada Escritura, del Catecismo de la Iglesia católica y de los documentos del Magisterio, especialmente del concilio ecuménico Vaticano II y de las encíclicas papales. Es un programa difícil, que requiere la elaboración común de planes pastorales dirigidos al <i>bonum animarum </i>de todos los católicos de los diversos ritos y etnias. Esto exige testimonio de unidad, diálogo sincero y colaboración activa, sin olvidar que la unidad es primariamente fruto del Espíritu Santo (cf.<i> Ga</i> 5, 22), que guía a la Iglesia. </p>\n<p>En este <a href=\"http://www.vatican.va/special/anno_sac/index_sp.html\">Año sacerdotal</a> os exhorto a ser siempre auténticos padres de vuestros presbíteros, primeros y valiosos colaboradores en la viña del Señor (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a>, </i>16.28); con ellos existe un vínculo ante todo sacramental, que con título único los hace partícipes de la misión pastoral encomendada a los obispos. Esforzaos por cuidar la comunión entre vosotros y con ellos en un clima de afecto, de atención y de diálogo respetuoso y fraterno; interesaos por su situación espiritual y material, por su necesaria actualización teológica y pastoral. En vuestras diócesis no faltan institutos religiosos comprometidos en la pastoral. Poned cuidado especial en prestarles la debida atención y proporcionarles toda ayuda posible para que su presencia sea cada vez más significativa y los consagrados puedan llevar a cabo su apostolado según el propio carisma y en plena comunión con la Iglesia particular. </p>\n<p>Dios no deja de llamar a hombres y mujeres a su servicio: de esto debemos estar agradecidos al Señor, intensificando la oración para que siga enviando obreros a su mies (cf. <i>Mt</i> 9, 37). Los obispos tienen la tarea primordial de promover la pastoral vocacional y la formación humana, espiritual e intelectual de los candidatos al sacerdocio en los seminarios y en los demás centros de formación (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_sp.html\">Optatam totius</a>, </i>2.4), garantizándoles la posibilidad de adquirir una profunda espiritualidad y una rigurosa preparación filosófico-teológica y pastoral, también mediante la elección atenta de los educadores y de los docentes. Hay que poner un cuidado análogo en la formación de los miembros de los institutos de vida consagrada, especialmente de los femeninos. </p>\n<p>El florecimiento de vocaciones sacerdotales y religiosas depende en buena parte de la salud moral y religiosa de las familias cristianas. Por desgracia, en nuestro tiempo no son pocas las amenazas que se ciernen sobre la institución familiar en una sociedad secularizada y desorientada. Las familias católicas de vuestros países, que durante el tiempo de la prueba han dado testimonio, a veces a caro precio, de fidelidad al Evangelio, no son inmunes a las plagas del aborto, la corrupción, el alcoholismo y la droga, como tampoco al control de los nacimientos mediante métodos contrarios a la dignidad de la persona humana. Para combatir estos desafíos, es necesario promover consultorios parroquiales que aseguren una preparación adecuada a la vida conyugal y familiar, además de organizar mejor la pastoral juvenil. Es necesario, sobre todo, un compromiso decidido para favorecer la presencia de los valores cristianos en la sociedad, desarrollando centros de formación donde los jóvenes puedan conocer los valores auténticos, enriquecidos por el genio cultural de vuestros países, para poder testimoniarlos en los ambientes donde viven. La Iglesia quiere dar su contribución determinante a la construcción de una sociedad reconciliada y solidaria, capaz de hacer frente al actual proceso de secularización. La transformación del sistema industrial y agrícola, la crisis económica y la emigración al extranjero no han favorecido la conservación de los valores tradicionales, y por ello es preciso volver a proponerlos y reforzarlos. </p>\n<p>En este contexto resulta particularmente importante el testimonio de fraternidad entre católicos y ortodoxos, que debe prevalecer sobre las divisiones y las divergencias, abriendo los corazones a la reconciliación. Soy consciente de las dificultades que deben afrontar, en este ámbito, las comunidades católicas; espero que se encuentren soluciones adecuadas, con el espíritu de justicia y caridad que debe animar las relaciones entre hermanos en Cristo. En mayo de 2009 recordasteis el décimo aniversario de la <a href=\"https://www.vatican.va/content/john-paul-ii/es/travels/1999/travels/documents/trav_romania-1999.html\">histórica visita</a> que el venerable Papa Juan Pablo II realizó a Rumanía. En aquella ocasión, la Providencia divina ofreció al Sucesor de Pedro la posibilidad de realizar un viaje apostólico a una nación de mayoría ortodoxa, donde desde hace siglos está presente una significativa comunidad católica. Que el deseo de unidad suscitado por esa visita alimente la oración y el compromiso de dialogar en la caridad y en la verdad y de promover iniciativas comunes. Un ámbito de colaboración hoy particularmente importante entre ortodoxos y católicos atañe a la defensa de las raíces cristianas de Europa y de los valores cristianos, y al testimonio común en temas como la familia, la bioética, los derechos humanos, la honradez en la vida pública y la ecología. El compromiso unitario sobre estos temas dará una importante contribución al crecimiento moral y civil de la sociedad. Un diálogo constructivo entre ortodoxos y católicos será seguramente fermento de unidad y de concordia no sólo para vuestros países, sino también para toda Europa. </p>\n<p>Al final de nuestro encuentro, mi pensamiento se dirige a vuestras comunidades. Llevad a los sacerdotes, a los religiosos, a las religiosas, a todos los fieles de Rumanía y de la República de Moldavia mis saludos y mi aliento, asegurando mi afecto y mi oración. A la vez que invoco la intercesión de la Madre de Dios y de los santos de vuestras tierras, imparto de corazón mi bendición a vosotros y a todos los miembros del pueblo de Dios encomendados a vuestra solicitud pastoral. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}