{
    "id": "hf_ben-xvi_spe_20081213_dipendenti-ambasciata",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-12-13",
    "title": "Visit to the Embassy of Italy to the Holy See - Meeting with personnel and family members",
    "excerpt": {
        "en": "Mr Undersecretary of thePrime Minister's Office,Dear Friends,",
        "fr": "Monsieur le sous-secrétaire à la présidence du Conseil,chers amis!",
        "de": "Herr Untersekretär im Präsidium des Ministerrates,liebe Freunde!",
        "it": "Signor Sottosegretario alla Presidenza del Consiglio,cari amici!",
        "pt": "Senhor Subsecretário da Presidência do ConselhoPrezados amigos",
        "es": "Señor subsecretario de la Presidencia del Gobierno;queridos amigos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/december/documents/hf_ben-xvi_spe_20081213_dipendenti-ambasciata.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/december/documents/hf_ben-xvi_spe_20081213_dipendenti-ambasciata.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/december/documents/hf_ben-xvi_spe_20081213_dipendenti-ambasciata.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/december/documents/hf_ben-xvi_spe_20081213_dipendenti-ambasciata.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/december/documents/hf_ben-xvi_spe_20081213_dipendenti-ambasciata.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/december/documents/hf_ben-xvi_spe_20081213_dipendenti-ambasciata.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">VISIT TO THE ITALIAN EMBASSY TO THE HOLY SEE</font> </p>\n<p align=\"center\"><b><font color=\"#663300\"> MEETING WITH THE UNDERSECRETARY OF THE PRIME MINISTER <br> AND THE EMBASSY STAFF</br></font></b></p>\n<i> </i>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>ADDRESS OF HIS HOLINESS BENEDICT XVI</b></font></p>\n<p align=\"center\"><font color=\"#663300\">Chapel of Palazzo Borromeo<br/> Saturday, 13 December 2008</font></p>\n<p align=\"center\"> </p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Mr Undersecretary of the <br/>Prime Minister's Office, <br/>Dear Friends, </i></p>\n<p align=\"left\">On my brief visit to the Embassy of Italy, the first meeting is taking place in this beautiful chapel which has just been restored and renovated. And I am happy to meet, precisely here, you who constitute the vital working community of this Embassy. I greet you all with affection, together with your relatives. I address a special greeting to the Undersecretary of the Prime Minister's Office who has conveyed the Prime Minister's greeting to me and a warm welcome, expressing your sentiments. He recalled that this chapel, blessed a few days ago by the Cardinal Secretary of State, is dedicated to a Saint whose name is indissolubly linked to this building: St Charles Borromeo. He and his brother Federico received this dwelling as a gift from their uncle, the Pontiff Pius iv, with whom Charles, created a Cardinal at a very young age, collaborated in the government of the universal Church. It was immediately after the death of his elder brother that the Pontiff's young nephew began a process of spiritual development which led him to a profound conversion, marked by a decisive choice of evangelical life. Having become a Bishop, he devoted all his care to the Archdiocese of Milan. His biography clearly reveals the zeal with which he carried out his episcopal ministry, promoting the reform of the Church in accordance with the spirit of the Council of Trent, whose directives he employed in an exemplary manner, showing a constant closeness to the population, especially during the years of the plague, so that he became known as \"the angel of the plague victims\" precisely for his generous dedication. The human and spiritual experience of St Charles Borromeo shows how divine grace may transform the human heart and render it capable of love for the brethren, even to the point of sacrifice of self. </p>\n<p align=\"left\">Dear brothers and sisters, I entrust each one of you present here with your relatives to the protection of St Charles, so that you too may advance the mission God entrusts to you at the service of your neighbour in accordance with your various offices. Lastly, I take this opportunity to wish you a happy and holy Christmas, while I warmly bless you all. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITE <font face=\"Times New Roman\">À </font>L’AMBASSADE D’ITALIE PR<font face=\"Times New Roman\">ÈS</font> LE SAINT-SI<font face=\"Times New Roman\">ÈGE</font></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>RENCONTRE AVEC</b></font><b><font color=\"#663300\"> LE PERSONNEL DE L'AMBASSADE</font></b></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Chapelle consacrée à saint Charles Borromée<br> Samedi 13 décembre 2008</br></i></font></p>\n<p> </p>\n<p align=\"left\"><i>Monsieur le sous-secrétaire à la présidence du Conseil, <br/> chers amis! </i> </p>\n<p align=\"left\">Au cours de ma brève visite à l'ambassade d'Italie, mon premier rendez-vous a lieu dans cette belle chapelle qui vient d'être restaurée et rénovée. Et je suis heureux de vous rencontrer précisément ici, vous tous qui constituez la communauté de vie et de travail de cette Ambassade. Je vous salue tous avec affection, ainsi que vos familles. J'adresse un salut particulier à Monsieur le sous-secrétaire à la présidence du Conseil des ministres, qui m'a transmis les salutations du président du Conseil, et m'a adressé une chaleureuse bienvenue, se faisant l'interprète de vos sentiments. Il a rappelé que cette chapelle, bénie il y a quelques jours par le cardinal-secrétaire d'Etat, est consacrée à un saint, dont le nom est lié de façon indissoluble à ce palais:  saint Charles Borromée. Avec son frère Frédéric, il reçut en don cette demeure de son oncle, le Pape Pie IV, avec lequel, ayant été nommé cardinal très jeune, il collabora dans le gouvernement de l'Eglise universelle. Ce fut précisément après la mort de son frère aîné, que le jeune neveu du Pontife commença un parcours de croissance spirituelle qui le conduisit à une profonde conversion marquée par un choix définitif de vie évangélique. Devenu Evêque, il consacra tous ses efforts à l'archidiocèse de Milan. Il ressort clairement de sa biographie le zèle avec lequel il accomplit son ministère épiscopal, en promouvant la réforme de l'Eglise selon l'esprit du Concile de Trente, dont il appliqua les directives de façon exemplaire, faisant preuve d'une proximité constante aux populations, en particulier au cours des années de la peste, au point d'être appelé, précisément en vertu de son généreux dévouement, l'\"Ange des pestiférés\". La vie humaine et spirituelle de saint Charles Borromée montre que la grâce divine peut transformer le cœur de l'homme et le rendre capable d'un amour pour ses frères poussé jusqu'au sacrifice de soi. </p>\n<p align=\"left\">Chers frères et sœurs, je confie chacun de vous ici présent, ainsi que vos familles, à la protection de saint Charles, afin que vous puissiez vous aussi réaliser la mission que Dieu vous confie au service de votre prochain, selon vos diverses fonctions. Je profite enfin de cette occasion pour vous souhaiter un heureux et saint Noël, tandis que je vous bénis de tout cœur. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BESUCH IN DER BOTSCHAFT DER REPUBLIK ITALIEN BEIM HL. STUHL</font></p>\n<p align=\"center\"> <b><font color=\"#663300\">BEGEGNUNG MIT DEN </font></b><font color=\"#663300\"><b> BOTSCHAFTSANGEHÖRIGEN</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI.</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Kapelle des Palazzo Borromeo<br> Samstag, 13. Dezember 2008</br></i></font></p>\n<p> </p>\n<p><i>Herr Untersekretär im Präsidium des Ministerrates, <br/> liebe Freunde! </i></p>\n<p>Die erste Begegnung im Rahmen meines kurzen Besuchs in der Botschaft Italiens findet in dieser schönen Kapelle statt, die gerade erst restauriert worden ist. Es ist mir eine Freude, gerade hier mit euch zusammenzutreffen, die ihr die Lebens- und Arbeitsgemeinschaft dieser Botschaft bildet. Zusammen mit euren Angehörigen begrüße ich euch ganz herzlich. Einen besonderen Gruß richte ich an den Herrn Untersekretär im Präsidium des Ministerrates, der mir den Gruß des Ministerpräsidenten bestellt, mich herzlich willkommen geheißen und sich zum Übermittler eurer Empfindungen gemacht hat. Er hat erwähnt, daß diese Kapelle, die vor einigen Tagen vom Herrn Kardinalstaatssekretär gesegnet wurde, einem Heiligen gewidmet ist, dessen Name unlösbar mit diesem Palast verbunden ist: dem hl. Karl Borromäus. Er erhielt zusammen mit seinem Bruder Federico diesen Wohnsitz von seinem Onkel, Papst Pius IV., als Geschenk. Nachdem er als junger Mann zum Kardinal ernannt worden war, wurde er zum engen Mitarbeiter des Papstes in der Leitung der Universalkirche. Nach dem Tod des älteren Bruders setzte bei dem jungen Neffen des Papstes ein geistlicher Reifungsprozeß ein, bei dem er zu einer tiefen Umkehr gelangte, die von einer entschlossenen Entscheidung für ein evangeliumsgemäßes Leben gekennzeichnet war. Nach seiner Ernennung zum Bischof widmete er alle seine Sorge der Erzdiözese Mailand. Aus seiner Biographie geht klar hervor, mit welchem Eifer er sein Bischofsamt erfüllte: Er förderte die Reform der Kirche gemäß dem Geist des Konzils von Trient, dessen Weisungen er in vorbildlicher Weise umsetzte, und bewies eine ständige Nähe zur Bevölkerung, besonders während der Jahre der Pest, weshalb er wegen seiner hochherzigen Hingabe »Engel der Pestkranken « genannt wurde. Der menschliche und geistliche Weg des hl. Karl Borromäus zeigt, daß die göttliche Gnade das Herz des Menschen zu verwandeln und ihn zu einer Liebe für die Brüder bis zur Selbstaufopferung zu befähigen vermag. </p>\n<p>Liebe Brüder und Schwestern, jeden und jede von euch, die ihr zusammen mit euren Angehörigen hier anwesend seid, vertraue ich dem Schutz des hl. Karl an, auf daß auch ihr die Sendung, die Gott euch zum Dienst am Nächsten aufträgt, entsprechend euren verschiedenen Aufgaben erfüllen könnt. Ich nehme schließlich die Gelegenheit wahr, euch eine frohe und gesegnete Weihnacht zu wünschen, während ich euch alle von Herzen segne.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA ALL’AMBASCIATA D’ITALIA PRESSO LA SANTA SEDE</font> </p>\n<p align=\"center\"><b><font color=\"#663300\"> INCONTRO CON I DIPENDENTI E I FAMILIARI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PAROLE DEL SANTO PADRE BENEDETTO XVI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cappella del Palazzo Borromeo<br> Sabato, 13 dicembre 2008</br></i></font></p>\n<p> </p>\n<p><i>Signor Sottosegretario alla Presidenza del Consiglio,<br/> cari amici!</i></p>\n<p>In questa mia breve visita all’Ambasciata d’Italia, il primo appuntamento si tiene in questa bella Cappella appena restaurata e rinnovata. E sono contento di incontrare, proprio qui, voi che costituite la comunità di vita e di lavoro di questa Ambasciata. Vi saluto tutti con affetto insieme ai vostri familiari. Un saluto speciale dirigo al Signor Sottosegretario alla Presidenza del Consiglio dei Ministri, che mi ha recato il saluto del Presidente del Consiglio e mi ha rivolto un caloroso benvenuto, facendosi interprete dei vostri sentimenti. Egli ha ricordato che questa Cappella, benedetta qualche giorno fa dal Signor Cardinale Segretario di Stato, è dedicata ad un santo, il cui nome è indissolubilmente legato a questo palazzo: san Carlo Borromeo. Egli, insieme al fratello Federico, ricevette in dono questa dimora dallo zio, il Pontefice Pio IV, con il quale, nominato Cardinale giovanissimo, collaborò nel governo della Chiesa universale. Fu proprio dopo la morte del fratello maggiore, che il giovane nipote del Pontefice iniziò un processo di maturazione spirituale fino a pervenire a una profonda conversione segnata da una decisa scelta di vita evangelica. Divenuto Vescovo dedicò ogni sua cura all’Arcidiocesi di Milano. Dalla sua biografia emerge con chiarezza lo zelo con cui espletò il suo ministero episcopale, promovendo la riforma della Chiesa secondo lo spirito del Concilio di Trento, alle cui direttive dette esemplare attuazione, mostrando una vicinanza costante alle popolazioni, specialmente durante gli anni della peste, sì da essere chiamato, proprio per questa sua generosa dedizione, \"Angelo degli appestati\". La vicenda umana e spirituale di san Carlo Borromeo mostra come la grazia divina possa trasformare il cuore dell’uomo e renderlo capace di un amore per i fratelli spinto fino al sacrificio di sé.</p>\n<p>Cari fratelli e sorelle, alla protezione di san Carlo affido ognuno di voi qui presenti insieme ai vostri familiari, perché possiate anche voi realizzare la missione che Iddio vi affida al servizio del prossimo secondo le vostre diverse mansioni. Colgo infine l’occasione per augurarvi un lieto e santo Natale, mentre di cuore tutti vi benedico.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<center>\n<p align=\"center\"> <font color=\"#663300\">VISITA DO SANTO PADRE À EMBAIXADA DA ITÁLIA JUNTO DA SANTA SÉ</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ENCONTRO DO PAPA BENTO XVI <br> COM OS FUNCIONÁRIOS DA EMBAIXADA <br/>ACOMPANHADOS PELOS FAMILIARES</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 13 de Dezembro de 2008</i></font></p>\n</center>\n</center>\n<p></p>\n<p><i>Senhor Subsecretário da Presidência do Conselho <br/> Prezados amigos </i></p>\n<p>Nesta minha breve visita à Embaixada da Itália, o primeiro encontro realiza-se nesta bonita Capela recém-restaurada e renovada. E estou feliz por me encontrar, precisamente aqui, convosco que constituís a comunidade de vida e de trabalho desta Embaixada. Saúdo todos vós com afecto, juntamente com os vossos familiares. Dirijo uma saudação especial ao Senhor Subsecretário da Presidência do Conselho dos Ministros, que me transmitiu a saudação do Presidente do Conselho e me dirigiu calorosas boas-vindas, fazendo-se intérprete dos vossos sentimentos. Ele recordou que esta Capela, abençoada há poucos dias pelo Senhor Cardeal Secretário de Estado, é dedicada a um Santo, cujo nome está indissoluvelmente vinculado a este Palácio: São Carlos Borromeu. Ele, juntamente com o irmão Frederico, recebeu como dom esta habitação do seu tio, o Pontífice Pio IV com quem, nomeado Cardeal ainda muito jovem, colaborou no governo da Igreja universal. Foi precisamente depois da morte do irmão mais velho, que o jovem sobrinho do Pontífice começou um processo de amadurecimento espiritual, até chegar a uma profunda conversão, caracterizada por uma decidida opção de vida evangélica. Tornando-se Bispo, dedicou todo o seu desvelo à Arquidiocese de Milão. Da sua biografia sobressai com clareza o zelo com que cumpriu o seu ministério episcopal, promovendo a reforma da Igreja segundo o espírito do Concílio de Trento, cujos delineamentos pôs em prática de modo exemplar, manifestando uma proximidade constante às populações, especialmente durante os anos da peste, a ponto de ser chamado precisamente em virtude desta sua dedicação generosa \"Anjo dos empestados\". A vicissitude humana e espiritual de São Carlos Borromeu mostra como a graça divina pode transformar o coração do homem e torná-lo capaz de um amor aos irmãos impelido ao sacrifício de si. </p>\n<p>Caros irmãos e irmãs, à protecção de São Carlos confio cada um de vós aqui presentes, juntamente com os vossos familiares, para que também vós possais cumprir a missão que Deus vos confia ao serviço do próximo, em conformidade com as vossas diferentes funções. Enfim, aproveito esta ocasião para vos desejar um feliz e santo Natal, enquanto vos abençoo de coração. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">PALABRAS DEL SANTO PADRE BENEDICTO XVI<br> A LOS EMPLEADOS DE LA EMBAJADA DE ITALIA ANTE LA SANTA SEDE<br/> <br/> </br></font></b><font color=\"#663300\">Sábado 13 de diciembre de 2008</font></i></p>\n<p> </p>\n<p><i>Señor subsecretario de la Presidencia del Gobierno; <br/> queridos amigos: </i> </p>\n<p>En esta breve visita a la embajada de Italia, la primera cita tiene lugar en esta hermosa capilla recién restaurada y renovada. Y me alegra encontrarme precisamente aquí con vosotros, que formáis la comunidad de vida y de trabajo de esta embajada. Os saludo a todos con afecto, juntamente con vuestros familiares. </p>\n<p>Dirijo un saludo especial al señor subsecretario de la Presidencia del Gobierno, que me ha transmitido el saludo del presidente del Gobierno y me ha dado una cordial bienvenida, haciéndose intérprete de vuestros sentimientos. Ha recordado que esta capilla, bendecida hace pocos días por el señor cardenal secretario de Estado, ha sido dedicada a un santo cuyo nombre está indisolublemente vinculado a este palacio: san Carlos Borromeo. </p>\n<p>Este santo, juntamente con su hermano Federico, recibió como regalo este palacio de su tío, el Pontífice Pío IV, con el cual, nombrado cardenal muy joven, colaboró en el gobierno de la Iglesia universal. Fue precisamente después de la muerte de su hermano mayor cuando el joven sobrino del Pontífice inició un proceso de maduración espiritual que lo llevó a una profunda conversión marcada por una firme elección de vida evangélica. </p>\n<p>Como obispo, dedicó todas sus energías a la archidiócesis de Milán. Su biografía muestra con claridad el celo con que desempeñó su ministerio episcopal, promoviendo la reforma de la Iglesia según el espíritu del concilio de Trento, cuyas directrices aplicó de modo ejemplar, mostrando una cercanía constante a las poblaciones, de modo especial durante los años de la peste, de forma que, precisamente por esta entrega generosa, fue llamado \"ángel de los apestados\". La historia humana y espiritual de san Carlos Borromeo pone de manifiesto que la gracia divina puede transformar el corazón del hombre y hacerlo capaz de un amor a los hermanos llevado hasta el sacrificio de sí mismo. </p>\n<p>Queridos hermanos y hermanas, os encomiendo a cada uno de vosotros y a vuestros familiares a la protección de san Carlos, para que también vosotros podáis cumplir la misión que Dios os confía al servicio del prójimo según vuestras diferentes tareas. Por último, aprovecho la ocasión para desearos una feliz y santa Navidad, mientras de corazón os bendigo a todos.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}