{
    "id": "hf_ben_xvi_spe_20061214_amb-kyrgyz-rep",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-12-14",
    "title": "To the Ambassador of the Kyrgyz Republic to the Holy See",
    "excerpt": {
        "en": "It is with pleasure that I welcome you to the Vatican today and accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Kyrgyz Republic to the Holy See. On this significant occasion I would ask you kindly to convey my cordial greetings to His Excellency President Kurmanbek Bakiyev and the people of your country. Assure them of my gratitude for their good wishes and of my prayers for the nation’s peace and well-being.",
        "fr": "C'est avec plaisir que je vous accueille au Vatican aujourd'hui et que j'accepte les Lettres de Créance qui vous nomment Ambassadeur extraordinaire et plénipotentiaire de la République du Kirghizstan près le Saint-Siège. En cette occasion significative, je vous prie de bien vouloir transmettre mes salutations cordiales à Son Excellence le Président Kurmanbek Bakiyev et à la population  de  votre  pays. Veuillez les assurer de ma gratitude pour leurs voeux et de mes prières pour la paix et le bien-être de la nation.",
        "de": "Mit Freude heiße ich Sie heute im Vatikan willkommen und nehme das Beglaubigungsschreiben entgegen, durch das Sie als außerordentlicher und bevollmächtigter Botschafter der Kirgisischen Republik beim Hl. Stuhl akkreditiert werden. Zu diesem bedeutsamen Anlaß bitte ich Sie freundlich, Seiner Exzellenz Präsident Kurmanbek Bakiyew und den Menschen Ihres Landes meine herzlichen Grüße zu überbringen. Versichern Sie ihnen, daß ich für ihre guten Wünsche danke und um Frieden und Wohlergehen für die Nation bete.",
        "pt": "Quinta-feira, 14 de Dezembro de 2006"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/december/documents/hf_ben_xvi_spe_20061214_amb-kyrgyz-rep.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/december/documents/hf_ben_xvi_spe_20061214_amb-kyrgyz-rep.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/december/documents/hf_ben_xvi_spe_20061214_amb-kyrgyz-rep.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/december/documents/hf_ben_xvi_spe_20061214_amb-kyrgyz-rep.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO MR. MARATBEK SALIEVIC BAKIEV<br/> AMBASSADOR OF THE KYRGYZ REPUBLIC TO THE HOLY SEE* </br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Consistory Hall<br/> Thursday, 14 December 2006</font></i> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Mr Ambassador,</i></p>\n<p align=\"left\">It is with pleasure that I welcome you to the Vatican today and accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of the Kyrgyz Republic to the Holy See. On this significant occasion I would ask you kindly to convey my cordial greetings to His Excellency President Kurmanbek Bakiyev and the people of your country. Assure them of my gratitude for their good wishes and of my prayers for the nation’s peace and well-being. </p>\n<p align=\"left\">The Church’s diplomatic relations form a part of her mission of service to the international community. Her engagement with civil society is anchored in the conviction that the task of building a more just world must acknowledge and consider man’s supernatural vocation. The Holy See strives therefore to promote an understanding of the human person who “receives from God his essential dignity and with it the capacity to transcend every social order so as to move towards truth and goodness” (<i><a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\">Centesimus Annus</a></i>, 38). From this understanding the Church assists the vast array of cultures and nations that constitute our world to articulate and protect the universal values which safeguard the dignity of every person and serve the common good.</p>\n</div>\n<div>\n<p align=\"left\">The extraordinary natural beauty of Kyrgyzstan is a blessing for your nation. Such dramatic evidence of the hand of the Creator gladdens the hearts of your people and helps them lift their thoughts towards the Almighty. Indeed, the people of Kyrgyzstan know well the importance of religious freedom and understand that if the spiritual dimension of persons is repressed or even denied, the soul of a nation is crushed. During the tragic epoch of intimidation in Central Asian history, while the supremacy of force endured, religious believers in your country nurtured a hope for freedom and justice, a future in which the supremacy of truth about the human person and the purpose of society would prevail. Today, that hope is experienced in a variety of ways including the tolerance demonstrated between religious and ethnic communities, the respect for the role of the family at the heart of your society, and the flourishing of your nation’s fine arts. Such traits and values, which have in fact long adorned your history, assume a heightened importance of regional significance when we consider Kyrgyzstan’s unique geographical position as a cultural crossroads.</p>\n<p align=\"left\">As the Kyrgyz Republic continues to forge its national identity, it must be borne in mind that the important component of economic development contains a moral aspect, of crucial importance to the well-being and peaceful progress of a nation. It is here that the demand for justice is satisfied (cf. <i> <a href=\"http://www.vatican.va/edocs/ENG0223/__P3.HTM\">Sollicitudo Rei Socialis</a>, </i>10). The right to meaningful work and an acceptable standard of living, the assurance of a fair distribution of goods and wealth, and the responsible use of natural resources all depend upon a concept of growth which is not limited to merely satisfying material necessities. Instead, such a notion must also highlight the dignity of every human person – the proper subject of all progress – and thereby enhance the common good of all humanity. </p>\n<p align=\"left\">The legitimate aspirations of economic development are intrinsically linked to the principles and practices which favour the civic stability necessary for prosperity. Your country has already taken some steps towards protecting the fundamental rights of citizens and promoting democratic practices. Responsible and transparent governance free of interference, the maintenance of law and order, freedom of the press, and public participation in the civic institutions committed to the genuine development of the nation, all have their particular role in contributing to a culture of peace and collaboration. I encourage your government in its efforts to ensure that this process does not stall but indeed is strengthened.</p>\n<p align=\"left\">Mr Ambassador, the members of the Catholic Church in your country are very few. Enjoying friendly relations with the Muslim and Orthodox communities, they are eager to reach out impartially to all peoples of Kyrgyzstan. Already their charitable activity extends from University teaching to prison visiting and to caring for the handicapped. This forms part of the Church’s commitment to practical and concrete love for every human being and in a special way for the poor. In providing these services she desires neither power nor privilege, but only the freedom to express her belief in the “unbreakable bond between love of God and love of neighbour” (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a>, </i>16) through works of goodness, justice and peace. I am confident that as new social and spiritual needs arise in your land the Catholic community will respond generously and wisely.</p>\n</div>\n<p>Your Excellency, as you enter the diplomatic community accredited to the Holy See, I assure you of the willing assistance of the various offices and agencies of the Roman Curia. You have kindly noted that the relations existing between the Kyrgyz Republic and the Holy See are friendly and based on mutual respect and cooperation. May your mission serve to strengthen these bonds of understanding. With my sincere good wishes, I invoke upon you, your family and all your fellow citizens the abundant blessings of Almighty God.</p>\n<hr>\n<p>*<em>Insegnamenti di Benedetto XVI</em> vol. II, 2 p. 834-836.</p>\n<p><i>L'Osservatore Romano</i> 15.12.2006 p.5, 8.</p>\n<p><i>L'Osservatore Romano. Weekly Edition in English</i> 2007 n. 3 p.4, 5.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times New Roman\">DISCOURS DU PAPE BENOÎT XVI <br>À </br></font> </i></font><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">S.E. M. </font> <font color=\"#663300\" size=\"4\">MARATBEK SALIEVIC BAKIEV</font><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><br/> NOUVEL AMBASSADEUR DU </font></i></b><i><b><font color=\"#663300\" size=\"4\"> KIRGHIZSTAN</font></b> </i><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> <br/> PRÈS LE SAINT-SIÈGE*</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Salle du Consistoire <br/> Jeudi 14 décembre 2006 </font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Monsieur l'Ambassadeur, </i></p>\n<p align=\"left\">C'est avec plaisir que je vous accueille au Vatican aujourd'hui et que j'accepte les Lettres de Créance qui vous nomment Ambassadeur extraordinaire et plénipotentiaire de la République du Kirghizstan près le Saint-Siège. En cette occasion significative, je vous prie de bien vouloir transmettre mes salutations cordiales à Son Excellence le Président Kurmanbek Bakiyev et à la population  de  votre  pays. Veuillez les assurer de ma gratitude pour leurs voeux et de mes prières pour la paix et le bien-être de la nation. </p>\n<p align=\"left\">Les relations diplomatiques de l'Eglise constituent une partie de sa mission au service de la Communauté internationale. Son engagement au sein de la société civile est fondé sur la conviction que la tâche d'édifier un monde plus juste doit reconnaître et prendre en compte la vocation surnaturelle de l'homme. Le Saint-Siège s'efforce donc de promouvoir une conception de la personne humaine qui \"reçoit de Dieu sa dignité essentielle et, avec elle, la capacité de transcender toute organisation de la société dans le sens de la vérité et du bien\" (<i><a href=\"http://www.vatican.va/edocs/FRA0072/_INDEX.HTM\">Centesimus annus</a></i>, n. 38). A partir de cette conception, l'Eglise aide la vaste gamme des cultures et des nations qui composent notre monde à organiser et protéger les valeurs universelles qui préservent la dignité de chaque personne et servent le bien commun. </p>\n<p align=\"left\">L'extraordinaire beauté naturelle du Kirghizstan est une bénédiction pour votre nation. Une telle manifestation spectaculaire de la main du Créateur réjouit le coeur de votre peuple et l'aide à éléver ses pensées vers le Tout-puissant. En effet, le peuple du Kirghizstan connaît bien l'importance de la liberté religieuse et comprend que si la dimension spirituelle de la personne est réprimée ou même niée, c'est l'âme de la nation qui est écrasée. Au cours de la tragique période d'intimidation dans l'histoire de l'Asie centrale, alors que la suprématie de la force persistait, les fidèles religieux de votre pays ont nourri des espérances de liberté et de justice, et d'un avenir dans lequel la suprématie de la vérité sur la personne humaine et les objectifs de la société prévaudrait. Aujourd'hui, cet espoir se manifeste sous de nombreuses formes, y compris la tolérance, manifestée entre les diverses communautés religieuses et ethniques, le respect pour le rôle de la famille au coeur de votre société et la floraison des arts dans votre nation. De tels traits et valeurs, qui caractérisent en réalité depuis longtemps votre histoire, revêtent une importance régionale accrue lorsque l'on considère la situation géographique unique du Kirghizstan en tant que carrefour culturel. </p>\n<p align=\"left\">Tandis que la République du Kirghizstan continue de forger son identité nationale, il faut garder à l'esprit que le facteur important du développement économique comporte un aspect moral d'une importance cruciale pour le bien-être et le progrès pacifique d'une nation. C'est là que l'exigence de justice est satisfaite (cf. <i> <a href=\"http://www.vatican.va/edocs/FRA0079/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, n. 10). Le droit à un travail raisonnable, et à un niveau de vie acceptable, l'assurance d'une juste distribution des biens et des richesses, et l'utilisation responsable des ressources naturelles dépendent tous d'un concept de croissance qui ne se limite pas à satisfaire simplement les nécessités matérielles. Au contraire, une telle notion doit également souligner la dignité de toute personne humaine - le sujet propre de tout progrès - et donc promouvoir le bien commun de toute l'humanité. </p>\n<p align=\"left\">Les aspirations légitimes du développement économique sont intrinsèquement liées aux principes et aux pratiques qui favorisent la stabilité civile nécessaire à la prospérité. Votre pays a déjà adopté certaines mesures en vue de protéger les droits fondamentaux des citoyens et de promouvoir les pratiques démocratiques. La gouvernance responsable et transparente, privée de toute interférence, le maintien de la loi et de l'ordre, la liberté de la presse et la participation publique aux Institutions civiles au service du développement authentique de la nation, tous ces facteurs ont un rôle particulier à jouer pour contribuer à une culture de la paix et de la collaboration. J'encourage votre gouvernement dans ses efforts en vue de garantir que ce processus ne se ralentisse pas, mais soit au contraire renforcé. </p>\n<p align=\"left\">Monsieur l'Ambassadeur, les membres de l'Eglise catholique dans votre pays sont très peu nombreux. Bénéficiant de relations amicales avec les communautés musulmanes et orthodoxes, ils ont le désir de pouvoir assister de façon impartiale toutes les populations du Kirghizstan. Leur activité caritative s'étend déjà de l'enseignement à l'Université aux visites dans les prisons et à l'assistance des personnes handicapées. Cela forme une partie de l'engagement d'amour pratique et concret de l'Eglise à l'égard de tout être humain et en particulier des pauvres. En apportant ces services, elle ne recherche ni le pouvoir ni les privilèges, mais uniquement la liberté d'exprimer sa croyance dans \"le lien inséparable entre l'amour de Dieu et l'amour du prochain\" (<i><a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 16) à travers les oeuvres de bien, de justice et de paix. Je suis certain que lorsque de nouveaux besoins sociaux et spirituels apparaîtront dans votre pays, la communauté catholique y répondra de façon généreuse et sage. </p>\n<p align=\"left\">Excellence, tandis que vous entrez dans la communauté diplomatique accréditée auprès du Saint-Siège, je vous assure de la disponibilité des divers bureaux et institutions de la Curie Romaine. Vous avez aimablement souligné que les relations existant entre la République du Kirghizstan et le Saint-Siège sont amicales et fondées sur le respect mutuel et la coopération. Puisse votre mission servir à renforcer ces liens de coopération. Avec mes voeux sincères, j'invoque sur vous, sur votre famille et sur tous vos concitoyens une abondance de Bénédictions de Dieu tout-puissant.</p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> 2007 n.3 p.5.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p>\n</hr></div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI.<br> AN DEN NEUEN BOTSCHAFTER VON KIRGISISTAN, <br/> MARATBEK SALIEVIC BAKIEV*</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Donnerstag, 14. Dezember 2006 </font></i></p>\n<p align=\"center\"> </p>\n</div>\n<p><i>Herr Botschafter! </i></p>\n<p>Mit Freude heiße ich Sie heute im Vatikan willkommen und nehme das Beglaubigungsschreiben entgegen, durch das Sie als außerordentlicher und bevollmächtigter Botschafter der Kirgisischen Republik beim Hl. Stuhl akkreditiert werden. Zu diesem bedeutsamen Anlaß bitte ich Sie freundlich, Seiner Exzellenz Präsident Kurmanbek Bakiyew und den Menschen Ihres Landes meine herzlichen Grüße zu überbringen. Versichern Sie ihnen, daß ich für ihre guten Wünsche danke und um Frieden und Wohlergehen für die Nation bete. </p>\n<p>Die diplomatischen Beziehungen der Kirche gehören zu ihrer Sendung im Dienst an der internationalen Gemeinschaft. Ihr Einsatz in der Zivilgesellschaft gründet in der Überzeugung, daß die Aufgabe, eine gerechtere Welt aufzubauen, die übernatürliche Berufung des Menschen anerkennen und berücksichtigen muß. Der Hl. Stuhl bemüht sich deshalb, das Verständnis der menschlichen Person zu fördern, denn »der Mensch empfängt von Gott seine ihm wesenhafte Würde und mit ihr die Fähigkeit, über jede Gesellschaftsordnung in Richtung der Wahrheit und des Guten hinauszuschreiten« (<i><a href=\"http://www.vatican.va/edocs/DEU0071/_INDEX.HTM\">Centesimus Annus</a></i>, 38). Ausgehend von diesem Verständnis hilft die Kirche dem weiten Bereich der Kulturen und Nationen, die unsere Welt bilden, die universalen Werte deutlich zu machen und zu schützen, die die Würde jeder Person sichern und dem Gemeinwohl dienen. </p>\n<p>Die außerordentliche Schönheit der Natur von Kirgisistan ist ein Segen für Ihre Nation. Ein so sichtbarer Beweis für die Hand des Schöpfers erfreut die Herzen Ihrer Landsleute und hilft ihnen, ihre Gedanken auf Gott den Allmächtigen zu lenken. In der Tat, die Kirgisen kennen die Wichtigkeit der Religionsfreiheit gut und wissen, daß die Seele der Nation zerbricht, wenn die geistliche Dimension der Personen unterdrückt oder sogar geleugnet wird. Während der traurigen Zeit der Einschüchterung in der Geschichte Zentralasiens, als die Übermacht der Gewalt andauerte, nährten die Gläubigen die Hoffnung auf Freiheit und Gerechtigkeit, auf eine Zukunft, in der die Wahrheit über die menschliche Person und das Ziel der Gesellschaft überwiegen. Heute wird diese Hoffnung in vielfältiger Weise gelebt: als geübte Toleranz zwischen religiösen und ethnischen Gemeinschaften, als Achtung für die Rolle der Familie im Herzen Ihrer Gesellschaft und als Blüte der schönen Künste Ihrer Nation. Solche Züge und Werte, die in der Tat die Geschichte seit langem zieren, gewinnen höheres Gewicht und Bedeutung, wenn wir die einzigartige geographische Lage von Kirgisistan als kulturellen Kreuzungspunkt betrachten. </p>\n<p>Während die Kirgisische Republik ihre nationale Identität weiterentfaltet, soll man immer daran denken, daß die wichtige Komponente wirtschaftlicher Entwicklung einen moralischen Aspekt enthält, der für das Wohl und den friedvollen Fortschritt einer Nation von entscheidender Bedeutung ist. Denn hier wird die Forderung nach Gerechtigkeit erfüllt (vgl. <i> <a href=\"http://www.vatican.va/edocs/DEU0131/_INDEX.HTM\">Sollicitudo Rei Socialis</a></i>, 10). Das Recht auf sinnvolle Arbeit und einen annehmbaren Lebensstandard, die Sicherheit einer gerechten Verteilung der Güter und des Wohlstands sowie die verantwortungsvolle Nutzung der natürlichen Ressourcen gründen auf einem Wachstumskonzept, das sich nicht auf die reine Befriedigung der materiellen Bedürfnisse beschränkt. Ein solches Konzept muß auch die Würde jeder menschlichen Person – das eigentliche Subjekt jeglichen Fortschritts – herausstellen und damit das Gemeinwohl der ganzen Menschheit vermehren. </p>\n<p>Das berechtigte Streben nach wirtschaftlicher Entwicklung ist an Grundsätze und Handlungsweisen gebunden, die die Stabilität des Staates fördern, die für den Wohlstand notwendig ist. Ihr Land hat schon manche Schritte zum Schutz der Grundrechte der Bürger und zur Förderung der Demokratie unternommen. Verantwortliches und transparentes Regieren, frei von Einmischung, die Beibehaltung von Gesetz und Ordnung, Pressefreiheit und öffentliche Teilhabe an den zivilen Institutionen, die der echten Entwicklung der Nation dienen, spielen ihre besondere Rolle und tragen zu einer Kultur des Friedens und der Zusammenarbeit bei. Ich ermutige Ihre Regierung bei ihren Anstrengungen, die sicherstellen sollen, daß dieser Prozeß nicht aufgehalten, sondern beschleunigt wird. </p>\n<p>Herr Botschafter, die Mitglieder der katholischen Kirche in Ihrem Land sind sehr gering an Zahl. Indem sie freundliche Beziehungen zu den muslimischen und orthodoxen Gemeinschaften pflegen, bemühen sie sich, alle Menschen in Kirgisistan unparteiisch zu erreichen. Ihr karitativer Einsatz reicht von der Lehrtätigkeit an der Universität bis zum Besuch von Gefängnissen und der Sorge für Behinderte. Das ist ein Teil der Verpflichtung der Kirche zur praktischen und konkreten Liebe zu jedem Menschen und besonders zu den Armen. Wenn sie diese Dienste leistet, will sie weder Macht noch Privileg, sondern nur die Freiheit, ihren Glauben an »die unlösliche Verschränkung von Gottes- und Nächstenliebe« (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, 16) durch Werke der Güte, der Gerechtigkeit und des Friedens zum Ausdruck bringen. Sollten in Ihrem Land neue soziale und geistliche Nöte auftreten, wird die katholische Gemeinde hochherzig und weise antworten, dessen bin ich sicher. </p>\n<p>Exzellenz, wenn Sie nun der beim Hl. Stuhl akkreditierten diplomatischen Gemeinschaft beitreten, versichere ich Sie der bereitwilligen Hilfe der verschiedenen Büros und Ämter der Römischen Kurie. Sie haben freundlich bemerkt, daß die Beziehungen, die zwischen der Kirgisischen Republik und dem Hl. Stuhl bestehen, freundschaftlich und auf gegenseitige Achtung und Zusammenarbeit gegründet sind. Möge Ihre Mission diese Bande der Verständigung stärken. Mit meinen aufrichtigen guten Wünschen erbitte ich für Sie, Ihre Familie und Ihre Landsleute den reichen Segen des Allmächtigen Gottes. </p>\n<hr>\n<p>*<em>L'Osservatore Romano</em> n. 6 pp. 10,11.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO SENHOR MARATBEK SALIEVIC BAKIEV <br/>NOVO EMBAIXADOR DA REPÚBLICA DO QUIRGUISTÃO<br/> JUNTO DA SANTA SÉ POR OCASIÃO <br/>DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS*</br></font></i></b></p>\n<p><font color=\"#663300\"><i>Quinta-feira, 14 de Dezembro de 2006</i></font></p>\n<b> </b>\n<p> </p>\n</center>\n<p align=\"left\"><i>Senhor Embaixador </i> </p>\n<p align=\"left\">É com prazer que hoje lhe dou as boas-vindas ao Vaticano e aceito as Cartas Credenciais através das quais Vossa Excelência é designado Embaixador Extraordinário e Plenipotenciário da República do Quirguistão junto da Santa Sé. Nesta significativa circunstância, pedir-lhe-ia a amabilidade de transmitir as minhas cordiais saudações a Sua Excelência o Senhor Presidente Kurmanbek Bakiyev e ao povo do seu país. Comunique-lhes a certeza da minha gratidão pelos seus bons votos e das minhas preces pela paz e o bem-estar de toda a nação. </p>\n<p align=\"left\">As relações diplomáticas da Igreja fazem parte da sua missão de serviço à comunidade internacional. O seu compromisso em prol da sociedade civil está fundamentado na persuasão de que a tarefa de edificar um mundo mais justo deve reconhecer e considerar a vocação sobrenatural do homem. Consequentemente, a Santa Sé esforça-se por promover uma compreensão da pessoa humana, que \"recebe de Deus a sua dignidade essencial e com ela a capacidade de transcender todo o regime da sociedade, rumo à verdade e ao bem\" (<i><a href=\"http://www.vatican.va/edocs/POR0067/_INDEX.HTM\">Centesimus annus</a>, </i>38). A partir desta compreensão, a Igreja assiste a vasta gama de culturas e de nações que constituem o nosso mundo, a articularem e a defenderem os valores universais que salvaguardam a dignidade de cada pessoa e servem o bem comum. </p>\n<p align=\"left\">A extraordinária beleza natural do Quirguistão é uma bênção para o seu país. Esta dramática evidência da mão do Criador alegra o coração do seu povo e ajuda-o a elevar o próprio pensamento ao Todo-Poderoso. Com efeito, o povo do Quirguistão conhece muito bem a importância da liberdade religiosa e está consciente de que, se a dimensão espiritual das pessoas for reprimida ou até negada, a alma da nação será esmagada. Durante a trágica época da intimidação na história da Ásia Central, quando havia a supremacia da força, os fiéis religiosos no seu país alimentavam a esperança da liberdade e da justiça, de um futuro em que prevalecessem a verdade acerca da pessoa humana e as finalidades da sociedade. Actualmente, esta esperança manifesta-se de numerosas formas, inclusive na tolerância entre as comunidades religiosas e étnicas, no respeito pelo papel da família no centro da sociedade e no florescimento das obras de arte no seu país. Estas características e valores, que efectivamente adornaram a sua história, adquirem uma importância excelsa de significado regional, considerando a singular posição geográfica do Quirguistão como uma encruzilhada cultural. </p>\n<p align=\"left\">Enquanto continua a forjar a sua identidade nacional, a República do Quirguistão deve ter em consideração o facto de que o importante componente do desenvolvimento económico contém um aspecto moral, de relevância crucial para o bem-estar e o progresso pacífico de uma nação. É nele que se satisfaz a exigência da justiça (cf. <i> <a href=\"http://www.vatican.va/edocs/POR0070/_INDEX.HTM\">Sollicitudo rei socialis</a>, </i>10). O direito a um trabalho digno e a um padrão de vida que seja aceitável, a certeza de uma distribuição equitativa dos bens e das riquezas, bem como o uso responsável dos recursos naturais, tudo depende de um conceito de crescimento que não se limite exclusivamente à satisfação das necessidades materiais. Pelo contrário, esta noção deve salientar também a dignidade de cada pessoa humana o verdadeiro sujeito de todo o progresso e, desta maneira, promover o bem comum da humanidade inteira. </p>\n<p align=\"left\">As aspirações legítimas do desenvolvimento económico estão intrinsecamente ligadas aos princípios e às práticas que favorecem a estabilidade cívica necessária para a prosperidade. O seu país já deu alguns passos em vista da salvaguarda dos direitos fundamentais dos cidadãos e da promoção das práticas democráticas. Um governo responsável e transparente, livre de interferências, a manutenção da lei e da ordem, a liberdade de imprensa e a participação pública nas instituições cívicas comprometidas no autêntico desenvolvimento da nação, todos estes elementos têm um seu papel específico a desempenhar na contribuição para uma cultura de paz e de colaboração. Encorajo o seu governo nos próprios esforços para assegurar que este processo não entre numa fase de estagnação, mas seja verdadeiramente revigorado. </p>\n<p align=\"left\">Senhor Embaixador, os membros da Igreja católica no seu país são realmente poucos. Enquanto gozam de relacionamentos amistosos com as comunidades muçulmanas e ortodoxas, desejam ardente e imparcialmente estabelecer contactos com todas as populações do Quirguistão. A sua capacidade caritativa já vai do ensino universitário à visita às prisões e à assistência aos portadores de deficiência. Isto faz parte do compromisso da Igreja no amor prático e concreto por todos os seres humanos e, de maneira especial, pelos pobres. Quando oferece estes serviços, ela não busca poder nem privilégios, mas simplesmente a liberdade de expressar o seu credo no \"nexo indivisível entre o amor a Deus e o amor ao próximo\" (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a>, </i>16), através de obras de generosidade, de justiça e de paz. Estou persuadido de que, na medida em que forem surgindo novas necessidades sociais e espirituais na sua terra, a comunidade católica saberá responder com generosidade e sabedoria. </p>\n<p align=\"left\">Senhor Embaixador, no momento em que entra na comunidade diplomática acreditada junto da Santa Sé, asseguro-lhe a assistência disponível dos vários departamentos e agências da Cúria Romana. Vossa Excelência teve a amabilidade de observar que as relações já existentes entre a República do Quirguistão e a Santa Sé são amistosas e estão alicerçadas sobre o respeito e a cooperação recíprocos. Possa a sua missão servir para fortalecer estes vínculos de compreensão. Com os meus sinceros bons votos, invoco sobre Vossa Excelência, a sua família e todos os seus concidadãos, as abundantes Bênçãos de Deus Todo-Poderoso. </p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 51 p. 10.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}