{
    "id": "hf_ben-xvi_spe_20061111_famiglia-nazareth",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-11-11",
    "title": "To the \"Sacred Family of Nazareth Foundation\" and to the lay association \"Domenico Tardini Community\" on the 60th anniversary of their foundation",
    "excerpt": {
        "en": "Paul VI Audience HallSaturday, 11 November 2006",
        "de": "Herr Kardinal,verehrte Brüder im Bischofsamt,liebe Brüder und Schwestern!",
        "it": "Signor Cardinale,venerati Fratelli nell’Episcopato,cari fratelli e sorelle!",
        "pt": "Sábado, 11 de Novembro de 2006",
        "es": "Señor cardenal;venerados hermanos en el episcopado;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/november/documents/hf_ben-xvi_spe_20061111_famiglia-nazareth.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/november/documents/hf_ben-xvi_spe_20061111_famiglia-nazareth.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/november/documents/hf_ben-xvi_spe_20061111_famiglia-nazareth.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/november/documents/hf_ben-xvi_spe_20061111_famiglia-nazareth.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/november/documents/hf_ben-xvi_spe_20061111_famiglia-nazareth.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/november/documents/hf_ben-xvi_spe_20061111_famiglia-nazareth.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE MEMBERS OF THE <br/> \"SACRA FAMIGLIA DI NAZARETH\" FOUNDATION AND <br/> OF THE LAY ASSOCIATION \"COMUNITÀ DOMENICO TARDINI </br></font></b> </i>\n<p><font color=\"#663300\">Paul VI Audience Hall<br/>Saturday, 11 November 2006</font></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Your Eminence, <br/>Venerable Brothers in the Episcopate, <br/>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">I rejoice to be here with you today to celebrate the 60th anniversary of the Institution, born from the insight of the then Mons. Domenico Tardini, and later directed by the late Cardinal Antonio Samorè and by our Cardinal Silvestrini, with the contribution of friends from the world of school, culture and work, and of both Italian and American benefactors. </p>\n<p align=\"left\">I greet all of you, students, alumni, friends and all your families, and I thank you for your warm welcome. I greet in particular Cardinal Achille Silvestrini, President of the \"Fondazione Sacra Famiglia di Nazareth\"; I am grateful to him for his presentation of this educational and ecclesial institution to which he devotes so much thought and love. </p>\n<p align=\"left\">I greet Prof. Angela Groppelli, Vice-President, a psychologist who has been doing her utmost for Villa Nazareth for more than 50 years, and Archbishop Claudio Maria Celli, together with the Bishops and priests who have lavished or are lavishing upon it the gifts of the spiritual life, as well as the members of the Council of the Foundation and of the lay Association \"Comunità Domenico Tardini\", with Pier Silverio Pozzi, Vice-President, and all the members. </p>\n<p align=\"left\">Villa Nazareth is a promising work that continues to develop, thanks to the commitment of the students during their training period and then through the professional integration and the new families which come into being. It is the whole of this large family that I desire to greet in its entirety, with special fatherly affection. </p>\n<p align=\"left\">Villa Nazareth, which in the past 60 years has accepted several generations of children and young people, proposes to enhance its students' intelligence with respect for personal freedom and oriented to viewing the service of others as an authentic expression of Christian love. </p>\n<p align=\"left\">Villa Nazareth intends to teach its young people to make courageous decisions through an approach of openness to dialogue and with reference to reason, purified in the crucible of faith. </p>\n<p align=\"left\">Faith, in fact, can offer perspectives of hope to every project that has human destiny at its core. Faith examines the invisible and is thus a friend of reason, which asks itself the essential questions from which it draws meaning for our earthly journey. </p>\n<p align=\"left\">In this regard, the question which, according to Luke's account in the Acts of the Apostles, the Deacon Philip asked the Ethiopian he met on the road from Jerusalem to Gaza: \"Do you understand what you are reading?\" (<i>Acts</i> 8: 30), can be enlightening. The Ethiopian answered him: \"How can I, unless someone guides me?\" (<i>ibid., </i>v. 31). </p>\n<p align=\"left\">Philip then spoke to him of Christ. Thus, the Ethiopian discovered the answer to his questions in the person of Christ, proclaimed in the prophet Isaiah's veiled words. It is important, therefore, that someone be beside those who are on their way and proclaim to them \"the Good News of Jesus\" (v. 35), as Philip did. </p>\n<p align=\"left\">Sketched here is the \"diakonia\" [service] which Christian culture can carry out in helping those who are searching to discover the One who is concealed in the biblical passage, as well as in the events of every person's life. However, it should not be forgotten that the Lord said that he was <i>given food, drink and hospitality, and that he was clothed and visited</i> in every needy person (cf. Mt 25: 31-46). Consequently, he is also \"concealed\" in these persons and events. </p>\n<p align=\"left\">I know, dear friends, that you are accustomed to reflecting on these and other similar biblical texts. They are words that accompany your days. </p>\n<p align=\"left\">By combining these images and advice, you can clearly understand how inseparable truth and love are. No culture can be satisfied with itself until it discovers that it must be attentive to the real and profound needs of the human being, every human being. </p>\n<p align=\"left\">At Villa Nazareth, you are able to experience that living the Word of God to the full demands attentive listening and a generous and mature heart. The content of Jesus' Revelation is concrete, and a Christianly-inspired intellectual must always be ready to communicate it when he converses with those seeking solutions that can improve life and respond to the anxiety that assails every human heart. </p>\n<p align=\"left\">It is necessary above all to show the deep correspondence that exists between the requests that emerge from reflection on human events and the divine <i>Logos </i>who \"became flesh\" and came \"to dwell among us\" (cf. Jn 1: 14). </p>\n<p align=\"left\">Thus, a fruitful convergence is established between the postulates of reason and the responses of Revelation, and it is precisely from here that a light shines forth and illuminates the path on which to guide one's own commitment. </p>\n<p align=\"left\">In daily contact with Scripture and the Church's teachings, you mature and develop the human, professional and spiritual dimensions, and you can thus enter ever more deeply into the mystery of that creative Reason which continues to love the world and to speak with the freedom of creatures. </p>\n<p align=\"left\">A Christian intellectual - and this is certainly what those who come from Villa Nazareth wish to be - must always foster his or her own wonder at this basic truth. It facilitates docile attachment to the Spirit of God, and at the same time impels one to serve others with ready willingness. </p>\n<p align=\"left\">You can deduce the \"style\" of your commitment from something St Paul said to the Christian community living in Philippi:  \"Brethren, finally, whatever is true, whatever is honourable, whatever is just, whatever is pure, whatever is lovely, whatever is gracious, if there is any excellence, if there is anything worthy of praise, think about these things\" (Phil 4: 8). </p>\n<p align=\"left\">It is precisely in this perspective that you can weave a fertile dialogue with culture and make your contribution to ensuring that many people find the answer in Jesus Christ. May you also feel stirred by the Spirit of Jesus as did Philip the deacon when he heard himself told:  \"\"Rise and go toward the south to the road that goes down from Jerusalem to Gaza'. This is a desert road\" (cf. Acts 8: 26). </p>\n<p align=\"left\">Today too, dear young people, there are many \"desert roads\" on which you will find yourselves walking in your lives as believers:  it is on these very roads that you will be able to come abreast of those who are seeking life's meaning. Prepare yourselves also to be at the service of a culture that encourages the brotherly encounter of man with man and the discovery of salvation that comes to us from Christ. </p>\n<p align=\"left\">Dear brothers and sisters, Villa Nazareth has always been the object, from the very outset, of special predilection on the part of my venerable Predecessors:  the Servant of God Pius XII, who saw it come into being; the Servant of God John Paul II, who came to visit you 10 years ago on the occasion of the 50th anniversary of its foundation. This benevolence of the Popes has nourished and continues to nourish your spiritual bond with the Holy See. </p>\n<p align=\"left\">At the same time, this bond of esteem and affection engages you to walk faithfully in the footsteps of that great \"man of God\", Cardinal Domenico Tardini. With his words and example, he urges you to be especially sensitive, attentive and receptive to the teachings of the Church. </p>\n<p align=\"left\">With these sentiments, as I invoke upon you the special protection of Our Lady <i>\"Mater Ecclesiae\", </i>I assure each one of you of my remembrance in prayer and bless you all with affection, starting with your numerous children. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON BENEDIKT XVI. <br> AN DIE \"FONDAZIONE SACRA FAMIGLIA DI NAZARETH\" UND <br/> DIE LAIENVEREINIGUNG \"COMUNITÀ DOMENICO TARDINI\" </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Audienzenhalle<br/>Samstag, 11. November 2006</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Herr Kardinal, <br/> verehrte Brüder im Bischofsamt, <br/> liebe Brüder und Schwestern! </i></p>\n<font face=\"WeidemannBQ-Book\" size=\"5\"></font>\n<p align=\"left\">Mit Freude bin ich heute unter euch, um das 60jährige Bestehen der Einrichtung zu feiern, die aus der weisen Eingebung des damaligen Monsignore und späteren Kardinals Domenico Tardini heraus entstanden ist und anschließend geleitet wurde vom inzwischen verstorbenen Kardinal Antonio Samorè und von unserem Kardinal Silvestrini, unterstützt von Freunden aus der Welt der Schule, der Kultur und der Arbeit sowie italienischer und amerikanischer Wohltäter. Herzlich begrüße ich euch alle – Studenten, ehemalige Alumnen, Freunde und alle eure Familien – und danke euch für den herzlichen Empfang. Insbesondere begrüße ich den Präsidenten der »Fondazione Sacra Famiglia di Nazareth«, Kardinal Achille Silvestrini, und danke ihm für seine Worte, mit denen er mir dieses erzieherische und kirchliche Werk vorgestellt hat, dem er viel Umsicht und Liebe widmet. Ich begrüße die Vizepräsidentin, die Psychologin Prof. Angela Groppelli, die sich seit über 50 Jahren für »Villa Nazareth« einsetzt, und Erzbischof Claudio Maria Celli mit den Bischöfen und Priestern, die dort die Gaben des geistlichen Lebens gespendet haben und spenden, die Mitglieder des Stiftungsrates und der Laienvereinigung »Comunità Domenico Tardini« mit ihrem Vizepräsidenten Pier Silverio Pozzi und allen Mitgliedern. »Villa Nazareth« ist eine wertvolle Einrichtung, die sich weiterentwickelt durch das eifrige Bemühen der Studenten bei ihrer Ausbildung, durch ihre Eingliederung in das Berufsleben und durch die jungen Familien, die entstehen. Diese ganze große Familie möchte ich mit besonderer väterlicher Liebe grüßen. </p>\n<p align=\"left\">»Villa Nazareth« hat in den vergangenen 60 Jahren mehrere Generationen von Kindern und Jugendlichen aufgenommen und setzt sich zum Ziel, unter Achtung der menschlichen Freiheit die Intelligenz ihrer Studenten zur Entfaltung zu bringen, darauf ausgerichtet, den Dienst am Nächsten als wahren Ausdruck der christlichen Liebe zu betrachten. »Villa Nazareth« will die jungen Menschen dazu erziehen, den Mut zu Entscheidungen zu haben, in einer für den Dialog offenen Haltung und mit Bezugnahme auf die durch den Glauben gereinigte Vernunft. Der Glaube vermag nämlich jedem Vorhaben, dem das Schicksal des Menschen am Herzen liegt, Hoffnungsperspektiven zu bieten. Der Glaube ergründet das Unsichtbare und ist daher ein Freund der Vernunft, die sich die wesentlichen Fragen stellt, von denen aus unser Weg auf Erden einen Sinn erhalten soll. </p>\n<p align=\"left\">In diesem Zusammenhang kann die Frage aufschlußreich sein, die nach dem Bericht des Lukas in der Apostelgeschichte der Diakon Philippus dem Äthiopier stellt, dem er auf der Straße von Jerusalem nach Gaza begegnet ist: »Verstehst du auch, was du liest?« (<i>Apg</i> 8,30). Der Äthiopier antwortet: »Wie könnte ich es, wenn mich niemand anleitet?« (8,31). Da erzählt Philippus ihm von Christus. So entdeckt der Äthiopier in der Person Christi, den der Prophet Jesaja mit verhüllten Worten angekündigt hatte, die Antwort auf seine Fragen. Es ist also wichtig, daß an den, der auf dem Weg ist, jemand herantritt und ihm »die frohe Botschaft von Jesus« verkündet, wie Philippus es getan hat. Hier wird die »Diakonia« versinnbildlicht, die die christliche Kultur ausüben kann, um den Menschen auf der Suche zu helfen, Christus zu finden, der in der Bibel ebenso wie in der Lebensgeschichte jedes einzelnen verborgen ist. Eines aber darf man nicht vergessen: Jesus sagt, daß in jedem notleidenden Menschen sein eigener »<i>Hunger und Durst gestillt</i>« wird und daß er selbst in diesen Menschen »<i>aufgenommen, gekleidet und besucht</i>« wird (vgl. <i>Mt </i> 25,31–46). Er ist also auch in jenen Menschen und Ereignissen »verborgen«. Ich weiß, liebe Freunde, daß ihr regelmäßig über diese und ähnliche Bibeltexte nachdenkt. Diese Worte begleiten euch in eurem täglichen Leben. Wenn ihr diese Bilder und Ermahnungen miteinander verbindet, dann könnt ihr deutlich verstehen, wie untrennbar Wahrheit und Liebe voneinander sind. Keine Kultur kann mit sich selbst zufrieden sein, solange sie nicht entdeckt, daß sie auf die wirklichen und tiefen Nöte des Menschen, jedes Menschen, achten muß. </p>\n<p align=\"left\">In »Villa Nazareth« könnt ihr erfahren, daß das Wort Gottes aufmerksames Zuhören und ein offenes und reifes Herz verlangt, um in Fülle gelebt zu werden. Die Inhalte der Offenbarung Jesu sind konkret, und ein christlich geprägter Intellektueller muß stets bereit sein, sie zu vermitteln, wenn er mit Menschen spricht, die auf der Suche nach Lösungen sind, die das Leben verbessern und auf die Unruhe antworten können, die jedes Menschenherz bedrängt. Man muß vor allem die tiefe Übereinstimmung aufzeigen zwischen dem, was aus der Reflexion über das menschliche Leben hervorgeht, und dem göttlichen »<i>Logos</i>«, dem Wort, das »Fleisch geworden« ist und »unter uns gewohnt« hat (vgl. <i>Joh</i> 1,14). So kommt es zu einem fruchtbaren Zusammenspiel zwischen den Postulaten der Vernunft und den Antworten der Offenbarung; und gerade hier entsteht ein Licht, das den Weg erleuchtet, nach dem man den eigenen Einsatz ausrichten soll. </p>\n<p align=\"left\">Im täglichen Kontakt mit der Heiligen Schrift und der Lehre der Kirche findet euer Heranreifen auf menschlicher, beruflicher und geistlicher Ebene statt, und so könnt ihr immer tiefer in das Geheimnis jener schöpferischen Vernunft eintreten, die nicht aufhört, die Welt zu lieben und mit der Freiheit der Geschöpfe im Dialog zu stehen. Ein christlicher Intellektueller – und das wollen diejenigen, die am Ende ihrer Ausbildung »Villa Nazareth« verlassen, mit Sicherheit sein – muß sich in seinem Innern stets das Staunen über diese Grundwahrheit erhalten. Das erleichtert die fügsame Treue zum Geist Gottes und spornt gleichzeitig dazu an, mit Hilfsbereitschaft und Verfügbarkeit den Brüdern zu dienen. </p>\n<p align=\"left\">Ihr könnt den »Stil« eures Einsatzes einem Wort des hl. Paulus an die christliche Gemeinde in Philippi entnehmen: »Brüder: Was immer wahrhaft, edel, recht, was lauter, liebenswert, ansprechend ist, was Tugend heißt und lobenswert ist, darauf seid bedacht!« (<i>Phil </i>4,8). Genau aus dieser Perspektive heraus könnt ihr einen fruchtbaren Dialog mit der Kultur anknüpfen und euren Beitrag dazu leisten, daß viele Menschen in Jesus Christus die Antwort finden. Fühlt auch ihr euch vom Geist Jesu bewegt, wie es dem Diakon Philippus widerfuhr, der hörte, daß zu ihm gesagt wurde: »Steh auf und zieh nach Süden auf der Straße, die von Jerusalem nach Gaza hinabführt. Sie führt durch eine einsame Gegend« (<i>Apg</i> 8,26). Auch heute, liebe junge Menschen, gibt es nicht wenige »Straßen, die durch einsame Gegenden führen«, auf denen ihr in eurem Leben als Gläubige unterwegs sein werdet: Gerade auf diesen Straßen werdet ihr denen zur Seite stehen können, die nach dem Sinn des Lebens suchen. Bereitet auch ihr euch darauf vor, im Dienst an einer Kultur zu stehen, die die brüderliche Begegnung der Menschen untereinander und das Entdecken des Heils, das von Christus kommt, fördert. </p>\n<p align=\"left\">Liebe Brüder und Schwestern, meine verehrten Vorgänger bedachten »Villa Nazareth« von Anfang an stets mit großem Wohlwollen: vom Diener Gottes Pius XII. an, unter dem sie entstand, bis hin zum Diener Gottes Johannes Paul II., der euch vor nunmehr zehn Jahren anläßlich des 50jährigen Gründungsjubiläums besuchte. Dieses Wohlwollen der Päpste hat eure geistliche Verbindung mit dem Heiligen Stuhl genährt und muß sie weiterhin nähren. Gleichzeitig verpflichtet euch dieses Band der Wertschätzung und der Liebe, treu in den Spuren jenes großen »Mannes Gottes« zu wandeln, der Kardinal Domenico Tardini war. Durch seine Worte und sein Vorbild ermahnt er euch, besonders einfühlsam, aufmerksam und empfänglich gegenüber den Lehren der Kirche zu sein. Während ich mit diesen Empfindungen den besonderen Schutz der Muttergottes »<i>Mater Ecclesiae</i>« auf euch herabrufe, versichere ich jeden meines Gebetsgedenkens und segne euch alle herzlich, vor allem eure zahlreichen Kinder. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br> ALLA \"FONDAZIONE SACRA FAMIGLIA DI NAZARETH\" E<br/> ALL’ASSOCIAZIONE LAICALE \"COMUNITÀ DOMENICO TARDINI\" </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/>Sabato, 11 novembre 2006</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Signor Cardinale,<br/>venerati Fratelli nell’Episcopato,<br/> cari fratelli e sorelle!</i></p>\n<p align=\"left\">Con gioia sono oggi in mezzo a voi per celebrare i sessant’anni della originale Istituzione, nata dalla sapiente intuizione dell’allora Mons. Domenico Tardini, in seguito guidata dal compianto Cardinal Antonio Samorè, e dal nostro Cardinale Silvestrini con il contributo di amici del mondo della scuola, della cultura e del lavoro, e di benefattori sia italiani sia americani. Saluto con affetto tutti voi studenti, ex-alunni, amici e tutte le vostre famiglie e vi ringrazio per la calorosa accoglienza. Saluto, in particolare, il Cardinale Achille Silvestrini, Presidente della \"Fondazione Sacra Famiglia di Nazareth\", e gli sono riconoscente per le parole con cui mi ha presentato quest’opera educativa ed ecclesiale a cui dedica tanta intelligenza ed amore. Saluto la Vicepresidente, Prof.ssa Angela Groppelli, psicologa, che da oltre cinquant’anni si prodiga per Villa Nazareth, e l’Arcivescovo Claudio Maria Celli con i Vescovi e i sacerdoti che vi hanno profuso o vi profondono i doni della vita spirituale, i membri del Consiglio della Fondazione e dell’Associazione laicale \"Comunità Domenico Tardini\" con il Vicepresidente Pier Silverio Pozzi e tutti gli associati. Villa Nazareth è una realtà ricca che continua a svilupparsi grazie all’impegno degli studenti nel periodo di formazione, e poi all’inserimento professionale e alle nuove famiglie che nascono. E’ questa grande famiglia che desidero salutare tutta intera con particolare, paterno affetto.</p>\n<p align=\"left\">Villa Nazareth, che ha accolto nei trascorsi sessant’anni diverse generazioni di fanciulli e giovani, si propone di valorizzare l'intelligenza dei suoi alunni nel rispetto della libertà della persona, orientata a vedere nel servizio degli altri l’autentica espressione dell'amore cristiano. Villa Nazareth vuole formare i suoi giovani al coraggio delle decisioni, in un atteggiamento di apertura al dialogo, con riferimento alla ragione purificata nel crogiuolo della fede. La fede infatti è in grado di offrire prospettive di speranza ad ogni progetto che abbia a cuore il destino dell'uomo. La fede scruta l’invisibile ed è perciò amica della ragione che si pone gli interrogativi essenziali da cui attende senso il nostro cammino quaggiù.</p>\n<p align=\"left\">Può essere illuminante, a questo riguardo, la domanda che, secondo il racconto di Luca negli Atti degli Apostoli, il diacono Filippo pone all’Etiope incontrato sulla strada da Gerusalemme a Gaza: \"Capisci quello che stai leggendo?\" (<i>At</i> 8,30). L’Etiope risponde: \"E come lo potrei se nessuno mi istruisce?\" (<i>At</i> 8,31)<i>.</i> Filippo allora gli parla di Cristo. L’Etiope scopre così la risposta ai propri interrogativi nella persona di Cristo annunciato con parole velate dal profeta Isaia. È dunque importante che qualcuno arrivi accanto a chi è in cammino e gli annunci \"la buona novella di Gesù\", come fece Filippo. E’ qui adombrata la \"diaconia\" che la cultura cristiana può svolgere nell’aiutare le persone in ricerca a scoprire Colui che è nascosto nelle pagine della Bibbia come nelle vicende della vita di ciascuno. Ma non si deve dimenticare che il Signore si dice <i>sfamato, dissetato, ospitato, vestito, visitato</i> in ogni persona bisognosa (cfr <i>Mt </i>25,31-46). Egli dunque è pure \"nascosto\" in tali persone ed eventi. So che su questi ed altri simili testi della Bibbia voi, cari amici, siete soliti riflettere. Sono parole che vi accompagnano nelle vostre giornate. Unendo tra loro queste immagini e questi ammonimenti voi potete comprendere chiaramente quanto siano inscindibili la verità e l’amore. Nessuna cultura può essere contenta di se stessa finché non scopre che deve farsi attenta alle necessità reali e profonde dell’uomo, di ogni uomo.</p>\n<p align=\"left\">A Villa Nazareth, vi è dato di sperimentare come la parola di Dio richieda un ascolto attento ed un cuore generoso e maturo per essere vissuta in pienezza. I contenuti della rivelazione di Gesù sono concreti ed un intellettuale cristianamente ispirato deve sempre essere pronto a comunicarli quando dialoga con coloro che sono alla ricerca di soluzioni capaci di migliorare l'esistenza e di rispondere all'inquietudine che assilla ogni cuore umano. Occorre mostrare soprattutto la corrispondenza profonda che esiste tra le istanze che emergono dalla riflessione sulle vicende umane e il <i>Logos</i> divino che \"si è fatto carne\" ed è venuto \"ad abitare in mezzo a noi\" (cfr <i>Gv </i>1,14). Si crea così una convergenza feconda tra i postulati della ragione e le risposte della Rivelazione e proprio di qui scaturisce una luce che illumina la strada su cui orientare il proprio impegno.</p>\n<p align=\"left\">Nel quotidiano contatto con la Scrittura e gli insegnamenti della Chiesa si sviluppa la vostra maturazione sul piano umano, professionale e spirituale, e voi potete così entrare sempre più nel mistero di quella Ragione creatrice che continua ad amare il mondo e a dialogare con la libertà delle creature. Un intellettuale cristiano – e tali vogliono essere sicuramente quanti escono da Villa Nazareth - deve coltivare sempre in sé lo stupore per questa verità di fondo. Ciò facilita l’adesione docile allo Spirito di Dio e, al tempo stesso, spinge a servire i fratelli con pronta disponibilità.</p>\n<p align=\"left\">Potete desumere lo \"stile\" del vostro impegno da una parola di san Paolo alla comunità cristiana che viveva a Filippi: \"Fratelli, tutto quello che è vero, nobile, giusto, puro, amabile, onorato, quello che è virtù e merita lode, tutto questo sia oggetto dei vostri pensieri\" (<i>Fil</i> 4,8). E’ proprio in questa prospettiva che voi potete tessere un dialogo fecondo con la cultura, e recare il vostro contributo per far sì che tante persone trovino la risposta in Gesù Cristo. Sentitevi anche voi mossi dallo Spirito di Gesù, come avvenne al diacono Filippo che si sentì dire: \"Alzati e va' verso il mezzogiorno, sulla strada che discende da Gerusalemme a Gaza; essa è deserta\" (cfr <i>At </i>8,26). Anche oggi, cari giovani, non sono poche le \"strade deserte\" sulle quali vi troverete a camminare nella vostra esistenza di credenti: proprio lungo esse potrete affiancarvi a chi cerca il senso della vita. Preparatevi ad essere anche voi a servizio di una cultura che favorisca l’incontro di fraternità dell’uomo con l’uomo e la scoperta della salvezza che ci viene da Cristo.</p>\n<p align=\"left\">Cari fratelli e sorelle, Villa Nazareth è sempre stata oggetto, sin dal suo inizio, di speciale benevolenza da parte dei miei venerati Predecessori: dal servo di Dio Pio XII che la vide nascere, al servo di Dio Giovanni Paolo II che venne a visitarvi dieci anni or sono, in occasione del 50° di fondazione. Questa benevolenza dei Papi ha alimentato e deve continuare ad alimentare il vostro legame spirituale con la Santa Sede. Al tempo stesso, questo vincolo di stima e di affetto vi impegna a camminare fedelmente sulle orme di quel grande \"uomo di Dio\" che fu il Cardinale Domenico Tardini. Con le sue parole ed il suo esempio egli vi esorta ad essere particolarmente sensibili, attenti e ricettivi verso gli insegnamenti della Chiesa. Con questi sentimenti, mentre invoco su di voi la speciale protezione della Madonna \"<i>Mater Ecclesiae</i>\", assicuro per ciascuno un ricordo nella preghiera e con affetto vi benedico tutti, cominciando dai numerosi vostri bambini.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>À \"FUNDAÇÃO SAGRADA FAMÍLIA DE NAZARÉ\"<br/>E A ASSOCIAÇÃO LAICAL <br/> \"COMUNIDADE DOMENICO TARDINI\"</br></font></i></b></p>\n<p><font color=\"#663300\"><i>Sábado, 11 de Novembro de 2006</i></font></p>\n<p> </p>\n<b> </b>\n<p></p>\n</center>\n<p align=\"left\"><i>Senhor Cardeal <br/> Venerados Irmãos no Episcopado <br/> Amados irmãos e irmãs </i></p>\n<p align=\"left\">É com alegria que hoje me encontro no meio de vós, para celebrar o 60º aniversário da origem da Instituição, nascida da sábia intuição do então Mons. Domenico Tardini, sucessivamente orientada pelo saudoso Cardeal António Samoré, e pelo nosso Cardeal Silvestrini, com a contribuição de amigos do mundo da escola, da cultura e do trabalho, e de benfeitores tanto italianos como americanos. Saúdo com carinho todos vós, estudantes, ex-alunos, amigos e todas as vossas famílias, enquanto vos agradeço a calorosa hospitalidade. Saúdo de modo particular o Cardeal Achille Silvestrini, Presidente da \"Fundação Sagrada Família de Nazaré\", e estou-lhe reconhecido pelas palavras com que me apresentou esta obra educativa e eclesial, à qual dedica tanta compreensão e amor. Saúdo a Vice-Presidente, Professora Ângela Groppelli, psicóloga, que se prodigaliza há mais de cinquenta anos em benefício da Vila Nazaré, e o Arcebispo D. Cláudio Maria Celli, juntamente com os Bispos e os sacerdotes que nela infundiram ou estão a incutir os dons da vida espiritual, os membros do Conselho da Fundação e da Associação laical \"Comunidade Domenico Tardini\", com o Vice-Presidente Pier Silvério Pozzi e todos os associados. </p>\n<p align=\"left\">A Vila Nazaré é uma realidade rica, que continua a desenvolver-se graças ao compromisso dos estudantes no período de formação, e também graças à inserção profissional e às nvas famílias que nascem. É toda esta grande família que desejo saudar, com especial carinho paterno. </p>\n<p align=\"left\">A Vila Nazaré, que ao longo dos últimos sessenta anos acolheu diversas gerações de adolescentes e de jovens, propõe-se valorizar a inteligência dos seus alunos, no respeito pela liberdade da pessoa, orientada a entrever no serviço aos outros a autêntica expressão do amor cristão. A Vila Nazaré deseja formar os seus jovens na coragem das decisões, numa atitude de abertura ao diálogo, com referência à razão purificada no cadinho da fé. Efectivamente, a fé é capaz de oferecer perspectivas de esperança a todos os projectos que tenham a peito o destino do homem. A fé perscruta o invisível e, por isso mesmo, é amiga da razão que levanta as interrogações essenciais de onde o nosso caminho sobre a terra espera haurir um sentido. </p>\n<p align=\"left\">A este propósito, segunda a narração de Lucas nos Actos dos Apóstolos, pode ser iluminadora a pergunta que o diácono Filipe apresenta ao Etíope com quem se encontra ao longo do caminho de Jerusalém para Gaza: \"Compreendes, verdadeiramente, o que estás a ler?\" (8, 30). O Etíope responde: \"E como poderei compreender, sem alguém que me oriente?\" (8, 31). Então, Filipe fala-nos de Cristo. Assim, o Etíope descobre a resposta às suas próprias interrogações na pessoa de Cristo, anunciado com palavras veladas pelo profeta Isaías. Por conseguinte, é importante que alguém chegue ao lado daquele que está a caminho e que lhe anuncie \"a boa nova de Jesus\", como fez Filipe. Aqui delineia-se a \"diaconia\" que a cultura cristã pode desempenhar, ajudando as pessoas que estão em busca a descobrirem Aquele que se encontra escondido nas páginas da Bíblia, como nas vicissitudes da vida de cada um. Todavia, não se pode esquecer que o Senhor se considera <i>saciado, dessedentado, hospedado, vestido e visitado </i>em cada pessoa necessitada (cf. <i>Mt </i>25, 31-46). Portanto, Ele está também \"escondido\" em tais pessoas e acontecimentos.</p>\n<p align=\"left\">Queridos amigos, bem sei que vós estais habituados a reflectir sobre estes e outros textos semelhantes da Bíblia. Trata-se de palavras que vos acompanham nos vossos dias. Unindo entre si estas imagens e estas admoestações, vós podeis compreender claramente como a verdade e o amor são inseparáveis. Nenhuma cultura pode sentir-se feliz consigo mesma, enquanto não descobrir que deve estar atenta às necessidades concretas e profundas do homem, de cada homem. </p>\n<p align=\"left\">Na Vila Nazaré podeis experimentar como a palavra de Deus exige uma escuta atenta e um coração generoso e maduro para ser vivida em plenitude. Os conteúdos da revelação de Jesus são concretos, e um intelectual cristãmente inspirado deve estar sempre pronto a comunicá-los, quando dialoga com aqueles que estão em busca de soluções capazes de melhorar a existência e de responder à inquietude que angustia todos os corações humanos. É necessário demonstrar sobretudo a profunda correspondência que existe entre as instâncias que sobressaem da reflexão sobre as vicissitudes humanas e o <i>Logos </i>divino, que \"se fez carne\" e veio \"habitar no meio de nós\" (cf. <i>Jo </i>1, 14). Desta maneira, cria-se uma convergência fecunda entre os postulados da razão e as respostas da Revelação, e precisamente daqui brota uma luz que ilumina o caminho sobre o qual orientar o próprio compromisso. </p>\n<p align=\"left\">É mediante o contacto quotidiano com a Escritura e com os ensinamentos da Igreja que se desenvolve o vosso amadurecimento nos planos humano, profissional e espiritual, e assim podeis entrar cada vez mais no mistério daquela Razão criadora, que continua a amar o mundo e a dialogar com a liberdade das criaturas. Um intelectual cristão e sem dúvida é isto que querem ser quantos saem da Vila Nazaré deve cultivar sempre em si a admiração por esta verdade fundamental. Isto facilita a adesão dócil ao Espírito de Deus e, ao mesmo tempo, impele a servir os irmãos com pronta disponibilidade. </p>\n<p align=\"left\">Vós podeis haurir o \"estilo\" do vosso compromisso de uma palavra de São Paulo à comunidade cristã que vivia em Filipos: \"De resto, irmãos, tudo o que é verdadeiro, tudo o que é nobre, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que possa ser virtude e mereça louvor, tende tudo isto em mente\" (<i>Fl </i>4, 8). É precisamente nesta perspectiva que vós podeis estabelecer um diálogo fecundo com a cultura, e oferecer assim a vossa contribuição para fazer com que numerosas pessoas encontrem a resposta em Jesus Cristo. Senti-vos, também vós, impelidos pelo Espírito de Jesus, como aconteceu com o diácono Filipe, que ouviu dizer: \"Põe-te a caminho e dirige-te para o Sul, pela estrada que desce de Jerusalém para Gaza, a qual se encontra deserta\" (<i>Act </i>8, 26). </p>\n<p align=\"left\">Queridos jovens, também hoje não são poucas as estradas desertas, ao longo das quais devereis caminhar na vossa existência de crentes: exactamente ao longo delas podereis acompanhar aqueles que estão em busca do sentido da vida. Preparai-vos para estar, também vós, ao serviço de uma cultura que favoreça o encontro de fraternidade do homem com o homem, assim como a descoberta da salvação que nos provém de Cristo. </p>\n<p align=\"left\">Estimados irmãos e irmãs, desde o seu início a Vila Nazaré foi sempre objecto de especial benevolência por parte dos meus venerados Predecessores: do Servo de Deus Pio XII, que a viu nascer, ao Servo de Deus João Paulo II, que foi visitar-vos há dez anos, por ocasião do 50º aniversário de fundação. Esta benevolência dos Papas alimentou e deve continuar a alimentar a vossa união espiritual com a Santa Sé. Ao mesmo tempo, este vínculo de estima e de carinho compromete-vos a seguir fielmente o caminho daquele grande \"homem de Deus\", que foi o Cardeal Domenico Tardini. Com as suas palavras e o seu exemplo, ele exorta-vos a ser particularmente sensíveis, atentos e receptivos em relação aos ensinamentos da Igreja. Com estes sentimentos, enquanto invoco sobre vós a especial protecção de Nossa Senhora, <i>\"Mater Ecclesiae\", </i>asseguro para cada um de vós a minha lembrança na oração, e com afecto abençoo todos, a começar pelos vossos filhos. </p>\n<p> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>A LA COMUNIDAD DE \"VILLA NAZARET\" CON OCASIÓN <br/>DEL 60 ANIVERSARIO DE SU FUNDACIÓN </br></font></b><br/><br/>Sala Pablo VI<br/>Sábado 11 de noviembre de 2006</i></font></p>\n<p> </p>\n<p><i>Señor cardenal; <br/>venerados hermanos en el episcopado; <br/>queridos hermanos y hermanas:  </i> </p>\n<p>Me alegra estar hoy en medio de vosotros para celebrar el 60° aniversario del origen de la institución, que nació de la sabia intuición del entonces monseñor Domenico Tardini, sucesivamente guiada por el cardenal Antonio Samoré, y por nuestro cardenal Silvestrini, con la contribución de amigos del mundo de la escuela, de la cultura y del trabajo, así como de bienhechores italianos y americanos. </p>\n<p>Os saludo con afecto a todos, estudiantes, ex alumnos, amigos, así como a todas vuestras familias; y os agradezco la cordial acogida. Saludo en particular al cardenal Achille Silvestrini, presidente de la Fundación Sagrada Familia de Nazaret, y le doy las gracias por las palabras con que me ha presentado esta obra educativa y eclesial a la que dedica tanta inteligencia y amor. </p>\n<p>Saludo a la vicepresidenta, profesora Angela Groppelli, psicóloga, que desde hace más de cincuenta años se prodiga por Villa Nazaret; al arzobispo Claudio Maria Celli; a los obispos y sacerdotes que han derramado o derraman sobre ella los dones de la vida espiritual; a los miembros del consejo de la Fundación y de la asociación laical \"Comunidad Domenico Tardini\", con el vicepresidente Pier Silverio Pozzi; y a todos los socios. </p>\n<p>Villa Nazaret es una gran realidad, que sigue desarrollándose gracias al compromiso de los estudiantes en período de formación, y luego a la inserción profesional y a las nuevas familias que se van formando. Se trata de una gran familia, a la que deseo saludar con especial afecto paterno.</p>\n<p>Villa Nazaret, por la que durante sus sesenta años de vida han pasado varias generaciones de niños y jóvenes, se propone desarrollar la inteligencia de sus alumnos respetando la libertad de la persona, orientada a ver en el servicio a los demás la auténtica expresión del amor cristiano. Villa Nazaret quiere formar a sus jóvenes para tomar decisiones valientes, con una actitud de apertura al diálogo, con referencia a la razón purificada en el crisol de la fe, pues la fe puede ofrecer perspectivas de esperanza a todo proyecto que se interese por el destino del hombre. La fe escruta lo invisible y por eso es amiga de la razón, que se plantea los interrogantes esenciales de los que espera sentido nuestro camino en esta tierra. </p>\n<p>A este respecto, nos puede iluminar la pregunta que, según el relato de san Lucas en los Hechos de los Apóstoles, el diácono Felipe hizo al etíope con quien se encontró en el camino de Jerusalén a Gaza:  \"¿Entiendes lo que vas leyendo?\" (<i>Hch</i> 8, 30). El etíope contestó:  \"¿Cómo lo puedo entender si nadie me hace de guía?\" (<i>Hch</i> 8, 31). Entonces Felipe le habló de Cristo. Así el etíope descubrió que la respuesta a sus interrogantes era la persona de Cristo, anunciado por el profeta Isaías con palabras veladas. Por consiguiente, es importante que alguien se acerque a quien está en camino y le anuncie \"la buena nueva de Jesús\", como hizo Felipe. </p>\n<p>Esa escena insinúa la \"diaconía\" que la cultura cristiana puede realizar para ayudar a las personas que buscan a descubrir a Aquel que está oculto en las páginas de la Biblia y en las vicisitudes de la vida de cada uno. Pero no conviene olvidar la afirmación del Señor de que es él mismo quien tiene hambre, tiene sed, es acogido, vestido y visitado en todas las personas necesitadas (cf. <i>Mt</i> 25, 31-46). Por tanto, también está \"oculto\" en esas personas y acontecimientos. </p>\n<p>Sé que vosotros, queridos amigos, soléis meditar sobre estos y otros textos semejantes de la Biblia. Se trata de palabras que os acompañan en vuestras jornadas. Uniendo entre sí estas imágenes y estas enseñanzas, podéis comprender claramente cómo la verdad y el amor son inseparables. Ninguna cultura puede sentirse satisfecha de sí misma hasta que no descubra que debe estar atenta a las necesidades reales y profundas del hombre, de todo hombre. </p>\n<p>En Villa Nazaret podéis experimentar cómo la palabra de Dios requiere una escucha atenta y un corazón generoso y maduro para vivirla en plenitud. Los contenidos de la revelación de Jesús son concretos y un intelectual cristianamente inspirado debe estar siempre dispuesto a comunicarlos cuando dialoga con los que buscan soluciones capaces de mejorar la existencia y de responder a la inquietud que abruma a todo corazón humano. </p>\n<p>Ante todo, es preciso mostrar la correspondencia profunda que existe entre las instancias que brotan de la reflexión sobre las vicisitudes humanas y el <i> Logos</i> divino que \"se hizo carne\" y \"puso su morada entre nosotros\" (<i>Jn</i> 1, 14). Así se crea una convergencia fecunda entre los postulados de la razón y las respuestas de la Revelación, y precisamente de aquí brota una luz que ilumina el camino por el que cada uno debe orientar su compromiso. </p>\n<p>En el contacto diario con la Escritura y las enseñanzas de la Iglesia se desarrolla vuestra maduración en los ámbitos humano, profesional y espiritual, y así podéis penetrar cada vez más en el misterio de la Razón creadora que sigue amando al mundo y dialogando con la libertad de las criaturas. Un intelectual cristiano ―y seguramente eso es lo que quieren ser los que salen de Villa Nazaret― debe cultivar siempre en sí mismo el asombro ante esta verdad fundamental. Eso facilita la dócil adhesión al Espíritu de Dios y, al mismo tiempo, impulsa a servir a los hermanos con pronta disponibilidad. </p>\n<p>En estas palabras de san Pablo a la comunidad cristiana que vivía en Filipos podéis descubrir cuál ha de ser el \"estilo\" de vuestro compromiso:  \"Hermanos, todo cuanto hay de verdadero, de noble, de justo, de puro, de amable, de honorable, todo cuanto sea virtud y cosa digna de elogio, todo eso tenedlo en cuenta\" (<i>Flp</i> 4, 8). Precisamente desde esta perspectiva podéis entablar un diálogo fecundo con la cultura, y dar vuestra contribución para hacer que muchas personas encuentren la respuesta en Jesucristo. También vosotros sentíos movidos por el Espíritu de Jesús, como sucedió al diácono Felipe, que escuchó estas palabras:  \"Levántate y marcha hacia el mediodía por el camino que baja de Jerusalén a Gaza. Está desierto\" (<i>Hch</i> 8, 26). </p>\n<p>También hoy, queridos jóvenes, no son pocos los \"caminos desiertos\" que os tocará recorrer en vuestra vida de creyentes. Precisamente en ellos podréis acercaros a quienes buscan el sentido de la vida. Preparaos para estar también vosotros al servicio de una cultura que favorezca el encuentro de fraternidad del hombre con el hombre y el descubrimiento de la salvación que nos viene de Cristo. </p>\n<p>Queridos hermanos y hermanas, Villa Nazaret, desde el inicio, ha sido siempre objeto de especial benevolencia por parte de mis venerados predecesores, comenzando por el siervo de Dios Pío XII, que la vio nacer, hasta el siervo de Dios Juan Pablo II, que os fue a visitar hace diez años, con ocasión del 50° aniversario de la fundación. Esta benevolencia de los Papas ha alimentado y debe seguir alimentando vuestro vínculo espiritual con la Santa Sede. </p>\n<p>Al mismo tiempo, este vínculo de estima y afecto os compromete a caminar fielmente siguiendo las huellas de aquel gran \"hombre de Dios\" que fue el cardenal Domenico Tardini. Con sus palabras y su ejemplo os exhorta a ser particularmente sensibles, atentos y receptivos con respecto a las enseñanzas de la Iglesia. </p>\n<p>Con estos sentimientos, a la vez que invoco sobre vosotros la protección especial de la Virgen \"<i>Mater Ecclesiae</i>\", os aseguro a cada uno un recuerdo en la oración, y con afecto os bendigo a todos, comenzando por vuestros numerosos niños.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}