{
    "id": "hf_ben_xvi_spe_20061218_bnai-brith-intern",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-12-18",
    "title": "Greeting to a delegation from B’nai B’rith International",
    "excerpt": {
        "en": "I am pleased to greet this delegation from B’nai B’rith International on the occasion of your visit to the Vatican. Following the promulgation of the Second Vatican Council’s DeclarationNostra Aetatein 1965, leaders of B’nai B’rith have visited the Holy See on numerous occasions. Today, in the spirit of understanding, respect and mutual appreciation which is developing between our communities, I welcome you, and through you, all those whom you represent.",
        "fr": "Je suis heureux de saluer votre délégation du B'nai B'rith International à l'occasion de sa visite au Vatican. A la suite de la promulgation de la Déclaration du Concile Vatican IINostra Aetate, en 1965, les responsables du B'nai B'rith ont rendu visite au Saint-Siège en de nombreuses occasions. Aujourd'hui, dans l'esprit de compréhension, de respect et d'appréciation mutuelle qui se développe entre nos communautés, je vous souhaite la bienvenue et, à travers vous, à tous ceux que vous représentez.",
        "de": "Mit Freude begrüße ich diese Delegation des »B’nai B’rith International« anläßlich Ihres Besuches im Vatikan. Seit der 1965 erfolgten Verkündung der Erklärung des Zweiten Vatikanischen KonzilsNostra Aetatehaben Verantwortungsträger des »B’nai B’rith« den Heiligen Stuhl bei vielen Gelegenheiten besucht. Im Geiste der Verständigung, der Achtung und der gegenseitigen Wertschätzung, der sich zwischen unseren Gemeinschaften entwickelt, heiße ich Sie heute willkommen und durch Sie all jene, die Sie vertreten.",
        "pt": "Segunda-feira, 18 de Dezembro de 2006",
        "es": "Me alegra saludar a esta delegación de la B'nai B'rith International con ocasión de vuestra visita al Vaticano. Desde la promulgación de la declaraciónNostra aetatedel concilio Vaticano II, en 1965, los dirigentes de la B'nai B'rith han visitado la Santa Sede en numerosas ocasiones. Hoy, con el espíritu de comprensión, respeto y aprecio mutuo que se está desarrollando entre nuestras comunidades, os saludo y, a través de vosotros, a todos los que representáis."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/december/documents/hf_ben_xvi_spe_20061218_bnai-brith-intern.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/december/documents/hf_ben_xvi_spe_20061218_bnai-brith-intern.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/december/documents/hf_ben_xvi_spe_20061218_bnai-brith-intern.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/december/documents/hf_ben_xvi_spe_20061218_bnai-brith-intern.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/december/documents/hf_ben_xvi_spe_20061218_bnai-brith-intern.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>GREETING OF HIS HOLINESS BENEDICT XVI <br> TO A DELEGATION FROM B'NAI B'RITH INTERNATIONAL</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Monday, 18 December 2006</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Dear Friends,</i></p>\n<p align=\"left\">I am pleased to greet this delegation from B’nai B’rith International on the occasion of your visit to the Vatican. Following the promulgation of the Second Vatican Council’s Declaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_en.html\">Nostra Aetate</a></i> in 1965, leaders of B’nai B’rith have visited the Holy See on numerous occasions. Today, in the spirit of understanding, respect and mutual appreciation which is developing between our communities, I welcome you, and through you, all those whom you represent.</p>\n<p align=\"left\">Much has been achieved in the past four decades of Jewish-Catholic relations, and we must be grateful to God for the remarkable transformation that has taken place on the basis of our common spiritual patrimony. It is this rich heritage of faith which enables our communities not only to enter into dialogue, but also to be partners in working together for the good of the human family. Our troubled world needs the witness of people of good will inspired by the truth, revealed on the first page of the Scriptures, that all men and women are created in the image of God (cf. <i>Gen </i>1:26-27), and thus possess an inalienable dignity and worth.</p>\n<p align=\"left\">Jews and Christians are called to work together for the healing of the world by promoting the spiritual and moral values grounded in our faith convictions. If we give a clear example of fruitful cooperation, our voice in responding to the needs of the human family will be all the more convincing.</p>\n<p align=\"left\">On the occasion of your visit, I reiterate my unfailing hope and prayer for peace in the Holy Land. Peace can only come about if it is the concern of Jews, Christians and Muslims alike, expressed in genuine interreligious dialogue and concrete gestures of reconciliation. All believers are challenged to show that it is not hatred and violence, but understanding and peaceful cooperation which open the door to that future of justice and peace which is God’s promise and gift.  </p>\n<p align=\"left\">During this holy season, I cordially invoke upon you and your families an abundance of divine blessings. <i>Shalom alechem!</i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI<br/></font></b></i> <font color=\"#663300\" size=\"4\"><b><i>AUX MEMBRES DE LA D<font face=\"Times New Roman\">É</font>L<font face=\"Times New Roman\">É</font>GATION</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DE LA B'NAI B'RITH INTERNATIONAL</i></font></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Lundi 18 décembre 2006</i></font></span></p>\n<p> </p>\n<span><p> </p><p align=\"left\"><span lang=\"fr\"><i>Chers amis, </i></span> </p> <p align=\"left\"><span lang=\"fr\">Je suis heureux de saluer votre délégation du B'nai B'rith International à l'occasion de sa visite au Vatican. A la suite de la promulgation de la Déclaration du Concile Vatican II <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr.html\">Nostra Aetate</a></i>, en 1965, les responsables du B'nai B'rith ont rendu visite au Saint-Siège en de nombreuses occasions. Aujourd'hui, dans l'esprit de compréhension, de respect et d'appréciation mutuelle qui se développe entre nos communautés, je vous souhaite la bienvenue et, à travers vous, à tous ceux que vous représentez. </span> </p> <p align=\"left\"><span lang=\"fr\">Beaucoup a été accompli au cours des quatre dernières décennies de relations entre juifs et catholiques, et nous devons rendre grâce à Dieu pour la remarquable transformation qui a eu lieu sur la base de notre patrimoine spirituel commun. C'est ce riche héritage de foi qui permet à nos communautés non seulement d'entrer en dialogue, mais également d'être des partenaires en vue d'œuvrer ensemble au bien de la famille humaine. Notre monde en difficulté a besoin du témoignage de personnes de bonne volonté inspiré par la vérité, révélée dans la première page des Ecritures, selon laquelle tous les hommes et toutes les femmes sont créés à l'image de Dieu (cf. <i>Gn</i> 1, 26-27) et possèdent donc une dignité et une valeur inaliénables. </span> </p> <p align=\"left\"><span lang=\"fr\">Les juifs et les chrétiens sont appelés à œuvrer ensemble à la guérison du monde, en promouvant les valeurs spirituelles et morales enracinées dans nos convictions religieuses. Si nous donnons un exemple clair de coopération fructueuse, notre voix, en répondant aux besoins de la famille humaine, sera d'autant plus convaincante. </span> </p> <p align=\"left\"><span lang=\"fr\">A l'occasion de votre visite, je réitère mon espérance et ma prière inlassables pour la paix en Terre Sainte. La paix ne peut être réalisée que si elle devient à la fois la préoccupation des juifs, des chrétiens et des musulmans, exprimée dans un dialogue interreligieux authentique et des gestes concrets de réconciliation. Tous les croyants sont appelés à montrer que ce n'est pas la haine ni la violence, mais la compréhension et la coopération pacifique qui ouvrent la porte à un avenir de justice et de paix qui représente la promesse et le don de Dieu. </span> </p> <p align=\"left\"><span lang=\"fr\">En ce temps saint, j'invoque cordialement sur vous et vos familles une abondance de Bénédictions divines. <i>Shalom alechem</i>! </span> </p> </span>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b> </font><b><font color=\"#663300\" size=\"4\"><i>BENEDIKT XVI. <br> AN EINE DELEGATION DES \"B'NAI B'RITH INTERNATIONAL\"</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Montag, 18. Dezember 2006</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Liebe Freunde!</i> </p>\n<p align=\"left\">Mit Freude begrüße ich diese Delegation des »B’nai B’rith International« anläßlich Ihres Besuches im Vatikan. Seit der 1965 erfolgten Verkündung der Erklärung des Zweiten Vatikanischen Konzils <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_ge.html\">Nostra Aetate</a></i> haben Verantwortungsträger des »B’nai B’rith« den Heiligen Stuhl bei vielen Gelegenheiten besucht. Im Geiste der Verständigung, der Achtung und der gegenseitigen Wertschätzung, der sich zwischen unseren Gemeinschaften entwickelt, heiße ich Sie heute willkommen und durch Sie all jene, die Sie vertreten. </p>\n<p align=\"left\">Vieles ist in den vergangenen vier Jahrzehnten jüdisch-katholischer Beziehungen erreicht worden, und wir müssen Gott für die beachtliche Wandlung danken, die auf der Grundlage unseres gemeinsamen geistlichen Erbes stattgefunden hat. Es ist dieses reiche Erbe des Glaubens, das unsere Gemeinschaften nicht nur befähigt, einen Dialog aufzunehmen, sondern auch, partnerschaftlich für das Wohl der Menschheitsfamilie zusammenzuarbeiten. Unsere mit Problemen belastete Welt braucht das Zeugnis von Menschen guten Willens, das inspiriert ist von der Wahrheit, die auf der ersten Seite der Heiligen Schrift offenbart wird: daß alle Männer und Frauen als Abbild Gottes geschaffen sind (vgl. <i>Gen</i> 1,26–27) und daher unveräußerliche Würde und Wert besitzen. </p>\n<p align=\"left\">Juden und Christen sind berufen, sich gemeinsam für die Heilung der Welt einzusetzen durch die Förderung der geistlichen und sittlichen Werte, die auf unseren Glaubensüberzeugungen gründen. Wenn wir ein klares Beispiel fruchtbarer Zusammenarbeit geben, dann wird unsere Stimme bei der Antwort auf die Nöte der Menschheitsfamilie um so überzeugender sein. </p>\n<p align=\"left\">Anläßlich Ihres Besuches bringe ich erneut meine feste Hoffnung und mein Gebet für den Frieden im Heiligen Land zum Ausdruck. Frieden kann nur dann entstehen, wenn er das gemeinsame Bestreben von Juden, Christen und Muslimen ist, das ausgedrückt wird in einem wahren interreligiösen Dialog und konkreten Gesten der Versöhnung. Alle Gläubigen sind aufgefordert zu zeigen, daß nicht Haß und Gewalt, sondern gegenseitiges Verstehen und friedliche Zusammenarbeit die Tür öffnen werden zu jener Zukunft der Gerechtigkeit und des Friedens, die Gottes Verheißung und Geschenk ist. </p>\n<p align=\"left\">In dieser heiligen Zeit rufe ich von Herzen auf Sie und Ihre Familien Gottes reichen Segen herab. <i>Shalom alechem</i>!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>À DELEGAÇÃO DA \"B'NAI B'RITH INTERNATIONAL\"<br/> POR OCASIÃO DA VISITA AO VATICANO</br></font></i></b></p>\n<p><font color=\"#663300\"><i>Segunda-feira, 18 de Dezembro de 2006</i></font></p>\n</center>\n<p> </p>\n<b> </b>\n<p align=\"left\"><i>Queridos amigos </i></p>\n<p align=\"left\">É-me grato saudar esta delegação da <i>B'nai B'rith International, </i>por ocasião da vossa visita ao Vaticano. A seguir à promulgação da Declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\"> Nostra aetate</a>, </i>do Concílio Vaticano II em 1965, os líderes da <i>B'nai B'rith </i>já visitaram a Santa Sé em numerosas circunstâncias. Hoje, no espírito de compreensão, de respeito e de apreço mútuo que está a desenvolver-se entre as nossas comunidades, dou-vos as boas-vindas e, através de vós, também a todos aqueles que representais.</p>\n<p align=\"left\">Muito já se alcançou ao longo das últimas quatro décadas de relações judaico-católicas, e devemos estar gratos a Deus pela notável transformação que teve lugar com base no nosso património espiritual conjunto. É esta rica herança de fé que torna as nossas comunidades capazes não só de entrar em diálogo, mas também de participar nos trabalhos comuns para o bem da família humana. O nosso mundo agitado tem necessidade do testemunho de pessoas de boa vontade, inspiradas pela verdade revelada na primeira página das Escrituras, segundo a qual todos os homens e todas as mulheres foram criados à imagem de Deus (cf. <i>Gn </i>1, 26-27) e, desta maneira, possuem uma dignidade e um valor inalienáveis. </p>\n<p align=\"left\">Os judeus e os cristãos são chamados a trabalhar em conjunto para a purificação do mundo, mediante a promoção dos valores espirituais e morais, fundamentados nas nossas convicções de fé. Se dermos um claro exemplo de cooperação fecunda, a nossa voz de correspondência às necessidades da família humana poderá ser ainda mais convincente. </p>\n<p align=\"left\">Por ocasião da vossa visita, reitero a minha esperança e a minha oração infalíveis pela paz na Terra Santa. A paz só poderá instaurar-se, se nascer em igual medida da solicitude de judeus, cristãos e muçulmanos, expressa mediante o diálogo inter-religioso genuíno e gestos concretos de reconciliação. Todos os fiéis devem enfrentar o desafio de demonstrar que não são o ódio e a violência, mas sim a compreensão e a cooperação pacífica que abrem a porta para aquele futuro de justiça e de paz, que constitui a promessa e a dádiva do próprio Deus. </p>\n<p align=\"left\">Ao longo deste período santo, desejo invocar cordialmente sobre vós e as vossas famílias a abundância das Bênçãos divinas. </p>\n<p align=\"left\"><i>Shalom alechem! </i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ALOCUCIÓN DE SU SANTIDAD BENEDICTO XVI <br>A UNA DELEGACIÓN DE LA \"B'NAI B'RITH INTERNATIONAL\"</br></font></b> <br/><br/>Lunes 18 de diciembre de 2006</i></font></p>\n<p> </p>\n<p><i>Queridos amigos:  </i> </p>\n<p>Me alegra saludar a esta delegación de la B'nai B'rith International con ocasión de vuestra visita al Vaticano. Desde la promulgación de la declaración <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra aetate</a></i> del concilio Vaticano II, en 1965, los dirigentes de la B'nai B'rith han visitado la Santa Sede en numerosas ocasiones. Hoy, con el espíritu de comprensión, respeto y aprecio mutuo que se está desarrollando entre nuestras comunidades, os saludo y, a través de vosotros, a todos los que representáis. </p>\n<p>En las últimas cuatro décadas se han dado muchos pasos positivos en las relaciones entre judíos y católicos, y debemos dar gracias a Dios por el notable cambio que ha tenido lugar sobre la base de nuestro patrimonio espiritual común. Esta rica herencia de fe permite a nuestras comunidades no sólo entablar un diálogo, sino también trabajar juntos por el bien de la familia humana. Nuestro agitado mundo necesita el testimonio de las personas de buena voluntad inspiradas por la verdad revelada en la primera  página  de  las Escrituras, según la cual todos los hombres y las mujeres han sido creados a imagen de Dios (cf.<i> Gn</i> 1, 26-27) y por tanto poseen una dignidad y un valor inalienables. </p>\n<p>Judíos y cristianos están llamados a colaborar para salvar el mundo promoviendo los valores morales y espirituales fundados en nuestras convicciones de fe. Si damos un claro ejemplo de fecunda cooperación, será mucho más convincente nuestra voz para responder a las necesidades de la familia humana. </p>\n<p>Con ocasión de vuestra visita, reitero mi inquebrantable esperanza y mi oración por la paz en Tierra Santa, una paz que sólo puede establecerse si hay un interés común por ella de judíos, cristianos y musulmanes a la vez, expresado con un auténtico diálogo interreligioso y con gestos concretos de reconciliación. Todos los creyentes están llamados a mostrar que no es el odio y la violencia, sino la comprensión y la cooperación pacífica, lo que abre la puerta al futuro de justicia y paz que es promesa y don de Dios. </p>\n<p>Durante este santo tiempo, invoco cordialmente sobre vosotros y sobre vuestras familias una abundancia de bendiciones divinas. </p>\n<p> <i>Shalom alechem!</i> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}