{
    "id": "hf_ben-xvi_spe_20070303_ist-paolo-vi",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-03-03",
    "title": "To the members of the Paul VI Institute of Brescia",
    "excerpt": {
        "en": "I am pleased to welcome each one of you who belong to the Scientific Committee and to the Executive Committee of the Paul VI Institute, sponsored by Brescia's \"Society for Christian Education\" for the purpose of encouraging the study of the life, thought and work of this unforgettable Pontiff.",
        "fr": "Je suis heureux d'accueillir chacun de vous, qui faites partie du Comité scientifique et du Comité exécutif de l'Institut Paul VI, promu par l'\"Œuvre pour l'Education chrétienne\" de Brescia, dans le but de favoriser l'étude de la vie, de la pensée et de l'activité de cet inoubliable Souverain Pontife. Je vous salue tous cordialement, à commencer par Messieurs les Cardinaux ici présents. Je salue en particulier M. Giuseppe Camadini et je le remercie des paroles qu'il m'a adressées en sa qualité de Président de votre Institut. J'exprime ensuite mes salutations particulières à Mgr Giulio Sanguineti, Evêque du diocèse dans lequel mon vénéré prédécesseur est né, a été baptisé et ordonné prêtre. Je suis également reconnaissant pour son action faisant autorité en vue de soutenir et d'accompagner l'activité d'une Institution de si grand mérite. Chers amis, merci de m'avoir fait don d'un exemplaire de toutes les publications que vous avez éditées jusqu'à présent. Il s'agit d'une très longue série d'ouvrages, qui témoignent du travail remarquable que vous accomplissez depuis 25 ans.",
        "de": "Ich freue mich, jeden von euch zu empfangen, die ihr dem Wissenschaftlichen Ausschuß bzw. dem Exekutivausschuß des Instituts »Paul VI.« angehört, das vom »Werk für Christliche Erziehung« in Brescia unterstützt wird, um die Erforschung des Lebens, Denkens und Wirkens dieses unvergeßlichen Papstes zu fördern. Herzlich begrüße ich euch alle, angefangen bei den anwesenden Herren Kardinälen. Besonders begrüße ich Herrn Dr. Giuseppe Camadini und danke ihm für die Worte, die er in seiner Eigenschaft als Präsident eures Instituts an mich gerichtet hat. Sodann gilt mein besonderer Gruß Msgr. Giulio Sanguineti, Bischof der Diözese, in der mein verehrter Vorgänger geboren, getauft und zum Priester geweiht worden ist. Ihm danke ich auch für alles, was er maßgeblich zur Unterstützung und Begleitung einer so verdienstvollen Einrichtung leistet. Danke, liebe Freunde, daß ihr mir ein Exemplar aller bisher von euch herausgegeben Publikationen zum Geschenk gemacht habt. Es handelt sich um eine ansehnliche Reihe von Bänden, die Zeugnis geben von der bemerkenswerten Arbeit, die in über 25 Jahren von euch vollbracht worden ist.",
        "it": "Sono lieto di accogliere ciascuno di voi, che fate parte del Comitato Scientifico e del Comitato Esecutivo dell'Istituto Paolo VI, promosso dall’\"Opera per l'Educazione Cristiana\" di Brescia, allo scopo di favorire lo studio della vita, del pensiero e dell’attività di questo indimenticabile Pontefice. Vi saluto tutti cordialmente, a cominciare dai Signori Cardinali presenti. In particolare, saluto il Dr. Giuseppe Camadini e lo ringrazio per le parole che mi ha rivolto nella sua qualità di Presidente del vostro Istituto. Porgo poi uno speciale saluto a Mons. Giulio Sanguineti, Vescovo della diocesi nella quale questo mio venerato Predecessore è nato, è stato battezzato ed ordinato sacerdote. A lui sono grato anche per quanto autorevolmente fa per sostenere ed accompagnare l'attività di una così benemerita Istituzione. Grazie, cari amici, per avermi offerto in dono un esemplare di tutte le pubblicazioni finora da voi edite. Si tratta di una ben vasta serie di volumi, che testimoniano il notevole lavoro da voi svolto in oltre 25 anni.",
        "pt": "Sábado, 3 de Março de 2007",
        "es": "Me alegra acogeros a cada uno de vosotros, que formáis parte del comité científico y del comité ejecutivo del Instituto \"Pablo VI\", promovido por la \"Obra para la educación cristiana\" de Brescia con el fin de fomentar el estudio de la vida, del pensamiento y de la actividad de este inolvidable Pontífice."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/march/documents/hf_ben-xvi_spe_20070303_ist-paolo-vi.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/march/documents/hf_ben-xvi_spe_20070303_ist-paolo-vi.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/march/documents/hf_ben-xvi_spe_20070303_ist-paolo-vi.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/march/documents/hf_ben-xvi_spe_20070303_ist-paolo-vi.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/march/documents/hf_ben-xvi_spe_20070303_ist-paolo-vi.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/march/documents/hf_ben-xvi_spe_20070303_ist-paolo-vi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE MEMBERS OF THE SCIENTIFIC <br/> AND THE EXECUTIVE COMMITTEES <br/> OF THE PAUL VI INSTITUTE OF BRESCIA</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Saturday, 3 March 2007  </i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\"> I am pleased to welcome each one of you who belong to the Scientific Committee and to the Executive Committee of the Paul VI Institute, sponsored by Brescia's \"Society for Christian Education\" for the purpose of encouraging the study of the life, thought and work of this unforgettable Pontiff.</p>\n<p align=\"left\"> I greet you all cordially, starting with the Cardinals present. In particular, I greet Dr Giuseppe Camadini and thank him for the words he has addressed to me in his capacity as President of your Institute.</p>\n<p align=\"left\"> I then offer a special greeting to Bishop Giulio Sanguineti, Pastor of the Diocese in which my venerable Predecessor was born, baptized and ordained a priest. I am also grateful to him for all he does authoritatively to support and accompany the activity of such a praiseworthy Institute.</p>\n<p align=\"left\"> Thank you, dear friends, for offering me as a gift copies of all your publications to date. This is an immense series of volumes that testify to the considerable amount of work you have done in more than 25 years.</p>\n<p align=\"left\"> As was said, I too have had an opportunity to become acquainted with your Institute's activities. I have admired its faithfulness to the Magisterium as well as its intention to honour a great Pontiff, whose apostolic yearning you have made it your business to highlight by rigorous research work and high-grade scientific and ecclesial initiatives.</p>\n<p align=\"left\"> I feel closely and personally bound to the Servant of God Paul VI because of the trust he showed me in appointing me Archbishop of Munich and Freising in 1977 and, three months later, enrolling me in the College of Cardinals.</p>\n<p align=\"left\"> He was called by divine Providence to take the helm of the barque of Peter to steer her through a historical period marked by numerous challenges and problems.</p>\n<p align=\"left\"> In thinking back over the years of his Pontificate, it is striking to note the missionary zeal that motivated him and impelled him to undertake demanding Apostolic Journeys even to distant nations in order to make prophetic gestures of great ecclesial, missionary and ecumenical importance.</p>\n<p align=\"left\"> He was the first Pope to go to the Land where Christ lived and from which Peter set out on his journey to Rome. That Visit, only six months after his election as Supreme Pastor of the People of God and while the Second Vatican Council was underway, had a clear symbolic meaning. He showed the Church that the path of her mission is to follow in the footsteps of Christ.</p>\n<p align=\"left\"> This was precisely what Pope Paul VI sought to do during his Petrine ministry, which he always exercised with wisdom and prudence in complete fidelity to the Lord's command.</p>\n<p align=\"left\"> In fact, the secret of the pastoral action that Paul VI carried out with tireless dedication, at times adopting difficult and unpopular decisions, lies precisely in his love for Christ, a love vibrant with moving words to be found in all his teachings. His soul as a Pastor was totally consumed with missionary zeal, nourished by a sincere desire for dialogue with humanity. His prophetic invitation, several times repeated, to renew the world troubled by anxieties and violence through the \"civilization of love\", sprang from a total entrustment of himself to Jesus, Redeemer of man.</p>\n<p align=\"left\"> How can I forget, for example, the words I too heard in the Vatican Basilica, when I was taking part as an expert in the Second Vatican Council at the opening of the Second Session on 29 September 1963?</p>\n<p align=\"left\"> \"Christ, our principle\", Paul VI said with deep feeling, and I can still hear his voice, \"Christ, our Way and our Guide! Christ, our hope and our destination.... No other light shines out at this meeting except for Christ's, Light of the world; no other truth than the words of the Lord, our one Teacher, concerns our hearts; no other aspiration guides us than the desire to be absolutely faithful to him\" (<i>Teachings of Paul VI</i>, I [1963], 170-171). And until he drew his last breath, his thought, his energy and his action were for Christ and for the Church.</p>\n<p align=\"left\"> The name of this Pontiff, whose greatness public opinion understood on the occasion of his death, continues to be specially linked to the Second Vatican Council. If it was John XXIII who organized and inaugurated the Council, it was left to Paul VI, his Successor, to bring it to completion with an expert, delicate and firm hand. The government of the Church in the post-conciliar period was equally exacting for Pope Montini.</p>\n<p align=\"left\"> Even when he had to tolerate suffering and sometimes violent attacks, he did not let himself be conditioned by misunderstanding and criticism, but on every occasion remained a firm and wise helmsman of the barque of Peter.</p>\n<p align=\"left\"> As the years pass, the importance of his Pontificate for the Church and for the world, and likewise, the value of his lofty Magisterium which has inspired his Successors and to which I too continue to refer, appear ever more clearly.</p>\n<p align=\"left\"> I therefore willingly take this opportunity today to pay him homage, as I encourage you, dear friends, to persevere with the work you started some time ago.</p>\n<p align=\"left\"> Making my own the exhortation addressed to you by our beloved Pope John Paul II, I gladly repeat to you: \"Study Paul VI lovingly.... Study him with scientific thoroughness.... Study him with the conviction that his spiritual heritage continues to enrich the Church and can nourish the consciences of the men of today, who are so much in need of \"words of eternal life'\" (<i>Address to the Scientific and the Executive Committee of the Paul VI Institute</i>, 26 January 1980; <i>L'Osservatore Romano English edition</i>, 4 February, p. 15).</p>\n<p align=\"left\"> Dear brothers and sisters, thank you once again for your visit; I assure you of my remembrance in prayer and I bless you with affection, and your families and all the projects of the Paul VI Institute of Brescia.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times New Roman\">DISCOURS DU PAPE BENOÎT XVI <br> </br></font></i></font></b></span><b><font color=\"#663300\" size=\"4\"><i>A</i></font></b><font color=\"#663300\" size=\"4\"><b><i>UX MEMBRES DE L'INSTITUT PAUL VI DE BRESCIA</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle des Papes<br/> Samedi 3 mars 2007</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> </i></font></p>\n<span> <p align=\"left\"><i>Chers frères et sœurs! </i> </p> <p align=\"left\">Je suis heureux d'accueillir chacun de vous, qui faites partie du Comité scientifique et du Comité exécutif de l'Institut Paul VI, promu par l'\"Œuvre pour l'Education chrétienne\" de Brescia, dans le but de favoriser l'étude de la vie, de la pensée et de l'activité de cet inoubliable Souverain Pontife. Je vous salue tous cordialement, à commencer par Messieurs les Cardinaux ici présents. Je salue en particulier M. Giuseppe Camadini et je le remercie des paroles qu'il m'a adressées en sa qualité de Président de votre Institut. J'exprime ensuite mes salutations particulières à Mgr Giulio Sanguineti, Evêque du diocèse dans lequel mon vénéré prédécesseur est né, a été baptisé et ordonné prêtre. Je suis également reconnaissant pour son action faisant autorité en vue de soutenir et d'accompagner l'activité d'une Institution de si grand mérite. Chers amis, merci de m'avoir fait don d'un exemplaire de toutes les publications que vous avez éditées jusqu'à présent. Il s'agit d'une très longue série d'ouvrages, qui témoignent du travail remarquable que vous accomplissez depuis 25 ans. </p> <p align=\"left\">J'ai eu l'occasion, comme il a été dit, de connaître moi aussi l'activité de votre Institut. J'ai admiré sa fidélité au Magistère, ainsi que son intention de rendre hommage à un grand Pape, dont vous vous chargez de mettre en valeur le souffle apostolique, grâce à un rigoureux travail de recherche et à des initiatives d'une grande valeur scientifique et ecclésiale. Je me sens personnellement très lié au Serviteur de Dieu Paul VI, en raison de la confiance qu'il manifesta à mon égard en me nommant Archevêque de Munich et, trois mois plus tard, en me faisant entrer dans le Collège cardinalice en 1977. Il fut appelé par la Providence divine à conduire la barque de Pierre dans une période historique marquée par de nombreux défis et problématiques. En reparcourant par la pensée les années de son pontificat, on est frappé par l'ardeur missionnaire qui l'anima et qui le poussa  à  entreprendre  des voyages apostoliques difficiles, même dans de lointains pays, et à accomplir des gestes prophétiques d'une très grande valeur ecclésiale, missionnaire et œcuménique. Il fut le premier Pape à se rendre sur la Terre où vécut le Christ et d'où Pierre partit pour rejoindre Rome. Cette visite, six mois à peine après son élection comme Pasteur Suprême du Peuple de Dieu et tandis qu'était en cours le Concile œcuménique Vatican II, revêtit une claire signification symbolique. Il indiqua à l'Eglise que la voie de sa mission est de suivre les traces du Christ. C'est précisément ce que fit le Pape Paul VI au cours de son ministère pétrinien, qu'il exerça toujours avec sagesse et prudence, en totale fidélité au commandement du Seigneur. </p> <p align=\"left\">En effet, le secret de l'action pastorale que  Paul  VI accomplit avec un dévouement inlassable, en prenant parfois des décisions difficiles et impopulaires, réside justement dans son amour pour le Christ:  un amour qui vibre à travers des expressions touchantes dans tous ses enseignements. Son âme de Pasteur était tout entière pénétrée d'une tension missionnaire nourrie par un désir sincère de dialogue avec l'humanité. Son invitation prophétique, reproposée de nombreuses fois, à renouveler le monde tourmenté par des inquiétudes et des violences à travers la \"civilisation de l'amour\", naissait de son abandon total à Jésus, Rédempteur de l'homme. Comment oublier par exemple, les paroles que, moi aussi, alors présent comme Expert au Concile Vatican II, je pus entendre dans la Basilique vaticane lors de l'ouverture de la Deuxième Session, le 29 septembre 1963? \"Le Christ, notre commencement - proclama Paul VI avec un profond transport, et j'entends encore sa voix -; le Christ, notre voie et notre guide; le Christ, notre espérance et notre fin... Que sur cette assemblée ne brille d'autre lumière que le Christ, lumière du monde; que nulle vérité ne retienne notre intérêt, hormis les paroles du Seigneur, notre Maître unique; qu'une seule inspiration nous guide, le désir de Lui être absolument fidèles\" (<i>Insegnamenti di Paolo VI</i>, I [1963], 170-171). Et jusqu'à son dernier souffle sa pensée, ses énergies et son action furent pour le Christ et pour l'Eglise. </p> <p align=\"left\">Le nom de ce Pape dont l'opinion publique mondiale saisit toute la grandeur justement à l'occasion de sa mort, demeure avant tout lié au Concile Vatican II. Si ce fut, en effet, Jean XXIII qui le convoqua et l'inaugura, il lui revint, en tant que son successeur, de le mener à bien d'une main experte, délicate et ferme. Il ne fut pas moins difficile pour le Pape Montini de soutenir l'Eglise dans la période post-conciliaire. Il ne se laissa pas conditionner par certaines incompréhensions et critiques, même si il dut supporter des souffrances et des attaques parfois violentes, mais il demeura en toutes circonstances le timonier ferme et prudent de la barque de Pierre. </p> <p align=\"left\">Avec les années, l'importance de son pontificat pour l'Eglise et pour le monde apparaît de manière toujours plus évidente, de même que la valeur de son grand magistère, dont se sont inspirés ses Successeurs, et auquel moi-même je continue de faire référence. Je saisis donc très volontiers l'occasion de la circonstance d'aujourd'hui pour lui rendre hommage, tout en vous encourageant, chers amis, à poursuivre le travail que vous avez entrepris depuis de nombreuses années. En faisant mienne l'exhortation que vous adressa le bien-aimé Pape Jean-Paul II, je vous répète bien volontiers:  \"Etudiez Paul VI avec amour... étudiez-le avec rigueur scientifique... étudiez-le avec la conviction que son héritage spirituel continue d'enrichir l'Eglise et peut nourrir les consciences des hommes d'aujourd'hui, qui ont tant besoin de paroles de vie éternelle\" (<i>Insegnamenti di Giovanni Paolo II</i>, 1980, pp. 187-189). Chers frères et sœurs, merci encore de votre visite; je vous assure de mon souvenir dans la prière et je vous bénis avec affection, ainsi que vos familles et toutes les initiatives de l'Institut Paul VI de Brescia. </p> </span>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON</i></b></font><b><font color=\"#663300\" size=\"4\"><i> BENEDIKT XVI.<br> AN DIE </br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>MITGLIEDER DES INSTITUTS \"PAOLO VI\" IN BRESCIA</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Samstag, 3. März 2007</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> </i></font></p>\n<p><i>Liebe Brüder und Schwestern! </i></p>\n<p>Ich freue mich, jeden von euch zu empfangen, die ihr dem Wissenschaftlichen Ausschuß bzw. dem Exekutivausschuß des Instituts »Paul VI.« angehört, das vom »Werk für Christliche Erziehung« in Brescia unterstützt wird, um die Erforschung des Lebens, Denkens und Wirkens dieses unvergeßlichen Papstes zu fördern. Herzlich begrüße ich euch alle, angefangen bei den anwesenden Herren Kardinälen. Besonders begrüße ich Herrn Dr. Giuseppe Camadini und danke ihm für die Worte, die er in seiner Eigenschaft als Präsident eures Instituts an mich gerichtet hat. Sodann gilt mein besonderer Gruß Msgr. Giulio Sanguineti, Bischof der Diözese, in der mein verehrter Vorgänger geboren, getauft und zum Priester geweiht worden ist. Ihm danke ich auch für alles, was er maßgeblich zur Unterstützung und Begleitung einer so verdienstvollen Einrichtung leistet. Danke, liebe Freunde, daß ihr mir ein Exemplar aller bisher von euch herausgegeben Publikationen zum Geschenk gemacht habt. Es handelt sich um eine ansehnliche Reihe von Bänden, die Zeugnis geben von der bemerkenswerten Arbeit, die in über 25 Jahren von euch vollbracht worden ist. </p>\n<p>Wie gesagt wurde, hatte auch ich Gelegenheit, die Tätigkeit eures Instituts kennenzulernen. Ich habe dessen Treue zum Lehramt ebenso bewundert wie die Absicht, einen großen Papst dadurch zu ehren, daß ihr durch sorgfältige Forschungsarbeit und Initiativen von hoher wissenschaftlicher und kirchlicher Substanz dafür Sorge tragt, sein apostolisches Anliegen herauszustellen. Dem Diener Gottes Paul VI. fühle ich mich persönlich sehr verbunden wegen des Vertrauens, das er mir mit der Ernennung zum Erzbischof von München und drei Monate später mit der Aufnahme in das Kardinalskollegium im Jahr 1977 erwiesen hat. Er wurde von der göttlichen Vorsehung dazu berufen, das Schiff Petri in einer geschichtlichen Periode zu führen, die von nicht wenigen Herausforderungen und problematischen Situationen gezeichnet war. Läßt man in Gedanken noch einmal die Jahre seines Pontifikats vorüberziehen, berührt einen der missionarische Eifer, der ihn beseelte und ihn dazu drängte, anspruchsvolle Apostolische Reisen auch in ferne Länder zu unternehmen, um prophetische Gesten von großer kirchlicher, missionarischer und ökumenischer Bedeutung zu vollbringen. Er hat sich als erster Papst in das Land begeben, wo Christus gelebt hat und von dem Petrus nach Rom aufgebrochen ist. Jenem Besuch – kaum sechs Monate nach seiner Wahl zum Obersten Hirten des Volkes Gottes, während das II. Vatikanische Konzil noch andauerte – kam eine klare symbolische Bedeutung zu. Er zeigte der Kirche, daß der Weg ihrer Sendung darin bestand, den Spuren Christi zu folgen. Genau das versuchte Papst Paul VI. während seines Petrusamtes zu tun, das er stets mit Weisheit und Klugheit, in voller Treue zum Gebot des Herrn ausgeübt hat. </p>\n<p>Tatsächlich besteht das Geheimnis des pastoralen Wirkens, das Paul VI. mit unermüdlicher Hingabe erfüllt und dabei auch schwierige und unpopuläre Entscheidungen getroffen hat, in seiner Liebe zu Christus: einer Liebe, die in all seinen Lehren mit berührenden Worten zum Ausdruck kommt. Seine Hirtenseele war ganz von einem missionarischen Bestreben erfüllt, das sich aus dem aufrichtigen Wunsch nach einem Dialog mit der Menschheit nährte. Seine mehrmals vorgeschlagene prophetische Aufforderung, die von Unruhen und Gewalt erschütterte Welt durch »die Zivilisation der Liebe« zu erneuern, erwuchs aus seinem totalen Anvertrauen an Jesus, den Erlöser des Menschen. Wie könnte man zum Beispiel jene Worte vergessen, die auch ich – damals als Sachverständiger beim II. Vatikanischen Konzil – bei der Eröffnung der Zweiten Sitzungsperiode am 29. September 1963 in der Vatikanischen Basilika gehört habe? »Christus unser Anfang« – verkündete Paul VI. mit tiefer innerer Begeisterung, und ich höre noch seine Stimme –, »Christus unser Weg und unser Meister! Christus unsere Hoffnung und unser Ziel […] Möge kein anderes Licht über dieser Versammlung schweben als Christus, das Licht der Welt; möge keine andere Wahrheit unsere Herzen interessieren als die Worte des Herrn, unseres einzigen Meisters; möge keine andere Bestrebung uns leiten als der Wunsch, ihm absolut treu zu sein« (<i>Insegnamenti di Paolo VI</i>, I [1963], 170–171). Und bis zum letzten Atemzug galten sein Denken, seine Energien und sein Wirken Christus und der Kirche. </p>\n<p>Der Name dieses Papstes, den die weltweite öffentliche Meinung in seiner Größe gerade anläßlich seines Todes verstand, bleibt vor allem mit dem II. Vatikanischen Konzil verbunden. Wenn in der Tat Johannes XXIII. das Konzil angekündigt und begonnen hat, so oblag es dessen Nachfolger, es mit sachkundiger, feinfühliger und fester Hand zu Ende zu führen. Nicht weniger schwierig war es für Papst Montini, die Kirche in der Zeit nach dem Konzil zu leiten. Er ließ sich nicht von Unverständnis und Kritik beeinflussen, auch wenn er Leid und manchmal heftige Angriffe ertragen mußte, sondern blieb in jeder Situation ein fester und besonnener Steuermann des Schiffes Petri. </p>\n<p>Mit den Jahren zeigt sich immer deutlicher die Bedeutung seines Pontifikats für die Kirche und die Welt, wie auch der Wert seines Lehramtes, an dem sich seine Nachfolger inspiriert haben und auf das auch ich weiterhin Bezug nehme. Ich ergreife daher gern die heutige Gelegenheit, um ihm meine Ehrerbietung zu erweisen, während ich euch, liebe Freunde, ermutige, mit der Arbeit, die ihr seit langem aufgenommen habt, fortzufahren. Ich mache mir den Aufruf zu eigen, den der geliebte Papst Johannes Paul II. an euch gerichtet hat, und ich wiederhole gern: »Studiert Paul VI. mit Liebe …, studiert ihn mit wissenschaftlicher Strenge …, studiert ihn in der Überzeugung, daß sein geistliches Erbe auch weiterhin die Kirche bereichert und die Gewissen der Menschen von heute nähren kann, die nach Worten des ewigen Lebens hungern« (<i>Ansprache am 26. Januar 1980</i>, <i>O.R. dt</i>., Nr. 12, 21.3.1980, S. 5, 2). Liebe Brüder und Schwestern, ich danke euch nochmals für euren Besuch. Ich versichere euch meines Gedenkens im Gebet und segne herzlich euch, eure Familien und sämtliche Initiativen des Instituts »Paolo VI« in Brescia.</p>\n<p>  </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br> AI </br></i></font></b><font color=\"#663300\" size=\"4\"><b><i>MEMBRI DELL'ISTITUTO PAOLO VI DI BRESCIA</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala dei Papi<br/> Sabato, 3 marzo 2007</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> </i></font></p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>Sono lieto di accogliere ciascuno di voi, che fate parte del Comitato Scientifico e del Comitato Esecutivo dell'Istituto Paolo VI, promosso dall’\"Opera per l'Educazione Cristiana\" di Brescia, allo scopo di favorire lo studio della vita, del pensiero e dell’attività di questo indimenticabile Pontefice. Vi saluto tutti cordialmente, a cominciare dai Signori Cardinali presenti. In particolare, saluto il Dr. Giuseppe Camadini e lo ringrazio per le parole che mi ha rivolto nella sua qualità di Presidente del vostro Istituto. Porgo poi uno speciale saluto a Mons. Giulio Sanguineti, Vescovo della diocesi nella quale questo mio venerato Predecessore è nato, è stato battezzato ed ordinato sacerdote. A lui sono grato anche per quanto autorevolmente fa per sostenere ed accompagnare l'attività di una così benemerita Istituzione. Grazie, cari amici, per avermi offerto in dono un esemplare di tutte le pubblicazioni finora da voi edite. Si tratta di una ben vasta serie di volumi, che testimoniano il notevole lavoro da voi svolto in oltre 25 anni.</p>\n<p>Ho avuto modo di conoscere anch’io l'attività del vostro Istituto. Ne ho ammirato la fedeltà al Magistero, come pure l'intento di onorare un grande Pontefice, del quale è vostra cura far risaltare l’anelito apostolico, grazie ad un rigoroso lavoro di ricerca e ad iniziative di elevato spessore scientifico ed ecclesiale. Al Servo di Dio Paolo VI io mi sento molto legato per la fiducia che ebbe a mostrarmi nominandomi Arcivescovo di Monaco di Baviera e, tre mesi dopo, annoverandomi nel Collegio Cardinalizio. Egli fu chiamato dalla Provvidenza divina a guidare la barca di Pietro in un periodo storico segnato da non poche sfide e problematiche. Nel ripercorrere col pensiero gli anni del suo pontificato, colpisce l'ardore missionario che lo animò e che lo spinse ad intraprendere impegnativi viaggi apostolici anche verso nazioni lontane, a compiere gesti profetici di alta valenza ecclesiale, missionaria ed ecumenica. Fu il primo Papa a recarsi nella Terra dove Cristo visse e dalla quale Pietro partì per venire a Roma. Quella visita, appena sei mesi dopo la sua elezione a Sommo Pastore del Popolo di Dio e mentre era in corso il Concilio Ecumenico Vaticano II, rivestì un chiaro significato simbolico. Indicò alla Chiesa che la via della sua missione è di ricalcare le orme di Cristo. Questo fu appunto quanto il Papa Paolo VI cercò di fare nel corso del suo ministero petrino, che esercitò sempre con saggezza e prudenza, in piena fedeltà al comando del Signore.</p>\n<p>In effetti, il segreto dell'azione pastorale che Paolo VI svolse con instancabile dedizione, adottando talora decisioni difficili e impopolari, sta proprio nel suo amore per Cristo: amore che vibra con espressioni toccanti in tutti i suoi insegnamenti. Il suo animo di Pastore era tutto preso da una tensione missionaria alimentata da sincero desiderio di dialogo con l’umanità. Il suo invito profetico, più volte riproposto, a rinnovare il mondo travagliato da inquietudini e violenze mediante \"la civiltà dell’amore\", nasceva da un totale suo affidamento a Gesù, Redentore dell’uomo. Come dimenticare, ad esempio, quelle parole che anch’io, allora presente come Perito al Concilio Vaticano II, ebbi ad ascoltare nella Basilica Vaticana all'<a href=\"/content/paul-vi/it/speeches/1963/documents/hf_p-vi_spe_19630929_concilio-vaticano-ii.html\">apertura della Seconda Sessione, il 29 settembre 1963</a>? \"Cristo nostro principio - proclamò con intimo trasporto Paolo VI -, Cristo nostra via e nostra guida! Cristo nostra speranza e nostro termine... Nessun'altra luce si libri in questa adunanza, che non sia Cristo, luce del mondo; nessun'altra verità interessi gli animi nostri, che non siano le parole del Signore, unico nostro Maestro; nessun'altra aspirazione ci guidi, che non sia il desiderio di essere a Lui assolutamente fedeli\" (<i>Insegnamenti di Paolo VI, </i>I [1963], 170-171). E fino all'ultimo respiro il suo pensiero, le sue energie, la sua azione furono per Cristo e per la Chiesa.</p>\n<p>Il nome di questo Pontefice, che l’opinione pubblica mondiale comprese nella sua grandezza proprio in occasione della morte, resta soprattutto legato al Concilio Vaticano II. Se infatti fu Giovanni XXIII a indirlo e a iniziarlo, toccò a lui, suo successore, portarlo a compimento con mano esperta, delicata e ferma. Non meno arduo fu per Papa Montini reggere la Chiesa nel periodo post-conciliare. Non si lasciò condizionare da incomprensioni e critiche, anche se dovette sopportare sofferenze e attacchi talora violenti, ma restò in ogni circostanza fermo e prudente timoniere della barca di Pietro.</p>\n<p>Con il passare degli anni appare sempre più evidente l'importanza per la Chiesa e per il mondo del suo pontificato, come pure il valore del suo alto magistero, a cui si sono ispirati i suoi Successori, ed al quale anch’io continuo a far riferimento. Colgo, pertanto, volentieri l’odierna circostanza per rendergli omaggio, mentre vi incoraggio, cari amici, a proseguire nel lavoro che avete da tempo intrapreso. Facendo mia l’esortazione che vi indirizzò l’amato Giovanni Paolo II, vi ripeto volentieri: \"Studiate Paolo VI con amore... studiatelo con rigore scientifico... studiatelo con la convinzione che la sua eredità spirituale continua ad arricchire la Chiesa e può alimentare le coscienze degli uomini di oggi, tanto bisognosi di parole di vita eterna\" (<i>Insegnamenti di Giovanni Paolo II, </i>1980, pp. 187-189). Cari fratelli e sorelle, grazie ancora per la vostra visita; vi assicuro un ricordo nella preghiera e benedico con affetto voi, le vostre famiglie e tutte le iniziative dell’Istituto Paolo VI di Brescia.</p>\n<p>  </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS MEMBROS DA COMISSÃO CIENTÍFICA <br/>E DA COMISSÃO EXECUTIVA <br/>DO INSTITUTO PAULO VI DE BRÉSCIA (ITÁLIA)</br></font></b></i>\n<p><font color=\"#663300\">Sábado, 3 de Março de 2007</font></p>\n</center>\n<p align=\"left\"><i>Prezados irmãos e irmãs </i></p>\n<p align=\"left\">Estou feliz por receber cada um de vós, que fazeis parte da Comissão Científica e da Comissão Executiva do Instituto Paulo VI, promovido pela \"Obra para a Educação Cristã\" de Bréscia, com a finalidade de favorecer o estudo da vida, do pensamento e da actividade deste Pontífice inesquecível. Saúdo cordialmente todos vós, a começar pelos Senhores Cardeais aqui presentes.</p>\n<p align=\"left\">De modo particular, saúdo o Dr. Giuseppe Camadini, enquanto lhe agradeço as palavras que me dirigiu na sua função de Presidente do vosso Instituto. Além disso, transmito uma saudação especial a D. Giulio Sanguineti, Bispo da Diocese em que este meu venerado Predecessor nasceu, foi baptizado e ordenado Sacerdote. Estou-lhe grato também por aquilo que realiza de maneira autorizada em vista de sustentar e acompanhar as actividades de uma Instituição tão benemérita. </p>\n<p align=\"left\">Queridos amigos, obrigado por me terdes oferecido como homenagem um exemplar de todas as publicações que editastes até hoje. Trata-se de uma vasta série de volumes, que dão testemunho do trabalho notável por vós levado a cabo ao longo de mais de vinte e cinco anos. </p>\n<p align=\"left\">Como se disse, também eu tive a oportunidade de conhecer a actividade do vosso Instituto. Pude admirar a fidelidade ao Magistério, assim como a intenção de honrar um grande Pontífice, cujo anel apostólico tendes o cuidado de fazer ressaltar, graças a um rigoroso trabalho de investigação e a iniciativas de elevado talento científico e eclesial. Sinto-me muito ligado pessoalmente ao Servo de Deus Paulo VI, pela confiança que ele pôde demonstrar-me, nomeando-me Arcebispo de Munique e, três meses depois, incluindo-me no Colégio Cardinalício, em 1977. Ele foi chamado pela Providência Divina a guiar a barca de Pedro num período histórico caracterizado por não poucos desafios e problemáticas. Ao percorrer novamente com o pensamento os anos do seu Pontificado, ficamos admirados com o ardor missionário que o animou e impeliu a empreender viagens apostólicas exigentes, também rumo a nações distantes, a realizar gestos proféticos de elevado valor eclesial, missionário e ecuménico. Ele foi o primeiro Papa que visitou a Terra onde Cristo viveu e a partir da qual Pedro partiu a fim de vir para Roma. Aquela visita, realizada apenas seis meses depois da sua eleição para Sumo Pastor do Povo de Deus, e enquanto ainda se estava a realizar o Concílio Ecuménico Vaticano II, adquiriu um claro significado simbólico. Indicou à Igreja que o caminho da sua missão consiste em seguir os passos de Cristo. Foi precisamente isto que o Papa Paulo VI procurou realizar ao longo do seu ministério petrino, que exerceu sempre com sabedoria e prudência, em plena fidelidade ao mandato do Senhor. </p>\n<p align=\"left\">Com efeito, o segredo da acção pastoral que Paulo VI desempenhou com dedicação incansável, às vezes chegando a tomar decisões difíceis e impopulares, encontra-se precisamente no seu amor a Cristo: amor que vibra com expressões sensibilizadoras em todos os seus ensinamentos. A sua alma de Pastor estava totalmente impregnada de uma tensão missionária alimentada por um sincero desejo de diálogo com a humanidade. O seu convite profético, reproposto várias vezes, a renovar mediante \"a civilização do amor\" o mundo dilacerado por inquietações e violências, nascia de uma sua confiança total em Jesus, Redentor do homem. Como esquecer, por exemplo, as palavras que também eu, então presente no Concílio Vaticano II como Perito, pude ouvir na Basílica Vaticana, na abertura da Segunda Sessão, no dia 29 de Setembro de 1963? \"Cristo, nosso princípio proclamou com íntimo impulso Paulo VI e ainda ouço a sua voz, Cristo, nosso caminho e nosso guia! Cristo, nossa esperança e nossa finalidade... Nenhuma outra luz paire sobre esta assembleia, a não ser Cristo, luz do mundo; nenhuma outra verdade interesse a nossa alma, a não ser as palavras do Senhor, nosso único Mestre; nenhuma outra aspiração nos oriente, a não ser o desejo de lhe sermos absolutamente fiéis\" (<i>Insegnamenti di Paolo VI, </i>I [1963], pp. 170-171). E até ao último suspiro o seu pensamento, as suas energias e a sua acção foram por Cristo e pela sua Igreja.</p>\n<p align=\"left\">O nome deste Pontífice, que a opinião pública mundial compreendeu na sua grandeza precisamente por ocasião da morte, permanece vinculado sobretudo ao Concílio Vaticano II. Com efeito, se foi João XXIII quem o convocou e começou, coube ao seu sucessor completá-lo com mão ágil, delicada e firme. Não foi menos árduo para o Papa Montini governar a Igreja no período pós-conciliar. Ele não se deixou condicionar por incompreensões e críticas, embora tivesse que suportar sofrimentos e ataques, por vezes violentos, mas em todas as circunstâncias permaneceu um timoneiro firme e prudente da barca de Pedro. </p>\n<p align=\"left\">Com o transcorrer dos anos, manifesta-se de modo cada vez mais evidente a importância do seu Pontificado para a Igreja e para o mundo, assim como o valor do seu elevado magistério, em que se inspiraram os seus Sucessores e a quem também eu continuo a referir-me. Portanto, é de bom grado que aproveito a circunstância hodierna para lhe prestar homenagem enquanto vos animo, estimados amigos, a dar continuidade ao trabalho que já empreendestes há muito tempo. Fazendo minha a exortação que vos dirigiu o amado Papa João Paulo II, repito-vos de bom grado: \"Estudai Paulo VI com amor... estudai-o com rigor científico... estudai-o com a convicção de que a sua herança espiritual continua a enriquecer a Igreja e pode alimentar as consciências dos homens de hoje, tão necessitados de palavras de vida eterna\" (<i>Insegnamenti di Giovanni Paolo II, </i>1980, pp. 187-189). </p>\n<p align=\"left\">Queridos irmãos e irmãs, agradeço-vos mais uma vez a vossa visita e asseguro-vos a minha lembrança na oração, enquanto vos abençoo com carinho, bem como as vossas famílias e todas as iniciativas tomadas pelo Instituto Paulo VI, de Bréscia. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS MIEMBROS DEL COMITÉ CIENTÍFICO <br/> Y DEL COMITÉ EJECUTIVO DEL INSTITUTO \"PABLO VI\" DE BRESCIA</br></font></b><br/> <br/> Sábado 3 de marzo de 2007</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:  </i></p>\n<p>Me alegra acogeros a cada uno de vosotros, que formáis parte del comité científico y del comité ejecutivo del Instituto \"Pablo VI\", promovido por la \"Obra para la educación cristiana\" de Brescia con el fin de fomentar el estudio de la vida, del pensamiento y de la actividad de este inolvidable Pontífice. </p>\n<p>Os saludo a todos cordialmente, comenzando por los señores cardenales presentes. En particular, saludo al doctor Giuseppe Camadini, y le agradezco las palabras que me ha dirigido en su calidad de presidente de vuestro Instituto. Dirijo, además, un saludo especial a monseñor Giulio Sanguineti, obispo de la diócesis en la que mi venerado predecesor nació, fue bautizado y ordenado sacerdote. Le agradezco también todo lo que hace para sostener y acompañar de forma autorizada la actividad de una institución tan benemérita. Gracias, queridos amigos, por haberme obsequiado con un ejemplar de todas las publicaciones que habéis editado hasta ahora. Se trata de una serie muy amplia de volúmenes, que testimonian el notable trabajo que habéis realizado durante más de 25 años. </p>\n<p>Como se ha dicho, tuve ocasión de conocer la actividad de vuestro Instituto. He admirado su fidelidad al Magisterio, así como su intención de honrar a un gran Pontífice, cuyo anhelo apostólico procuráis destacar gracias a un riguroso trabajo de investigación y a iniciativas de elevada calidad científica y eclesial. Al siervo de Dios <a href=\"http://www.vatican.va/content/paul-vi/es.html\">Pablo VI</a> me siento muy vinculado personalmente por la confianza que me demostró al nombrarme arzobispo de Munich y, tres meses después, incluyéndome en el Colegio cardenalicio, en 1977. </p>\n<p>Fue llamado por la divina Providencia a guiar la barca de Pedro en un período histórico marcado por muchos desafíos y problemas. Al repasar con el pensamiento los años de su pontificado, impresiona el celo misionero que lo animó y lo impulsó a emprender arduos viajes apostólicos, incluso a naciones lejanas, y a realizar gestos proféticos de amplio alcance eclesial, misionero y ecuménico. Fue el primer Papa en viajar a la tierra donde Cristo vivió y de la que partió Pedro para venir a Roma. Aquella visita, sólo seis meses después de su elección como Supremo Pastor del pueblo de Dios y mientras se estaba celebrando el concilio ecuménico Vaticano II, revistió un claro significado simbólico. Indicó a la Iglesia que el camino de su misión consiste en seguir las huellas de Cristo. Esto fue precisamente lo que el Papa Pablo VI trató de hacer durante su ministerio petrino, que desempeñó siempre con sabiduría y prudencia, con plena fidelidad al mandato del Señor. </p>\n<p>En efecto, el secreto de la acción pastoral que Pablo VI llevó a cabo con incansable entrega, tomando a veces decisiones difíciles e impopulares, radica precisamente en su amor a Cristo, un amor que vibra con expresiones conmovedoras en todas sus enseñanzas. Su alma de Pastor estaba totalmente impregnada de celo misionero, alimentado por un sincero deseo de diálogo con la humanidad. Su invitación profética, repetida muchas veces, a renovar el mundo atormentado por inquietudes y violencias mediante \"la civilización del amor\", nacía de su total confianza en Jesús, Redentor del hombre. </p>\n<p>¿Cómo olvidar, por ejemplo, aquellas palabras que también yo, entonces presente como perito en el concilio Vaticano II, escuché en la basílica vaticana en la <a href=\"http://www.vatican.va/content/paul-vi/es/speeches/1963/documents/hf_p-vi_spe_19630929_concilio-vaticano-ii.html\">inauguración de la segunda sesión</a>, el 29 de septiembre de 1963? \"Cristo, nuestro principio —proclamó Pablo VI con íntima emoción, y oigo aún su voz—; Cristo, nuestro camino y nuestro guía; Cristo, nuestra esperanza y nuestro término. (...) Que no se cierna sobre esta reunión otra luz si no es Cristo, luz del mundo; que ninguna otra verdad atraiga nuestros ánimos fuera de las palabras del Señor, nuestro único Maestro; que ninguna otra aspiración nos anime si no es el deseo de serle absolutamente fieles\" (<i>Concilio Vaticano II. Constituciones, Decretos, Declaraciones, </i>BAC, Madrid 1968, p. 1045).<i> </i>Y hasta su último suspiro, su pensamiento, sus energías y su acción fueron para Cristo y para su Iglesia. </p>\n<p>El nombre de este Pontífice, cuya grandeza la opinión pública mundial comprendió precisamente con ocasión de su muerte, sigue unido sobre todo al concilio Vaticano II. En efecto, aunque fue Juan XXIII quien lo convocó e inició, le tocó a él, su sucesor, llevarlo a término con mano experta, delicada y firme. No menos arduo fue para el Papa Montini gobernar la Iglesia en el período posconciliar. No se dejó condicionar por incomprensiones y críticas, aunque tuvo que soportar sufrimientos y ataques, a veces violentos, pero en todas las circunstancias fue firme y prudente timonel de la barca de Pedro. </p>\n<p>Con el paso de los años resulta cada vez más evidente la importancia de su pontificado para la Iglesia y para el mundo, así como el valor de su alto magisterio, en el que se han inspirado sus Sucesores, y al que también yo sigo haciendo referencia. Por tanto, me complace aprovechar esta circunstancia para rendirle homenaje, a la vez que os animo, queridos amigos, a proseguir el trabajo que habéis emprendido desde hace tiempo. </p>\n<p>Haciendo mía la exhortación que os dirigió el amado Papa Juan Pablo II, os repito de buen grado:  \"Estudiad con amor a Pablo VI (...); estudiadlo con rigor científico (...); estudiadlo con la convicción de que su herencia espiritual continúa enriqueciendo a la Iglesia y puede alimentar la conciencia de los hombres de hoy, tan necesitados de \"palabras de vida eterna\"\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1980/january/documents/hf_jp-ii_spe_19800126_istituto-paolovi.html\">Discurso al Instituto Pablo VI de Brescia</a></i>, 26 de enero de 1980, n. 2:  <i>L'Osservatore Romano</i>, edición en lengua española, 10 de febrero de 1980, p. 20). </p>\n<p>Queridos hermanos y hermanas, gracias una vez más por vuestra visita; os aseguro un recuerdo en la oración y os bendigo con afecto a vosotros, a vuestras familias y todas las iniciativas del Instituto Pablo VI de Brescia. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}