{
    "id": "hf_ben-xvi_aud_20091223",
    "pope_id": "benedict-xvi",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 23 December 2009",
    "excerpt": {
        "hr": "Franjina živa vjera i ljubav prema Kristovu čovještvu",
        "en": "With the Christmas Novena which we are celebrating in these days the Church invites us to live intensely and profoundly the preparation for the Saviour's Birth, now at hand. The desire we all carry in our hearts is that in the midst of the frenzied activity of our day the forthcomingFeast of Christmasmay give us serene and profound joy to make us tangibly feel the goodness of Our Lord and imbue us with new courage.",
        "fr": "Avec la neuvaine de Noël, que nous célébrons ces jours-ci, l'Eglise nous invite à vivre de manière intense et profonde la préparation de la Naissance du Sauveur, désormais imminente. Le désir, que nous portons tous dans le cœur, est que la prochaine fête de Noël nous offre, au milieu de l'activité frénétique de notre époque, une joie sereine et profonde pour nous faire toucher du doigt la volonté de notre Dieu et de nous donner un courage nouveau.",
        "de": "Mit der Weihnachtsnovene, die wir in diesen Tagen beten, lädt uns die Kirche ein, uns tiefer und intensiver auf die nunmehr unmittelbar bevorstehende Feier der Geburt des Erlösers vorzubereiten. Der Wunsch, den wir alle im Herzen tragen, ist, daß uns dieses Weihnachtsfest mitten in der Hektik unserer Tage ruhige und tiefe Freude schenke, Berührung mit der Güte unseres Gottes und neuen Mut.",
        "it": "con la Novena di Natale, che stiamo celebrando in questi giorni, la Chiesa ci invita a vivere in modo intenso e profondo la preparazione alla Nascita del Salvatore, ormai imminente. Il desiderio, che tutti portiamo nel cuore, è che la prossima festa del Natale ci doni, in mezzo all’attività frenetica dei nostri giorni, serena e profonda gioia per farci toccare con mano la bontà del nostro Dio e infonderci nuovo coraggio.",
        "pt": "Quarta-feira, 23 de Dezembro de 2009",
        "es": "Con la Novena de Navidad que estamos celebrando en estos días, la Iglesia nos invita a vivir de modo intenso y profundo la preparación al Nacimiento del Salvador, ya inminente. El deseo, que todos llevamos en el corazón, es que la próxima fiesta de la Navidad nos dé, en medio de la actividad frenética de nuestros días, una serena y profunda alegría para que nos haga tocar con la mano la bondad de nuestro Dios y nos infunda nuevo valor."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/audiences/2009/documents/hf_ben-xvi_aud_20091223.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/audiences/2009/documents/hf_ben-xvi_aud_20091223.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/audiences/2009/documents/hf_ben-xvi_aud_20091223.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/audiences/2009/documents/hf_ben-xvi_aud_20091223.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/audiences/2009/documents/hf_ben-xvi_aud_20091223.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/audiences/2009/documents/hf_ben-xvi_aud_20091223.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/audiences/2009/documents/hf_ben-xvi_aud_20091223.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>KATEHEZA PAPE BENEDIKTA XVI.</b></font></p>\n<p align=\"center\"><font color=\"#663300\">NA OPĆOJ AUDIJENCIJI</font><i>  </i></p>\n<p align=\"center\"><i>Srijeda, 23. prosinca 2009.</i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza23122009.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Video</a>)</b></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i><b>Franjina živa vjera i ljubav prema Kristovu čovještvu</b></i></p>\n<p><i>Draga braćo i sestre</i>!</p>\n<p>S božićnom devetnicom, koju slavimo ovih dana, Crkva nas poziva živjeti na intenzivan i dubok način pripravu za predstojeće Rođenje Gospodinovo. Želja, koju svi nosimo u srcu, je da nam predstojeći blagdan Božića, usred vreve i užurbanosti koja vlada ovih dana, donese vedru i duboku radost, da nam dadne rukom dotaći dobrotu našega Boga i ulije nam novu hrabrost.</p>\n<p>Da bismo bolje shvatili značenje Rođenje Gospodinova htio bih se kratko osvrnuti na povijest te svetkovine. Naime, liturgijska godina Crkve nije se isprva razvijala počevši od Kristova rođenja, već od vjere u uskrsnuće. Stoga najstariji kršćanski blagdan nije Božić, već Uskrs; na Kristovu uskrsnuću se temelji kršćanska vjera, ono je temelj navještaja evanđelja i iz njega je potekla Crkva. Stoga biti kršćanin znači živjeti kao uskrsli, znači dopustiti da nas zahvati djelotvorna snaga koja izvire iz krsnoga vrela i koja nas navodi umrijeti grijehu kako bi živjeli s Bogom (usp. Rim 6,4).</p>\n<p>Prvi koji je izričito spomenuo 25. prosinca kao dan Isusova rođenja bio je Hipolit Rimski. Učinio je to u svojem komentaru na Knjigu proroka Daniela, pisanom oko 204. godine. Neki će egzegete, kasnije, primijetiti kako se na taj dan slavio blagdan Posvećenje jeruzalemskog hrama, kojeg je ustanovio Juda Makabejac 164. prije Krista. Podudaranje tih dvaju datuma značilo bi da se s Isusom, koji se pojavio kao Božje svjetlo u noći, stvarno ostvaruje posvećenje hrama, Božji dolazak na ovu zemlju,</p>\n<p>U kršćanstvu blagdan Božića poprimio je konačni oblik u 4. stoljeću, kada je zauzeo mjesto rimskoga blagdana \"sol invictus\", nepobjedivog svjetla; tako se jasno istaknulo da je Kristovo rođenje pobjeda pravoga svjetla nad tamom zla i grijeha. Ipak, posebno i snažno duhovno ozračje koje okružuje Božić razvilo se u Srednjem vijeku, zahvaljujući svetom Franji Asiškom, koji je bio duboko zaljubljen u čovjeka Isusa, Boga s nama. Njegov prvi životopisac, Toma Ćelanski, u Vita seconda pripovijeda da je sveti Franjo \"više od bilo koje druge svetkovine s neiskazanom revnošću slavio Rođenje djetešca Isusa, te je nazivao blagdanom nad blagdanima dan u kojem je Bog, postavši malo djetešce, sisao majčino mlijeko\" (Fonti Francescane, br. 199, str. 492). Od te osobite pobožnosti prema otajstvu utjelovljenja potekla je glasovita proslava Božića u Grecciu. Sveti je Franjo, vjerojatno, za nju dobio nadahnuće na hodočašću u Svetu zemlju i iz jaslica u bazilici Svete Marije Velike u Rimu. Ono što je u tome vodilo Asiškog siromaha bila je želja da doživi na konkretan, živ i aktualan način veličinu događaja rođenja Djetešca Isusa i da svima saopći koliku radost sa sobom nosi taj događaj.</p>\n<p>U prvom životopisu, Toma Ćelanski govori o noći u jaslicama podignutim u Grecciu na jedan živ i dirljiv način, davši presudni doprinos širenju najljepšega božićnog običaja: izradi jaslica. Ta noć u Grecciu, naime, vratila je kršćanstvu snagu i ljepotu blagdana Božića i potaknula Božji narod da dokuči njegovu najautentičniju poruku, osobitu ljepotu i da ljubi i klanja se Kristovu čovještvu. Taj osobiti pristup Božiću dao je kršćanskoj vjeri novu dimenziju. Uskrs je usredotočio pozornost na moć Boga koji pobjeđuje smrt, uvodi novi život i uči nadati se u svijet koji će doći. Sa svetim Franjom i njegovim jaslicama izneseni su na vidjelo goloruka Božja ljubav, njegova poniznost i njegova dobrota, koji se u Utjelovljenju Riječi objavljuje ljudima kako bi ih naučio živjeti i ljubiti na nov način.</p>\n<p>Ćelanski pripovijeda kako je, u toj božićnoj noći, Franji dana milost čudesnog viđenja. Vidio je kako nepomično leži u jaslama malo djetešce, koje se probudilo upravo kad mu se Franjo približavao. Ćelanski dodaje: \"Ni to viđenje nije odudaralo od stvarnosti jer se, po milosti koja je djelovala po njegovom svetom sluzi Franji, djetešce Isus ponovno probudilo u srcu mnogih, koji su ga zaboravili, te se duboko utisnulo u njihovu srcu usplamtjelom ljubavlju\" (Vita prima, nav. dj., br. 86, str. 307). Ovaj tekst vrlo jasno opisuje ono što su Franjina živa vjera i ljubav prema Kristovu čovještvu donijeli kršćanskom blagdanu Božića: otkriće da se Bog objavljuje u nježnim udovima Djetešca Isusa. Zahvaljujući svetom Franji, kršćanski puk je mogao shvatiti da je na Božić Bog doista postao \"Emanuel\", Bog s nama, od kojeg nas neće odvojiti nikakva prepreka i nikakva udaljenost. U tome Djetešcu, Bog je postao tako blizak svakome od nas, toliko blizak da mu se možemo obraćati s \"ti\" i s njim uspostaviti povjerljiv odnos duboke ljubavi, kao što to činimo s novorođenčetom.</p>\n<p>U tome Djetešcu, naime, očituje se Bog-Ljubav: Bog dolazi bez oružja, bez snage, jer ne namjerava osvajati, da tako kažemo, izvana, nego kani radije biti prihvaćen od čovjeka u slobodi; Bog postaje goloruko Djetešce da bi pobijedio oholost, nasilje, čovjekovu želju za posjedovanjem. U Isusu Bog je uzeo na sebe to stanje siromaštva i razoružanosti da bi nas pobijedio ljubavlju i priveo nas našem pravom identitetu. Ne smijemo zaboraviti da je najveći naslov Isusa Krista upravo \"Sin\", Sin Božji; božansko se dostojanstvo označava izrazom koji se također referira na ponizno stanje betlehemskih jaslica, odgovarajući na jedinstven način na njegovo božanstvo, koje je božanstvo \"Sina\".</p>\n<p>Njegovo stanje Djetešca nam, k tomu, označava kako možemo susresti Boga i uživati njegovu prisutnost. U svjetlu Božića možemo shvatiti Isusove riječi: \"Zaista, kažem vam, ako se ne obratite i ne postanete kao djeca, nećete ući u kraljevstvo nebesko\" (Mt 18,3). Onaj koji nije shvatio otajstvo Božića, nije shvatio presudni element kršćanskog života. Onaj tko ne prihvaća Isusa sa srcem djeteta, ne može ući u kraljevstvo nebesko: to je ono što je Franjo htio dozvati u svijest kršćanstvu svoga vremena i svih vremena, sve do danas. Molimo Oca da udijeli našemu srcu onu jednostavnost koja prepoznaje u Djetešcu Gospodina, upravo kao što je to činio Franjo u Grecciu. Tada bi se moglo dogoditi i nama ono što Toma Ćelanski – referirajući se na iskustvo pastira u svetoj noći (usp. Lk 2,20) – pripovijeda o onima koji su bili nazočni događaju u Grecciu: \"svi se vratiše svojim kućama puni neizrecive radosti\" (Vita prima, nav. dj., br. 86, p. 479). To je želja koju toplo upućujem svima vama, vašim obiteljima i svim vašim dragima. </p>\n<p>Sretan Božić svima!</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">GENERAL AUDIENCE</font></b> </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Audience Hall</i></font><br> <font color=\"#663300\"><i>Wednesday, 23 December 2009</i></font></br></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza23122009.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Video</a>)</b></font></p>\n<p align=\"left\"> </p>\n<p><i>Dear Brothers and Sisters,</i></p>\n<p>With the Christmas Novena which we are celebrating in these days the Church invites us to live intensely and profoundly the preparation for the Saviour's Birth, now at hand. The desire we all carry in our hearts is that in the midst of the frenzied activity of our day the forthcoming <a href=\"http://www.vatican.va/liturgical_year/christmas/2009/christmas09_en.html\">Feast of Christmas</a> may give us serene and profound joy to make us tangibly feel the goodness of Our Lord and imbue us with new courage. </p>\n<p>To understand better the meaning of the Lord's Birth I would like to make a brief allusion to the historical origins of this Solemnity. In fact, at the outset the Liturgical Year of the Church did not develop primarily from Christ's Birth but rather from faith in his Resurrection. Thus Christianity's most ancient Feast is not Christmas but Easter; the Christian faith is founded on Christ's Resurrection, which is at the root of the proclamation of the Gospel and gave birth to the Church. Therefore being Christian means living in a Paschal manner, letting ourselves be involved in the dynamism that originated in Baptism and leads to dying to sin in order to live with God (cf. Rom 6: 4). </p>\n<p>Hippolytus of Rome, in his commentary on the Book of the Prophet Daniel, written in about a.d. 204, was the first person to say clearly that Jesus was born on 25 December. Moreover, some exegetes note that the Feast of the Dedication of the Temple of Jerusalem, instituted by Judas Machabee in 164 b.c., was celebrated on that day. The coincidence of dates would consequently mean that with Jesus, who appeared as God's Light in the darkness, the consecration of the Temple, the Advent of God to this earth, was truly brought about. </p>\n<p>For Christianity the Feast of Christmas acquired its definitive form in the fourth century when it replaced the Roman Feast of the <i>Sol invictus, </i>the invincible sun. This highlighted the fact that Christ's Birth was the victory of the true Light over the darkness of evil and sin. However, the special, intense spiritual atmosphere that surrounds Christmas developed in the Middle Ages, thanks to St Francis of Assisi who was profoundly in love with the man Jesus, God-with-us. The Saint's first biographer, Thomas of Celano, recounts in his <i>Vita Secunda </i>that St Francis \"Over and above all the other Solemnities, celebrated with ineffable tenderness the Nativity of the Child Jesus, and called \"the Feast of Feasts' the day on which God, having become a tiny child, suckled at a human breast\" (cf. <i>Fonti Francescane, </i>n. 199, p. 492). This particular devotion to the mystery of the Incarnation gave rise to the famous celebration of Christmas at Greccio. Francis probably drew the inspiration for this from his pilgrimage to the Holy Land and from the manger at St Mary Major in Rome. What motivated the <i>Poverello</i> of Assisi was the wish to experience as real, living and actual the humble grandeur of the event of the Child Jesus' Birth, and to communicate the joy of it to all. </p>\n<p>In his first biography Thomas of Celano speaks of the night of the nativity scene at Greccio in a lively and moving way, making a crucial contribution to spreading the most beautiful Christmas tradition, that of the crib. Indeed, the night at Greccio restored to Christianity the intensity and beauty of the Feast of Christmas and taught the People of God to perceive its most authentic message, its special warmth, and to love and worship the humanity of Christ. This particular approach to Christmas gave the Christian faith a new dimension. Easter had focused attention on the power of God who triumphs over death, inaugurates new life and teaches us to hope in the world to come. St Francis with his crib highlighted the defenceless love of God, his humanity and his kindness; God manifested himself to humanity in the Incarnation of the Word to teach people a new way of living and loving. </p>\n<p>Celano relates that on that Christmas night Francis was granted the grace of a marvellous vision. He saw lying in the manger a tiny Child who was awakened by Francis' presence. And Celano adds: \"Nor did this vision differ from the events because, through the work of his grace which acted through his holy servant, Francis, the Child Jesus was revived in the hearts of many who had forgotten him and was deeply impressed upon their loving memory\" (cf. <i>Vita Prima, op. cit., </i>n. 86, p. 307). This setting describes in great detail all that Francis' living faith and love for Christ's humanity imparted to the Christian celebration of Christmas: the discovery that God reveals himself in the tender limbs of the Infant Jesus. Thanks to St Francis, the Christian people were able to perceive that at Christmas God truly became the \"Emmanuel\", the God-with-us from whom no barrier nor any distance can separate us. Thus, in that Child, God became close to each one of us, so close that we are able to speak intimately to him and engage in a trusting relationship of deep affection with him, just as we do with any newborn baby. </p>\n<p>In that Child, in fact, God-Love is manifest: God comes without weapons, without force, because he does not want to conquer, so to speak, from the outside, but rather wants to be freely received by the human being. God makes himself a defenceless Child to overcome pride, violence and the human desire to possess. In Jesus God took on this poor, disarming condition to win us with love and lead us to our true identity. We must not forget that the most important title of Jesus Christ is, precisely, that of \"Son\", Son of God; the divine dignity is indicated with a term that extends the reference to the humble condition of the manger in Bethlehem, although it corresponds uniquely to his divinity, which is the divinity of the \"Son\". </p>\n<p>His condition as a Child also points out to us how we may encounter God and enjoy his presence. It is in the light of Christmas that we may understand Jesus' words: \"Unless you turn and become like children, you will never enter the Kingdom of Heaven\" (Mt 18: 3). Those who have not understood the mystery of Christmas, have not understood the crucial element of Christian life. Those who do not welcome Jesus with a child's heart, cannot enter into the Kingdom of Heaven: this is what Francis wished to remind the Christians of his time and of all times, until today. Let us pray the Father to grant us that simplicity of heart which recognizes the Lord in the Child, just as Francis did in Greccio. Then what Thomas of Celano recounts referring to the experience of the shepherds on the Holy Night (cf. Lk 2: 20) with regard to those who were present at the event in Greccio might happen to us: \"each one went home full of ineffable joy\" (cf. <i>Vita Prima, op. cit., </i>n. 86, p. 479). </p>\n<p>This is the wish that I formulate with affection for you, for your families and for all your loved ones. Happy Christmas to you all! </p>\n<hr>\n<p align=\"left\"><b>To special groups </b> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i> </p>\n<p>I offer a warm welcome to the English-speaking visitors present at today's Audience, especially the groups from the Philippines and the United States. In these holy days, may you and your families draw ever closer to the Lord and experience his heavenly gifts of love, joy and peace. Merry Christmas! </p>\n<p>I would now like to greet the <i>young people,</i> the <i>sick</i> and the <i> newlyweds</i>. A few days before the Solemnity of Christmas may the love that God expressed to humanity in Christ's Birth increase in you, dear <i>young people, </i>the desire to serve the brethren generously. May it be for you, dear <i>sick people, </i>a source of serene comfort. May it inspire you, dear <i>newlyweds, </i>to consolidate your promise of love and reciprocal fidelity. </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENOÎT XVI </font> </p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></b> </i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mercredi 23 décembre 2009</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza23122009.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Vidéo</a>)</b></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Chers frères et sœurs, </i> </p>\n<p align=\"left\">Avec la neuvaine de Noël, que nous célébrons ces jours-ci, l'Eglise nous invite à vivre de manière intense et profonde la préparation de la Naissance du Sauveur, désormais imminente. Le désir, que nous portons tous dans le cœur, est que la prochaine fête de Noël nous offre, au milieu de l'activité frénétique de notre époque, une joie sereine et profonde pour nous faire toucher du doigt la volonté de notre Dieu et de nous donner un courage nouveau. </p>\n<p align=\"left\">Pour mieux comprendre la signification du Noël du Seigneur je voudrais évoquer brièvement l'origine historique de cette solennité. En effet, l'année liturgique de l'Eglise ne s'est pas développé au commencement en partant de la naissance du Christ, mais de la foi en sa résurrection. C'est pourquoi la fête la plus ancienne de la chrétienté n'est pas Noël, mais Pâques; la résurrection du Christ fonde la foi chrétienne, elle est à la base de l'annonce de l'Evangile et elle fait naître l'Eglise. Etre chrétiens signifie donc vivre de manière pascale, en se laissant prendre dans la dynamique qui voit le jour avec le baptême et qui conduit à mourir au péché pour vivre avec Dieu (cf. Rm 6, 4). </p>\n<p align=\"left\">Le premier à affirmer avec clarté que Jésus naquit le 25 décembre a été Hippolyte de Rome, dans son commentaire au Livre du prophète Daniel, écrit vers l'an 204. Certains exégètes remarquent ensuite que, ce jour-là, était célébrée la fête de la Consécration du Temple de Jérusalem, instituée par Judas Maccabée en 164 avant Jésus Christ. La coïncidence de dates signifierait alors qu'avec Jésus, apparu comme lumière de Dieu dans la nuit, se réalise véritablement la consécration du temple, l'Avènement de Dieu sur cette terre. </p>\n<p align=\"left\">Dans la chrétienté, la fête de Noël a pris une forme définitive au IV<sup>e</sup> siècle, lorsqu'elle prit la place de la fête romaine du « <i>Sol invictus </i> », le soleil invincible; ainsi fut mis en évidence que la naissance du Christ est la victoire de la vraie lumière sur les ténèbres du mal et du péché. Toutefois, l'atmosphère spirituelle particulière et intense qui entoure Noël s'est développée au Moyen-Age, grâce à saint François d'Assise, qui était profondément amoureux de l'homme Jésus, du Dieu-avec-nous. Son premier biographe, Thomas de Celano, dans la <i>Vita seconda</i> raconte que saint François « plus que toutes les autres solennités, célébrait avec un ineffable soin le Noël de l'Enfant Jésus, et il appelait fête d'entre les fêtes le jour où Dieu, s'étant fait petit enfant, avait pris la tétée à un sein humain » (<i>Sources franciscaines</i>, n. 199, p. 492). C'est à cette dévotion particulière au mystère de l'Incarnation que doit son origine la fameuse célébration de Noël à Greccio. Elle fut probablement inspirée à saint François par son pèlerinage en Terre Sainte et par la crèche de Sainte-Marie-Majeure à Rome. Ce qui animait le <i>Poverello </i> d'Assise était le désir de faire l'expérience, de manière concrète, vivante et actuelle, de l'humble grandeur de l'événement de la naissance de l'Enfant Jésus et d'en communiquer la joie à tous. </p>\n<p align=\"left\">Dans la première biographie, Thomas de Celano parle de la nuit de la crèche de Greccio de manière vivante et touchante, en offrant une contribution décisive à la diffusion de la plus belle tradition de Noël, celle de la crèche. La nuit de Greccio, en effet, a redonné à la chrétienté l'intensité et la beauté de la fête de Noël, et a éduqué le Peuple de Dieu à en saisir le message le plus authentique, la chaleur particulière, et à aimer et adorer l'humanité du Christ. Cette approche particulière de Noël a offert à la foi chrétienne une nouvelle dimension. La Pâque avait concentré l'attention sur la puissance de Dieu qui vainc la mort, inaugure la vie nouvelle et enseigne à espérer dans le monde qui viendra. Avec saint François et sa crèche étaient mis en évidence l'amour désarmé de Dieu, son humilité et sa bonté qui, dans l'Incarnation du Verbe, se manifeste aux hommes pour enseigner une nouvelle manière de vivre et d'aimer. </p>\n<p align=\"left\">Thomas de Celano raconte que, en cette nuit de Noël, la grâce d'une vision merveilleuse fut accordée à François. Il vit couché immobile dans la mangeoire un petit enfant, qui fut réveillé du sommeil précisément par la proximité de François. Et il ajoute: « Cette vision n'était pas discordante des faits car, par l'œuvre de sa grâce qui agissait au moyen de son saint serviteur François, l'Enfant Jésus fut ressuscité dans le cœur de beaucoup de personnes qui l'avaient oublié, et il fut profondément imprimé dans leur mémoire pleine d'amour » (<i>Vita prima, op. cit., </i>n. 86, p. 307). Cette évocation décrit avec beaucoup de précision ce que la foi vivante et l'amour de François pour l'humanité du Christ ont transmis à la fête chrétienne de Noël: la découverte que Dieu se révèle sous la tendre apparence de l'Enfant Jésus. Grâce à saint François, le peuple chrétien a pu percevoir qu'à Noël, Dieu est vraiment devenu l'« Emmanuel », le Dieu-avec-nous, dont ne nous sépare aucune barrière et aucune distance. Dans cet Enfant, Dieu est devenu si proche que nous pouvons le tutoyer et entretenir avec lui une relation confidentielle de profonde affection, de la même façon que nous le faisons avec un nouveau-né. </p>\n<p align=\"left\">En effet, dans cet Enfant se manifeste Dieu-Amour: Dieu vient sans armes, sans la force, parce qu'il n'entend pas conquérir, pour ainsi dire, de l'extérieur, mais il entend plutôt être librement accueilli par l'homme; Dieu se fait Enfant sans défense pour vaincre l'orgueil, la violence, la soif de possession de l'homme. En Jésus, Dieu a assumé cette condition pauvre et désarmante pour nous vaincre par l'amour et nous conduire à notre véritable identité. Nous ne devons pas oublier que le titre le plus grand de Jésus Christ est précisément celui de « Fils », Fils de Dieu; la dignité divine est indiquée par un terme, qui prolonge la référence à l'humble condition de la mangeoire de Bethléem, bien que correspondant de manière unique à sa divinité, qui est la divinité du « Fils ». </p>\n<p align=\"left\">En outre, sa condition d'Enfant nous indique comment nous pouvons rencontrer Dieu et jouir de sa présence. C'est à la lumière de Noël que nous pouvons comprendre les paroles de Jésus: « Si vous ne changez pas pour devenir comme les petits enfants, vous n'entrerez point dans le Royaume des cieux » (<i>Mt </i>18, 3). Celui qui n'a pas compris le mystère de Noël, n'a pas compris l'élément décisif de l'existence chrétienne. Celui qui n'a pas accueilli Jésus avec le cœur d'un enfant, ne peut pas entrer dans le royaume des cieux: tel est ce que François a voulu rappeler à la chrétienté de son époque et de tous les temps, jusqu'à aujourd'hui. Nous prions le Père pour qu'il accorde à notre cœur cette simplicité qui reconnaît le Seigneur dans l'Enfant, précisément comme le fit François à Greccio. Il pourrait alors aussi nous arriver ce que Thomas de Celano — se référant à l'expérience des pasteurs dans la Nuit Sainte (cf. <i>Lc</i> 2, 20) — raconte à propos de ceux qui furent présents à l'événement de Greccio: « Chacun s'en retourna chez lui empli d'une joie ineffable » (<i>Vita prima, op. cit.</i>, n. 86, p. 479). </p>\n<p align=\"left\">Tel est le vœu que j'adresse avec affection à vous tous, à vos familles et à ceux qui vous sont chers. Bon Noël à vous tous! </p>\n<p align=\"center\">* * *</p>\n<p align=\"left\">Chers pèlerins de langue française, prions Dieu pour qu'il mette en nos cœurs la simplicité qui nous fera reconnaître le Seigneur dans l'Enfant de la crèche. A tous, je souhaite de belles et saintes fêtes de Noël. </p>\n<p align=\"left\">   </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI. </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">GENERALAUDIENZ</font></b></i> </font> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mittwoch, 23. Dezember 2009</font></i> </p>\n<p align=\"center\"><b><font face=\"Times New Roman\"> </font></b><font face=\"Times New Roman\" size=\"3\"><b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza23122009.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Video</a>)</b></font></p>\n<p align=\"center\"> </p>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>Mit der Weihnachtsnovene, die wir in diesen Tagen beten, lädt uns die Kirche ein, uns tiefer und intensiver auf die nunmehr unmittelbar bevorstehende Feier der Geburt des Erlösers vorzubereiten. Der Wunsch, den wir alle im Herzen tragen, ist, daß uns dieses Weihnachtsfest mitten in der Hektik unserer Tage ruhige und tiefe Freude schenke, Berührung mit der Güte unseres Gottes und neuen Mut. </p>\n<p>Um die Bedeutung des Weihnachtsfestes besser zu verstehen, möchte ich einen kurzen Blick auf die historische Entstehung dieses Hochfestes werfen. Das Festjahr der Kirche hat sich zunächst nicht ausgehend von der Geburt Christi, sondern vom Glauben an seine Auferstehung her entwickelt. So ist das älteste Fest der Christenheit nicht Weihnachten, sondern Ostern. Die Auferstehung Christi hat den christlichen Glauben begründet, sie ist die Grundlage für die Verkündigung des Evangeliums, und sie läßt die Kirche entstehen. Deshalb heißt Christsein österlich leben, indem wir in die Dynamik eintreten, die aus der Taufe entsteht und die uns für die Sünde tot sein läßt, um mit Gott zu leben (vgl. <i>Röm</i> 6,2–4). </p>\n<p>Daß Jesus am 25. Dezember geboren wurde, hat mit Sicherheit zum ersten Mal Hippolyt von Rom in seinem etwa im Jahr 204 n. Chr. geschriebenen Kommentar zum Buch des Propheten Daniel bejaht. Bekannte Exegeten haben dann darauf hingewiesen, daß an diesem Tag das von Judas Makkabäus im Jahr 164 v. Chr. eingeführte Jerusalemer Tempelweihfest begangen wurde. Die Übereinstimmung des Datums sollte symbolisieren, daß sich mit Jesus, der als Gottes Licht in der Nacht erschienen ist, die Tempelweihe – Ankunft Gottes auf dieser Erde – wahrhaft verwirklicht. </p>\n<p>In der Christenheit hat das Weihnachtsfest im 4. Jahrhundert eine deutliche Gestalt angenommen, als es an die Stelle des römischen Festes des »<i>Sol invictus</i>«, des unbesiegten Sonnengottes, trat. So wurde hervorgehoben, daß die Geburt Christi der Sieg des wahren Lichtes über die Dunkelheit des Bösen und der Sünde ist. Die besondere und eindrucksvolle geistliche Atmosphäre von Weihnachten hat sich aber im Mittelalter dank des hl. Franz von Assisi entwickelt, der von tiefer Liebe zum Menschen Jesus, zum Gott-mit-uns erfüllt war. Sein erster Biograph, Thomas von Celano, erzählt in seiner <i>zweiten Lebensbeschreibung</i>, daß Franziskus »das Geburtsfest des Jesuskindes vor allen anderen Hochfesten mit unaussprechlicher Freude feierte. Er nannte es das Fest der Feste, an dem Gott, ein kleines Kind geworden, Milch gesaugt hat wie alle Menschenkinder« (<i>Franziskanische Quellenschriften</i>, 199). In dieser besonderen Verehrung des Geheimnisses der Menschwerdung hatte die berühmte Weihnachtsfeier von Greccio ihren Ursprung. Wahrscheinlich wurde der hl. Franziskus auch von seiner Pilgerfahrt in das Heilige Land und von seinem Besuch an der Krippe in »Santa Maria Maggiore« in Rom angeregt. Was den »Poverello« von Assisi bewegte, war der Wunsch, die demütige Größe des Ereignisses der Geburt des Jesuskindes konkret, lebendig und gegenwärtig zu erleben und allen die Freude darüber mitzuteilen. </p>\n<p>Thomas von Celano erzählt in seiner ersten Biographie lebendig und bewegend von der Krippennacht in Greccio. So hat er entscheidend dazu beigetragen, daß der schönste Weihnachtsbrauch – die Krippe – weite Verbreitung fand. Denn die Nacht von Greccio hat der Christenheit die Intensität und die Schönheit des Weihnachtsfestes neu geschenkt. Sie hat das Volk Gottes gelehrt, dessen authentische Botschaft und besondere Wärme wahrzunehmen und die Menschlichkeit Christi zu lieben und anzubeten. Dieser besondere Zugang zu Weihnachten hat dem christlichen Glauben eine neue Dimension gegeben. Das Osterfest hatte die Aufmerksamkeit auf die Macht Gottes gelenkt, die den Tod überwindet, das neue Leben eröffnet und uns auf die kommende Welt zu hoffen lehrt. Mit dem hl. Franziskus und seiner Krippe wurden die wehrlose Liebe, die Demut und die Güte Gottes sichtbar, der sich in der Fleischwerdung des Wortes den Menschen offenbart, um sie eine neue Art des Lebens und des Liebens zu lehren. </p>\n<p>Bei Thomas von Celano heißt es, daß in jener Weihnachtsnacht Franziskus die Gnade einer wunderbaren Vision zuteil wurde. Er sah in der Krippe unbeweglich ein kleines Kind liegen, das durch die Nähe des hl. Franziskus aus dem Schlaf geweckt wurde. Und er fügt hinzu: »Diese Vision entsprach wirklich dem, was geschah, denn das Kind Jesus war tatsächlich bis zur Stunde in vielen Herzen im Schlaf des Vergessens versunken. Durch seinen heiligen Diener Franziskus wurde das Jesuskind in vielen Herzen wiedererweckt und tief dem liebevollen Gedächtnis eingeprägt« (<i>Erste Lebensbeschreibung</i>, 86). Dieses Bild beschreibt sehr genau, wie viel Franziskus mit seinem lebendigen Glauben und seiner Liebe zur Menschheit Christi dem christlichen Weihnachtsfest geschenkt hat: die Entdeckung, daß Gott sich in den zarten Gliedern des Jesuskindes offenbart. Dank des hl. Franziskus haben die Gläubigen verstehen können, daß Gott an Weihnachten wahrhaft »Emmanuel« geworden ist, Gott-mit-uns, von dem uns keine Schranke und keine Ferne trennt. In diesem Kind ist Gott jedem von uns nahe geworden, so nahe, daß wir du zu ihm sagen und mit ihm eine vertrauensvolle Beziehung tiefer Zuneigung pflegen können, so wie wir dies mit einem Neugeborenen tun. </p>\n<p>In jenem Kind offenbart sich Gott, der Liebe ist: Gott kommt ohne Waffen, ohne Gewalt, weil er nicht von außen erobern, sondern vielmehr vom Menschen in Freiheit aufgenommen werden will. Gott wird ein wehrloses Kind, um die Selbstherrlichkeit, die Gewalttätigkeit, die Habgier des Menschen zu besiegen. In Jesus hat Gott dieses arme und entwaffnende Menschsein angenommen, um uns mit der Liebe zu gewinnen und zu unserer wahren Identität zu führen. Wir dürfen nicht vergessen, daß der höchste Würdetitel Jesu Christi der des »Sohnes« ist, Sohn Gottes; die göttliche Würde wird mit einem Wort benannt, das sich dauerhaft bezieht auf das demütige Kindsein in der Krippe von Betlehem. Doch steht das Kindsein in einer einzigartigen Entsprechung zur Göttlichkeit, die die Göttlichkeit des »Sohnes« ist. </p>\n<p>So weist uns sein Kindsein außerdem den Weg, wie wir Gott begegnen und uns seiner Gegenwart erfreuen können. Im Licht von Weihnachten können wir die Worte Jesu verstehen: »Wenn ihr nicht umkehrt und wie die Kinder werdet, könnt ihr nicht in das Himmelreich kommen« (<i>Mt</i> 18,3). Wer das Geheimnis von Weihnachten nicht verstanden hat, hat das Entscheidende am Christsein nicht verstanden. Wer Jesus nicht mit dem Herzen eines Kindes aufnimmt, kann nicht in das Himmelreich kommen: das ist es, woran Franziskus die Christenheit seiner Zeit und aller Zeiten bis heute erinnern wollte. Bitten wir Gottvater, er möge unserem Herzen jene Schlichtheit gewähren, die im Kind den Herrn erkennt, so wie es Franziskus in Greccio getan hat. Dann könnte auch uns das geschehen, was Thomas von Celano – indem er sich auf die Erfahrung der Hirten in der Heiligen Nacht bezieht (vgl. <i>Lk</i> 2,20) – über die bei dem Ereignis in Greccio Anwesenden berichtet: »ein jeder kehrt in seliger Freude nach Hause zurück« (<i>Erste Lebensbeschreibung</i>, 86). </p>\n<p>Das wünsche ich euch allen, euren Familien und all euren Lieben von Herzen. Ein gesegnetes Weihnachtsfest euch allen!</p>\n<hr>\n<p>Einen Tag vor dem Heiligen Abend möchte ich ein wenig über die Bedeutung von Weihnachten sprechen. Besonders der heilige Franz von Assisi gab dem Fest eine eigene geistliche Prägung, die uns den menschgewordenen Erlöser als den Gott-mit-uns konkret vor Augen führt. Hier ist vor allem die von Franziskus eingeführte Feier der Weihnacht von Greccio mit seiner „lebendigen Krippe“ zu erwähnen. Den Heiligen leitete das Verlangen, auf anschauliche Weise die Bescheidenheit und die Größe der Geburt des Sohnes Gottes als kleines Kind zu erleben und die Freude daran mit anderen zu teilen. Die Krippe von Greccio führte die Gläubigen dazu, die Botschaft des göttlichen Erbarmens besser zu verstehen und die Menschennatur Christi zu lieben und anzubeten. Jeder von uns darf sich Gott mit Vertrauen und Herzlichkeit nahen.</p>\n<p align=\"center\">* * *</p>\n<p>Mit Freude grüße ich alle deutschsprachigen Pilger und Besucher. Mit dem heiligen Franziskus wollen wir den Vater Gott um die Schlichtheit des Herzens bitten, die im Kind in der Krippe den Herrn des Lebens erkennt. Euch und euren Lieben wünsche ich eine gesegnete Weihnacht. </p>\n<p>       </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b> </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI</i></font><i><font color=\"#663300\"><br> Mercoledì, 23 dicembre 2009</br></font></i> </p>\n<p align=\"center\"><b><font face=\"Times New Roman\"> </font></b><font face=\"Times New Roman\" size=\"3\"><b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza23122009.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Video</a>)</b></font></p>\n<p align=\"center\"> </p>\n<p><i>Cari fratelli e sorelle</i>,</p>\n<p>con la Novena di Natale, che stiamo celebrando in questi giorni, la Chiesa ci invita a vivere in modo intenso e profondo la preparazione alla Nascita del Salvatore, ormai imminente. Il desiderio, che tutti portiamo nel cuore, è che la prossima festa del Natale ci doni, in mezzo all’attività frenetica dei nostri giorni, serena e profonda gioia per farci toccare con mano la bontà del nostro Dio e infonderci nuovo coraggio.</p>\n<p>Per comprendere meglio il significato del Natale del Signore vorrei fare un breve cenno all’origine storica di questa solennità. Infatti, l’Anno liturgico della Chiesa non si è sviluppato inizialmente partendo dalla nascita di Cristo, ma dalla fede nella sua risurrezione. Perciò la festa più antica della cristianità non è il Natale, ma è la Pasqua; la risurrezione di Cristo fonda la fede cristiana, è alla base dell’annuncio del Vangelo e fa nascere la Chiesa. Quindi essere cristiani significa vivere in maniera pasquale, facendoci coinvolgere nel dinamismo che è originato dal Battesimo e che porta a morire al peccato per vivere con Dio (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PX3.HTM\"> <i>Rm</i> 6,4</a>). </p>\n<p>Il primo ad affermare con chiarezza che Gesù nacque il 25 dicembre è stato Ippolito di Roma, nel suo commento al Libro del profeta Daniele, scritto verso il 204. Qualche esegeta nota, poi, che in quel giorno si celebrava la festa della Dedicazione del Tempio di Gerusalemme, istituita da Giuda Maccabeo nel 164 avanti Cristo. La coincidenza di date verrebbe allora a significare che con Gesù, apparso come luce di Dio nella notte, si realizza veramente la consacrazione del tempio, l’Avvento di Dio su questa terra.</p>\n<p>Nella cristianità la festa del Natale ha assunto una forma definita nel IV secolo, quando essa prese il posto della festa romana del “<i>Sol invictus</i>”, il sole invincibile; si mise così in evidenza che la nascita di Cristo è la vittoria della vera luce sulle tenebre del male e del peccato. Tuttavia, la particolare e intensa atmosfera spirituale che circonda il Natale si è sviluppata nel Medioevo, grazie a san Francesco d’Assisi, che era profondamente innamorato dell’uomo Gesù, del Dio-con-noi. Il suo primo biografo, Tommaso da Celano, nella <i>Vita seconda </i>racconta che san Francesco «Al di sopra di tutte le altre solennità celebrava con ineffabile premura il Natale del Bambino Gesù, e chiamava festa delle feste il giorno in cui Dio, fatto piccolo infante, aveva succhiato a un seno umano» (<i>Fonti Francescane</i>, n. 199, p. 492). Da questa particolare devozione al mistero dell’Incarnazione ebbe origine la famosa celebrazione del Natale a Greccio. Essa, probabilmente, fu ispirata a san Francesco dal suo pellegrinaggio in Terra Santa e dal presepe di Santa Maria Maggiore in Roma. Ciò che animava il Poverello di Assisi era il desiderio di sperimentare in maniera concreta, viva e attuale l’umile grandezza dell’evento della nascita del Bambino Gesù e di comunicarne la gioia a tutti. </p>\n<p>Nella prima biografia, Tommaso da Celano parla della notte del presepe di Greccio in un modo vivo e toccante, offrendo un contributo decisivo alla diffusione della tradizione natalizia più bella, quella del presepe. La notte di Greccio, infatti, ha ridonato alla cristianità l’intensità e la bellezza della festa del Natale, e ha educato il Popolo di Dio a coglierne il messaggio più autentico, il particolare calore, e ad amare ed adorare l’umanità di Cristo. Tale particolare approccio al Natale ha offerto alla fede cristiana una nuova dimensione. La Pasqua aveva concentrato l’attenzione sulla potenza di Dio che vince la morte, inaugura la vita nuova e insegna a sperare nel mondo che verrà. Con san Francesco e il suo presepe venivano messi in evidenza l’amore inerme di Dio, la sua umiltà e la sua benignità, che nell’Incarnazione del Verbo si manifesta agli uomini per insegnare un nuovo modo di vivere e di amare.</p>\n<p>Il Celano racconta che, in quella notte di Natale, fu concessa a Francesco la grazia di una visione meravigliosa. Vide giacere immobile nella mangiatoia un piccolo bambino, che fu risvegliato dal sonno proprio dalla vicinanza di Francesco. E aggiunge: «Né questa visione discordava dai fatti perché, a opera della sua grazia che agiva per mezzo del suo santo servo Francesco, il fanciullo Gesù fu risuscitato nel cuore di molti, che l’avevano dimenticato, e fu impresso profondamente nella loro memoria amorosa» (<i>Vita prima</i>, <i>op. cit</i>., n. 86, p. 307). Questo quadro descrive con molta precisione quanto la fede viva e l’amore di Francesco per l’umanità di Cristo hanno trasmesso alla festa cristiana del Natale: la scoperta che Dio si rivela nelle tenere membra del Bambino Gesù. Grazie a san Francesco, il popolo cristiano ha potuto percepire che a Natale Dio è davvero diventato l’“Emmanuele”, il Dio-con-noi, dal quale non ci separa alcuna barriera e alcuna lontananza. In quel Bambino, Dio è diventato così prossimo a ciascuno di noi, così vicino, che possiamo dargli del tu e intrattenere con lui un rapporto confidenziale di profondo affetto, così come facciamo con un neonato. </p>\n<p>In quel Bambino, infatti, si manifesta Dio-Amore: Dio viene senza armi, senza la forza, perché non intende conquistare, per così dire, dall’esterno, ma intende piuttosto essere accolto dall’uomo nella libertà; Dio si fa Bambino inerme per vincere la superbia, la violenza, la brama di possesso dell’uomo. In Gesù Dio ha assunto questa condizione povera e disarmante per vincerci con l’amore e condurci alla nostra vera identità. Non dobbiamo dimenticare che il titolo più grande di Gesù Cristo è proprio quello di “Figlio”, Figlio di Dio; la dignità divina viene indicata con un termine, che prolunga il riferimento all’umile condizione della mangiatoia di Betlemme, pur corrispondendo in maniera unica alla sua divinità, che è la divinità del “Figlio”.</p>\n<p>La sua condizione di Bambino ci indica, inoltre, come possiamo incontrare Dio e godere della Sua presenza. E’ alla luce del Natale che possiamo comprendere le parole di Gesù: «Se non vi convertirete e non diventerete come i bambini, non entrerete nel regno dei cieli» (<i>Mt</i> 18,3). Chi non ha capito il mistero del Natale, non ha capito l’elemento decisivo dell’esistenza cristiana. Chi non accoglie Gesù con cuore di bambino, non può entrare nel regno dei cieli: questo è quanto Francesco ha voluto ricordare alla cristianità del suo tempo e di tutti tempi, fino ad oggi. Preghiamo il Padre perché conceda al nostro cuore quella semplicità che riconosce nel Bambino il Signore, proprio come fece Francesco a Greccio. Allora potrebbe succedere anche a noi quanto Tommaso da Celano – riferendosi all’esperienza dei pastori nella Notte Santa (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PUY.HTM\"> <i>Lc </i>2,20</a>) - racconta a proposito di quanti furono presenti all’evento di Greccio: “ciascuno se ne tornò a casa sua pieno di ineffabile gioia” (<i>Vita prima</i>, <i>op. cit</i>., n. 86, p. 479). </p>\n<p>E' questo l'augurio che formulo con affetto a tutti voi, alle vostre famiglie e a quanti vi sono cari. Buon Natale a voi tutti! </p>\n<p align=\"left\"></p>\n<hr align=\"left\">\n<p align=\"left\"><b>Saluti:</b></p>\n<p>Chers frères et soeurs, <br/> Chers pèlerins de langue française, prions Dieu pour qu’il mette en nos cœurs la simplicité qui nous fera reconnaître le Seigneur dans l’Enfant de la crèche. À tous, je souhaite de belles et saintes fêtes de Noël. </p>\n<p>Dear Brothers and Sisters, <br/> I offer a warm welcome to the English-speaking visitors present at today’s Audience, especially the groups from the Philippines and the United States. In these holy days, may you and your families draw ever closer to the Lord and experience his heavenly gifts of love, joy and peace. Merry Christmas!</p>\n<p>Liebe Brüder und Schwestern! <br/> Mit Freude grüße ich alle deutschsprachigen Pilger und Besucher. Mit dem heiligen Franziskus wollen wir den Vater Gott um die Schlichtheit des Herzens bitten, die im Kind in der Krippe den Herrn des Lebens erkennt. Euch und euren Lieben wünsche ich eine gesegnete Weihnacht. </p>\n<p align=\"left\">Queridos irmãos e irmãs,<br/> Amados peregrinos de língua portuguesa, a todos desejo um Santo Natal, portador das consolações e graças do Deus Menino, a quem vos encomendo ao dar-vos a minha Bênção.</p>\n<p>Queridos hermanos y hermanas: <br/> Saludo cordialmente a los peregrinos de lengua española, en particular a los jóvenes venidos de México, así como a los demás grupos procedentes de España, Puerto Rico y otros países latinoamericanos. Que tengáis una Navidad muy feliz en compañía de vuestros familiares y amigos, rogándoos al mismo tiempo que llevéis a todos la felicitación del Papa para estos días entrañables. Muchas gracias.</p>\n<p><b>Saluto in lingua polacca:</b></p>\n<p>Siostry i Bracia, drodzy Polacy! Raz jeszcze staniemy wkrótce wobec tajemnicy wigilijnej nocy i Bożego Narodzenia. Wraz z Maryją i Józefem będziemy adorowali Boże Dziecię leżące w żłobie. Wam tu obecnym, waszym Bliskim i waszym Rodakom życzę serdecznie radosnego przyjęcia Bożego Syna, który przychodzi, by przemienić nas w nowego człowieka i udzielić daru zbawienia. Niech Jezus opromieni Wasze życie swoim światłem, miłością, pokojem i nadzieją. Błogosławionych Świąt!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Sorelle e fratelli, cari polacchi! Tra poco, ancora una volta ci troveremo dinanzi al mistero della Notte del Santo Natale. Insieme a Maria e Giuseppe adoreremo il Divino Bambino deposto nella mangiatoia. A voi qui presenti, ai vostri cari e ai vostri connazionali auguro di cuore di accogliere con gioia il Figlio di Dio che viene per trasformare ciascuno di noi in un uomo nuovo e per concedere il dono della salvezza. Gesù faccia risplendere la vostra vita della sua luce, del suo amore, della sua pace e speranza. Buone Feste.</p>\n<p align=\"center\">* * *</p>\n<p>Rivolgo ora un cordiale saluto ai pellegrini di lingua italiana e, con speciale pensiero ai fedeli di Boiano e ai ragazzi di Verbania-Pallanza. Esorto tutti ad essere ovunque gioiosi testimoni del Vangelo. </p>\n<p>Desidero, poi, salutare i <i>giovani</i>, i <i>malati</i> e gli <i>sposi novelli</i>. A pochi giorni dalla solennità del Natale, possa l'amore, che Dio manifesta all'umanità nella nascita di Cristo, accrescere in voi, cari <i>giovani</i>, il desiderio di servire generosamente i fratelli. Sia per voi, cari <i>malati</i>, fonte di conforto e di serenità. Ispiri voi, cari <i>sposi novelli</i>, a consolidare la vostra promessa di amore e di reciproca fedeltà. </p>\n<p align=\"left\"> </p>\n<p></p>\n<p></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\">PAPA BENTO XVI</font>\n<p><b><font color=\"#663300\" size=\"4\"><i>AUDIÊNCIA GERAL</i></font></b></p>\n<p><font color=\"#663300\"><i>Quarta-feira, 23 de Dezembro de 2009</i></font></p>\n</center>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> (<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/udienza23122009.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\">Vídeo</a>)</b></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\"> </font></b></p>\n<p align=\"left\"><i>Queridos irmãos e irmãs! </i></p>\n<p align=\"left\">Com a Novena de Natal, que estamos a celebrar nestes dias, a Igreja convida-nos a viver de modo intenso e profundo a preparação para o Nascimento do Salvador, já iminente. O desejo, que todos trazemos no coração, é que a próxima festa do Natal nos dê, no meio da actividade frenética dos nossos dias, serena e profunda alegria para nos fazer tocar com mão a bondade do nosso Deus e nos infunda renovada coragem. </p>\n<p align=\"left\">Para compreender melhor o significado do Natal do Senhor, gostaria de fazer uma breve menção à origem histórica desta solenidade. De facto, o Ano litúrgico da Igreja não se desenvolveu inicialmente partindo do nascimento de Cristo, mas da fé na sua ressurreição. Por isso, a festa mais antiga da cristandade não é o Natal, mas a Páscoa; a ressurreição de Cristo funda a fé cristã, está na base do anúncio do Evangelho e faz nascer a Igreja. Por conseguinte, ser cristãos significa viver de modo pascal, fazendo-nos envolver no dinamismo que é originado pelo Baptismo e leva a morrer para o pecado para viver com Deus (cf. <i>Rm</i> 6, 4).</p>\n<p align=\"left\">O primeiro que afirmou com clareza que Jesus nasceu a 25 de Dezembro foi Hipólito de Roma, no seu comentário ao Livro do profeta Daniel, escrito por volta de 204. Depois, alguns exegetas observam que naquele dia se celebrava a festa da Dedicação do Templo de Jerusalém, instituída por Judas Macabeu em 164 a.C. A coincidência de datas significaria então que com Jesus, que apareceu como luz de Deus na noite, se realiza deveras a consagração do templo, o Advento de Deus nesta terra. </p>\n<p align=\"left\">Na cristandade a festa do Natal assumiu uma forma definitiva no século IV, quando substituiu a festa romana do <i>\"Sol invictus\"</i>, o sol invencível. Assim foi evidenciado que o nascimento de Cristo é a vitória da verdadeira luz sobre as trevas do mal e do pecado. Contudo, a particular e intensa atmosfera espiritual que circunda o Natal desenvolveu-se na Idade Média, graças a São Francisco de Assis, que estava profundamente apaixonado pelo homem Jesus, pelo Deus-connosco. O seu primeiro biógrafo, Tomás de Celano, na <i>Vida segunda</i> narra que São Francisco \"acima de todas as outras solenidades celebrava com inefável solicitude o Natal do Menino Jesus, e chamava festa das festas ao dia no qual Deus, feito pequeno infante, se tinha amamentado num seio humano\" <i>(Fontes Franciscanas,</i> n. 199, p. 492). Desta particular devoção ao mistério da Encarnação teve origem a famosa celebração do Natal em Greccio. Ela, provavelmente, foi inspirada em São Francisco pela sua peregrinação à Terra Santa e pelo presépio de Santa Maria Maior em Roma. O que animava o Pobrezinho de Assis era o desejo de experimentar de modo concreto, vivo e actual  a  humilde  grandeza  do  acontecimento do nascimento do Menino Jesus e de comunicar a sua alegria a todos. </p>\n<p align=\"left\">Na primeira biografia, Tomás de Celano fala da noite do presépio de Greccio de modo vivo e comovedor, oferecendo uma contribuição decisiva para a difusão da tradição natalícia mais bonita, a do presépio. De facto, a noite de Greccio voltou a dar à cristandade a intensidade e a beleza da festa do Natal, e educou o Povo de Deus para compreender a sua mensagem mais autêntica, o calor particular, e a amar e adorar a humanidade de Cristo. Esta particular aproximação ao Natal ofereceu à fé cristã uma nova dimensão. A Páscoa tinha concentrado a atenção sobre o poder de Deus que vence a morte, inaugura a vida nova e ensina a esperar no mundo que há-de vir. Com São Francisco e com o seu presépio eram postos em evidência o amor inerme de Deus, a sua humildade e a sua benignidade, que na Encarnação do Verbo se manifesta aos homens para ensinar um novo modo de viver e de amar. </p>\n<p align=\"left\">Celano narra que, naquela noite de Natal, foi concedida a Francisco a graça de uma visão maravilhosa. Viu jazer imóvel na manjedoura um pequeno menino, que foi despertado do sono precisamente pela proximidade de Francisco. E acrescenta:  \"Nem esta visão discordava dos factos porque, por obra da sua graça que agia por meio do seu santo servo Francisco, o Menino Jesus foi ressuscitado no coração de muitos, que o tinham esquecido, e foi impresso profundamente na sua memória amorosa\" <i>(Vida primeira, op. cit.,</i> n. 86, p. 307). Este quadro descreve com muita clareza quanto a fé viva e o amor de Francisco pela humanidade de Cristo transmitiram à festa cristã do Natal:  a descoberta que Deus se manifesta nos membros frágeis do Menino Jesus. Graças a São Francisco, o povo cristão pôde compreender que no Natal Deus se tornou deveras o \"Emanuel\", o Deus-connosco, do qual não nos separa barreira nem distância alguma. Naquele Menino, Deus tornou-se tão próximo de cada um de nós, tão próximo, que podemos chamá-lo por tu e manter com ele uma relação confidencial de afecto profundo, assim como fazemos com um recém-nascido. </p>\n<p align=\"left\">De facto, naquele Menino manifesta-se Deus-Amor:  Deus vem sem armas, sem a força, porque não pretende conquistar, por assim dizer, de fora, ao contrário, deseja ser acolhido pelo homem em liberdade; Deus faz-se Menino inerme para vencer a soberba, a violência e a ambição de posse do homem. Em Jesus, Deus assumiu esta condição pobre e desarmante para nos vencer com o amor e nos guiar à nossa verdadeira identidade. Não devemos esquecer que o título maior de Jesus Cristo é precisamente o de \"Filho\", Filho de Deus; a dignidade divina é indicada com uma palavra, que prolonga a referência à humilde condição da manjedoura de Belém, mesmo correspondendo de modo único à sua divindade, que é a divindade do \"Filho\". </p>\n<p align=\"left\">A sua condição de Menino indica-nos, além disso, como podemos encontrar Deus e gozar da Sua presença. É à luz do Natal que podemos compreender as palavras de Jesus:  \"Se não voltardes a ser como as criancinhas, não podereis entrar no reino dos céus\" <i>(Mt</i> 18, 3). Quem não compreendeu o mistério do Natal, não entendeu o elemento decisivo da existência cristã. Quem não acolhe Jesus com coração de criança, não pode entrar no reino dos céus:  foi isto que Francisco quis recordar à cristandade do seu tempo e de todos os tempos, até hoje. Rezemos ao Pai para que conceda ao nosso coração aquela simplicidade que reconhece no Menino o Senhor, precisamente como fez Francisco em Greccio. Então, poderia acontecer também a nós quanto Tomás de Celano <font face=\"Times New Roman\">– </font>referindo-se à experiência dos pastores na Noite Santa (cf. <i>Lc</i> 2, 20) <font face=\"Times New Roman\">– </font>narra a propósito de quantos estiveram presentes no acontecimento de Greccio:  \"Cada um regressou à própria casa repleto de alegria inefável\" <i>(Vida primeira, op. cit.,</i> n. 86, p. 479). </p>\n<p align=\"left\">São estes os votos que formulo com afecto a todos vós, às vossas famílias e a quantos vos são queridos. Bom Natal a todos vós! </p>\n<p> </p>\n<hr>\n<p align=\"left\"><b>Saudação</b></p>\n<p align=\"left\">Amados peregrinos de língua portuguesa, a todos desejo um Santo Natal, portador das consolações e graças do Deus Menino, a quem vos encomendo ao dar-vos a minha Bênção.</p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font><i></i></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIENCIA GENERAL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Miércoles 23 de diciembre de 2009</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Con la Novena de Navidad que estamos celebrando en estos días, la Iglesia nos invita a vivir de modo intenso y profundo la preparación al Nacimiento del Salvador, ya inminente. El deseo, que todos llevamos en el corazón, es que la próxima fiesta de la Navidad nos dé, en medio de la actividad frenética de nuestros días, una serena y profunda alegría para que nos haga tocar con la mano la bondad de nuestro Dios y nos infunda nuevo valor. </p>\n<p>Para comprender mejor el significado de la Navidad del Señor quisiera hacer una breve referencia al origen histórico de esta solemnidad. De hecho, el Año litúrgico de la Iglesia no se desarrolló inicialmente partiendo del nacimiento de Cristo, sino de la fe en su resurrección. Por eso la fiesta más antigua de la cristiandad no es la Navidad, sino la Pascua; la resurrección de Cristo funda la fe cristiana, está en la base del anuncio del Evangelio y hace nacer a la Iglesia. Por lo tanto, ser cristianos significa vivir de modo pascual, implicándonos en el dinamismo originado por el Bautismo, que lleva a morir al pecado para vivir con Dios (cf.<i> Rm </i>6,4). </p>\n<p>El primero que afirmó con claridad que Jesús nació el 25 de diciembre fue Hipólito de Roma, en su comentario al libro del profeta Daniel, escrito alrededor del año 204. Algún exegeta observa, además, que ese día se celebraba la fiesta de la Dedicación del Templo de Jerusalén, instituida por Judas Macabeo en el 164 antes de Cristo. La coincidencia de fechas significaría entonces que con Jesús, aparecido como luz de Dios en la noche, se realiza verdaderamente la consagración del templo, el Adviento de Dios a esta tierra. </p>\n<p>En la cristiandad la fiesta de Navidad asumió una forma definida en el siglo IV, cuando tomó el lugar de la fiesta romana del \"<i>Sol invictus</i>\", el sol invencible; así se puso de relieve que el nacimiento de Cristo es la victoria de la verdadera luz sobre las tinieblas del mal y del pecado. Con todo, el particular e intenso clima espiritual que rodea la Navidad se desarrolló en la Edad Media, gracias a san Francisco de Asís, que estaba profundamente enamorado del hombre Jesús, del Dios-con-nosotros. Su primer biógrafo, Tomás de Celano, en la <i>Vita seconda </i>narra que san Francisco \"por encima de las demás solemnidades, celebraba con inefable premura el Nacimiento del Niño Jesús, y llamaba fiesta de las fiestas al día en que Dios, hecho un niño pequeño, había sido amamantado por un seno humano\" (<i>Fonti Francescane, </i>n. 199, p. 492). De esta particular devoción al misterio de la Encarnación se originó la famosa celebración de la Navidad en Greccio. Probablemente, para ella san Francisco se inspiró durante su peregrinación a Tierra Santa y en el pesebre de Santa María la Mayor en Roma. Lo que animaba al <i>Poverello</i> de Asís era el deseo de experimentar de forma concreta, viva y actual la humilde grandeza del acontecimiento del nacimiento del Niño Jesús y de comunicar su alegría a todos. </p>\n<p>En la primera biografía, Tomás de Celano habla de la noche del belén de Greccio de una forma viva y conmovedora, dando una contribución decisiva a la difusión de la tradición navideña más hermosa, la del belén. La noche de Greccio devolvió a la cristiandad la intensidad y la belleza de la fiesta de la Navidad y educó al pueblo de Dios a captar su mensaje más auténtico, su calor particular, y a amar y adorar la humanidad de Cristo. Este particular enfoque de la Navidad ofreció a la fe cristiana una nueva dimensión. La Pascua había concentrado la atención sobre el poder de Dios que vence a la muerte, inaugura una nueva vida y enseña a esperar en el mundo futuro. Con san Francisco y su belén se ponían de relieve el amor inerme de Dios, su humildad y su benignidad, que en la Encarnación del Verbo se manifiesta a los hombres para enseñar un modo nuevo de vivir y de amar. </p>\n<p>Celano narra que, en aquella noche de Navidad, le fue concedida a san Francisco la gracia de una visión maravillosa. Vio que en el pesebre yacía inmóvil un niño pequeño, que se despertó del sueño precisamente por la cercanía de san Francisco. Y añade: \"Esta visión coincidía con los hechos, pues, por obra de su gracia que actuaba por medio de su santo siervo Francisco, el niño Jesús fue resucitado en el corazón de muchos que le habían olvidado, y quedó profundamente grabado en su memoria amorosa\" (<i>Vita prima</i>, <i>op. cit</i>., n. 86, p. 307). Este cuadro describe con gran precisión todo lo que la fe viva y el amor de san Francisco a la humanidad de Cristo han transmitido a la fiesta cristiana de la Navidad: el descubrimiento de que Dios se revela en los tiernos miembros del Niño Jesús. Gracias a san Francisco, el pueblo cristiano ha podido percibir que en Navidad Dios ha llegado a ser verdaderamente el \"Emmanuel\", el Dios-con-nosotros, del que no nos separa ninguna barrera ni lejanía. En ese Niño, Dios se ha hecho tan próximo a cada uno de nosotros, tan cercano, que podemos tratarle de tú y mantener con él una relación confiada de profundo afecto, como lo hacemos con un recién nacido. </p>\n<p>En ese Niño se manifiesta el Dios-Amor: Dios viene sin armas, sin la fuerza, porque no pretende conquistar, por decir así, desde fuera, sino que quiere más bien ser acogido libremente por el hombre; Dios se hace Niño inerme para vencer la soberbia, la violencia, el afán de poseer del hombre. En Jesús, Dios asumió esta condición pobre y conmovedora para vencer con el amor y llevarnos a nuestra verdadera identidad. No debemos olvidar que el título más grande de Jesucristo es precisamente el de \"Hijo\", Hijo de Dios; la dignidad divina se indica con un término que prolonga la referencia a la humilde condición del pesebre de Belén, aunque corresponda de manera única a su divinidad, que es la divinidad del \"Hijo\". </p>\n<p>Su condición de Niño nos indica además cómo podemos encontrar a Dios y gozar de su presencia. A la luz de la Navidad podemos comprender las palabras de Jesús: \"Si no os convertís y os hacéis como niños, no entraréis en el reino de los cielos\" (<i>Mt</i> 18, 3). Quien no ha entendido el misterio de la Navidad, no ha entendido el elemento decisivo de la existencia cristiana. Quien no acoge a Jesús con corazón de niño, no puede entrar en el reino de los cielos; esto es lo que san Francisco quiso recordar a la cristiandad de su tiempo y de todos los tiempos, hasta hoy. Oremos al Padre para que conceda a nuestro corazón la sencillez que reconoce en el Niño al Señor, precisamente como hizo san Francisco en Greccio. Así pues, también a nosotros nos podría suceder lo que Tomás de Celano, refiriéndose a la experiencia de los pastores en la Noche Santa (cf. <i> Lc</i> 2, 20), narra a propósito de quienes estuvieron presentes en el acontecimiento de Greccio: \"Cada uno volvió a su casa lleno de inefable alegría\" (<i>Vita prima, op. cit</i>., n. 86, p. 479). </p>\n<p>Este es el deseo que os expreso con afecto a todos vosotros, a vuestras familias y a vuestros seres queridos. ¡Feliz Navidad a todos! </p>\n<hr>\n<p><b>Saludos</b></p>\n<p><i>(En lengua española)</i></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los jóvenes venidos de México, así como a los demás grupos procedentes de España, Puerto Rico y otros países latinoamericanos. Que tengáis una Navidad muy feliz en compañía de vuestros familiares y amigos, rogándoos al mismo tiempo que llevéis a todos la felicitación del Papa para estos días entrañables. Muchas gracias.</p>\n<p><i>(A los fieles de lengua polaca)</i></p>\n<p>Dentro de poco, nos encontraremos una vez más ante el misterio de la noche de la santa Navidad. Juntamente con María y José, adoraremos al divino Niño recostado en el pesebre. A vosotros, aquí presentes, y a vuestros compatriotas deseo de corazón que acojáis con alegría al Hijo de Dios que viene para transformar a cada uno en un hombre nuevo y para conceder el don de la salvación. Que Jesús haga resplandecer vuestra vida con su luz, su amor, su paz y su esperanza. ¡Felices fiestas! </p>\n<p><i>(En legua italiana) </i></p>\n<p>Deseo saludar a los <i>jóvenes</i>, a los <i>enfermos</i> y a los <i>recién casados</i>. Que, a pocos días de la solemnidad de la Navidad, el amor que Dios manifiesta a la humanidad en el nacimiento de Cristo, aumente en vosotros, queridos <i>jóvenes</i>, el deseo de servir generosamente a los hermanos. Que para vosotros, queridos <i>enfermos</i>, sea fuente de consuelo y de serenidad. Y que a vosotros, queridos <i>recién casados</i>, os lleve a consolidar vuestra promesa de amor y fidelidad mutua. </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}