{
    "id": "hf_ben-xvi_let_20070814_ordine-carmelo",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2007-08-14",
    "title": "Letter to the Prior General of the Order of the Friars of the Blessed Virgin of Mount Carmel on the occasion of the eighth centenary of the Formula Vitæ",
    "excerpt": {
        "en": "To the Very ReverendFather Joseph ChalmersPrior Generalof the Order of CarmeliteFathers and Brothers I am pleased to learn that this ancient and illustrious Order is preparing to celebrate its General Chapter this September, on the occasion of the eighth centenary of the presentation by St Albert, Patriarch of Jerusalem (1205-1214), of the formula vitae which inspired the Latin-rite hermits who settled \"near the spring on Mount Carmel\" (Carmelite Rule, 1). This was the first recognition by the Church of this group of men who left everything to live worshipping Jesus Christ, imitating the sublime examples of the Blessed Virgin Mary and the Prophet Elijah. The canonical process ended with several amendments, followed in 1247 by the approval of the Rule by my Predecessor, Pope Innocent IV.",
        "fr": "Au révérend PèreJoseph CHALMERSPrieur généralde l'Ordre des Frères dela Bienheureuse Vierge Marie du Mont Carmel",
        "de": "An den hochwürdigen PaterJOSEPH CHALMERSGeneralpriordes Ordens der Brüderder seligsten Jungfrau Maria vom Berge Karmel",
        "it": "Al Reverendissimo PadreJOSEPH CHALMERSPriore Generaledell'Ordine dei Fratellidella Beata Vergine Maria del Monte Carmelo",
        "pt": "Ao Reverendíssimo Padre JOSEPH CHALMERSPrior-Geral da Ordem dos Irmãos da Bem-AventuradaVirgem Maria do Monte Carmelo",
        "es": "Al reverendo padreJOSEPH CHALMERSPrior generalde la Orden de los Hermanosde la Bienaventurada Virgen Maríadel Monte Carmelo"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2007/documents/hf_ben-xvi_let_20070814_ordine-carmelo.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2007/documents/hf_ben-xvi_let_20070814_ordine-carmelo.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/letters/2007/documents/hf_ben-xvi_let_20070814_ordine-carmelo.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2007/documents/hf_ben-xvi_let_20070814_ordine-carmelo.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2007/documents/hf_ben-xvi_let_20070814_ordine-carmelo.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2007/documents/hf_ben-xvi_let_20070814_ordine-carmelo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS BENEDICT XVI<br> </br></font></i><font color=\"#663300\" size=\"4\"><i>TO THE PRIOR GENERAL OF THE ORDER <br/> OF THE FRIARS OF THE BLESSED VIRGIN <br/> OF MOUNT CARMEL ON THE OCCASION <br/> OF THE EIGHTH CENTENARY OF THE \"FORMULA VITÆ\" </i></font></b> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>To the Very Reverend <br/> Father Joseph Chalmers <br/> Prior General <br/> of the Order of Carmelite</i><br/>  <br/> Fathers and Brothers I am pleased to learn that this ancient and illustrious Order is preparing to celebrate its General Chapter this September, on the occasion of the eighth centenary of the presentation by St Albert, Patriarch of Jerusalem (1205-1214), of the formula vitae which inspired the Latin-rite hermits who settled \"near the spring on Mount Carmel\" (Carmelite Rule, 1). This was the first recognition by the Church of this group of men who left everything to live worshipping Jesus Christ, imitating the sublime examples of the Blessed Virgin Mary and the Prophet Elijah. The canonical process ended with several amendments, followed in 1247 by the approval of the Rule by my Predecessor, Pope Innocent IV. </p>\n<p align=\"left\"> This year, through a happy coincidence, the Order of Carmel is also celebrating other events perceived as moments of grace, such as the seventh centenary of the devout death of St Albert of Trapani, known as the <i>Pater Ordinis</i>, and the fourth centenary of the entry into eternal life of St Mary Magdalene de' Pazzi, the Seraph of Carmel. It is therefore a cause of deep joy for me to be able to express my participation in the intense spiritual experience which the Carmelite Family will be living on the occasion of the Chapter.</p>\n<p align=\"left\"> The first Carmelites went to Mount Carmel because they believed in the love of God, who so loved the world that he gave his Only-Begotten Son (cf. <i>Jn</i> 3: 16). Welcoming into their lives the Lordship of Christ, they made themselves available to being transformed by his love. This is the basic choice that faces every Christian. I pointed it out in my first Encyclical: \"Being Christian is not the result of an ethical choice or a lofty idea, but the encounter with an event, a person, which gives life a new horizon and a decisive direction\" (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, n. 1). If this concern challenges the Christian, how much more must the Carmel-ite feel challenged by it, since his vocation is to scale the mountain of perfection! </p>\n<p align=\"left\"> We know well, however, that it is far from easy to live this call faithfully. In a certain sense, we need to wear armour to guard ourselves from the snares of the world. This is also specified in the Carmelite Rule: \"Your loins are to be girt with chastity, your breast fortified by holy meditations, for, as Scripture has it, \"holy meditation will save you'\". Justice must be \"your breastplate and it will enable you to love the Lord your God with all your heart and soul and strength, and your neighbour as yourself. Faith must be your shield on all occasions, and with it you will be able to quench all the flaming missiles of the wicked one\" (n. 19). And, further: \"The sword of the Spirit, the Word of God, must abound in your mouths and hearts. Do all that you have to do in the Name of the Lord\" (ibid.). Many women and men have attained holiness by living with creative fidelity the values of the Carmelite Rule. Looking to them, as to all the other disciples who have faithfully followed Christ, \"we are seeking with a new reason the city which is to come..., while at the same time we are taught to know a most safe path by which, despite the vicissitudes of the world, and in keeping with the state of life and condition proper to each of us, we will be able to arrive at perfect union with Christ, that is, holiness\" (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> Lumen Gentium</a></i>, n. 50). </p>\n<p align=\"left\"> The theme of your Chapter Meeting - Worshipping Jesus Christ: A praying, prophetic community in a changing world - clearly highlights the special style in which the Order of Carmel seeks to respond to God's love by means of a life steeped in prayer, brotherhood and a prophetic spirit. At the heart of your Rule is the precept of coming together every morning to celebrate the Eucharist. In fact, \"The Eucharist reveals the loving plan that guides all of salvation history.... God's whole life encounters us and is sacramentally shared with us\" (Apostolic Exhortation <i> <a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\"> Sacramentum Caritatis</a></i>, n. 8). Daily Mass: God is all in all The first Carmelites, who pursued their personal sanctification through daily participation in the Eucharistic Banquet, were already fully aware of this: in fact, the daily celebration of the Eucharist introduces \"a change meant to set off a process which transforms reality, a process leading ultimately to the transfiguration of the entire world, to the point where God will be all in all (cf. I <i>Cor</i> 15: 28)\" (ibid., n. 11). </p>\n<p align=\"left\"> With his gaze fixed on Christ and trusting in the help of the Saints who in the course of these eight centuries have embodied the dictates of the Carmelite Rule, each member of the Order of Carmelite Fathers and Brothers should feel called to be a credible witness of the spiritual dimension proper to every human being. The lay faithful will thus be able to discover that Carmelite communities are \"genuine \"schools' of prayer, where the meeting with Christ is expressed not just in imploring help but also in thanksgiving, praise, adoration, contemplation, listening and ardent devotion, until the heart truly \"falls in love'\" (Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo Millennio Ineunte</a></i>, n. 33). May the Blessed Virgin Mary, Mother and ornament of Carmel, help Carmelite men and women, the members of the Third Order and all who in various capacities participate in the Great Family of Carmel, and teach them to obey the Word of God, cherishing it in their hearts and meditating upon it daily. May the Prophet Elijah make them assiduous heralds of the Living God and guide them to the holy mountain where they were granted to perceive the light breeze of the Divine Presence. </p>\n<p align=\"left\"> With these sentiments, as I invoke upon the entire Carmelite Family an abundance of gifts of a renewed Pentecost that will increase zeal for the Lord, I cordially impart my Apostolic Blessing to all, with a special thought for the Capitulars. </p>\n<p align=\"left\"> <i>Castel Gandolfo, 14 August 2007</i> </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><i><b><font color=\"#663300\" size=\"4\">LETTRE DU PAPE BENOÎT XVI<br> </br></font></b></i> </span><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times New Roman\">À </font>L'ORDRE DES FR<font face=\"Times New Roman\">ÈRES</font><br/> DE LA BIENHEUREUSE VIERGE MARIE DU MONT CARMEL<br/> <font face=\"Times New Roman\">À</font> L'OCCASION DU VIII CENTENAIRE DE LA REMISE <br/> DE LA \"FORMULA VITÆ\" </i></b></font></p>\n<p> </p>\n<span><p> </p><p align=\"left\"><i>Au révérend Père <br/> Joseph CHALMERS <br/> Prieur général <br/> de l'Ordre des Frères de<br/> la Bienheureuse Vierge Marie du Mont Carmel </i> </p> <p align=\"left\">Je suis heureux d'apprendre que cet ancien et illustre Ordre s'apprête à célébrer au mois de septembre prochain son Chapitre général, à l'occasion du huitième centenaire de la remise, par saint Albert, Patriarche de Jérusalem (1205-1214), de la <i>formula vitæ </i>à laquelle s'inspirèrent les ermites latins qui s'installèrent \"à côté de la Source du  Mont  Carmel\"  (<i>Règle carmélite</i>, n. 1). Il s'agit de la première reconnaissance de la part de l'Eglise de ce groupe d'hommes, qui avaient tout quitté pour vivre dans la fidélité à Jésus Christ, en imitant les sublimes exemples de la Bienheureuse Vierge Marie et du prophète Elie. L'<i>iter</i> canonique se conclut avec plusieurs amendements, qui furent suivis, en 1247, par l'approbation de la Règle de la part de mon Prédécesseur, le Pape Innocent IV. </p> <p align=\"left\">Par une heureuse coïncidence, cette année, l'Ordre du Carmel célèbre également d'autres anniversaires vécus comme des moments de grâce, tels que le septième centenaire du pieux transit de saint Albert de Trapani, appelé <i>Pater Ordinis</i>, et le quatrième centenaire de l'entrée dans la vie éternelle de sainte Maria Maddalena de' Pazzi, la Séraphine du Carmel. C'est donc pour moi un motif de profonde joie de pouvoir exprimer ma participation à l'intense expérience spirituelle que la Famille carmélitaine vivra à l'occasion du Chapitre. </p> <p align=\"left\">Les premiers carmes se rendirent sur  le  Mont  Carmel  parce qu'ils croyaient en l'amour de Dieu qui avait tant aimé le monde au point de lui donner son Fils unique (cf. <i>Jn</i> 3, 16). Ceux-ci, acceptant la domination du Christ sur leurs vies, furent prêts à être transformés par son amour. Tel est le choix fondamental face auquel est placé chaque chrétien. Je le soulignais dans ma première Encyclique:  \"A l'origine du fait d'être chrétien, il n'y a pas une décision éthique ou une grande idée, mais la rencontre avec un événement, avec une Personne, qui donne à la vie un nouvel horizon et par là son orientation décisive\" (<i><a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 1). Si ce défi vaut pour le chrétien, combien le carme, dont la vocation est de gravir le mont de la perfection, doit-il se sentir encore davantage interpellé par celui-ci! </p> <p align=\"left\">Nous savons bien, toutefois, qu'il n'est pas du tout facile de vivre fidèlement cet appel. En un certain sens, il est nécessaire de se protéger avec des armures contre les pièges du monde. La Règle carmélitaine le rappelle également:  \"Les flancs doivent être ceints par le cordon de la chasteté; la poitrine doit être fortifiée par de saintes pensées, parce qu'il est écrit:  \"La pensée sainte te préservera\". Il faut endosser la cuirasse de la justice, de manière à aimer le Seigneur votre Dieu de tout votre cœur, de toute votre âme et de toute votre force, et votre prochain comme vous-mêmes. En toute chose, il faut empoigner le bouclier de la foi, au moyen duquel vous pouvez éteindre tous les dards enflammés du malin\" (n. 18). Et encore:  \"Que l'épée de l'Esprit, qui est la Parole de Dieu, réside en abondance dans votre bouche et dans vos cœurs et toutes les choses qu'il vous faut accomplir, faites-les au nom du Seigneur\" (n. 19). Beaucoup de femmes et d'hommes sont parvenus à la sainteté en vivant avec une fidélité créative les valeurs de la Règle carmélitaine. Les contempler, comme tous les autres disciples qui ont suivi fidèlement le Christ, \"est un nouveau stimulant à rechercher la Cité à venir, et en même temps nous apprenons par là à connaître le chemin très sûr par lequel, à travers les vicissitudes du monde et selon l'état et la condition propres à chacun, il nous sera possible de parvenir à l'union parfaite avec le Christ, c'est-à-dire à la sainteté\" (Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 50). </p> <p align=\"left\">Le thème de vos assises capitulaires - <i>In obsequio Jesu Christi</i>. Communauté orante et prophétique dans un monde qui change - souligne bien le style particulier avec lequel l'Ordre du Carmel essaie de répondre à l'amour de Dieu à travers une vie mêlant la prière, la fraternité et l'esprit prophétique. Au cœur de votre Règle se trouve le précepte de se réunir chaque matin pour la Célébration eucharistique. C'est en effet dans l'Eucharistie que \"se révèle le dessein d'amour qui guide toute l'histoire du salut... c'est la vie divine tout entière qui nous rejoint et qui participe à nous sous la forme du Sacrement\" (Exhort. ap. <i> <a href=\"/content/benedict-xvi/fr/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i>, n. 8) Les premiers Carmes étaient déjà pleinement conscients de cela et recherchaient la sanctification personnelle à travers la participation incessante au Banquet eucharistique:  en effet, la célébration quotidienne de l'Eucharistie déclenche \"un processus de transformation de la réalité, dont le terme ultime sera la transfiguration du monde entier, jusqu'au moment où Dieu sera tout en tous (cf. 1 <i>Co</i> 15, 28)\" (<i>ibid</i>. n. 11). </p> <p align=\"left\">Avec le regard fixé sur le Christ et en ayant confiance en l'aide des saints qui, au fil de ces huit siècles, ont incarné les principes de la Règle du Carmel, que chaque membre de l'Ordre des Frères de la Bienheureuse Vierge Marie du Mont Carmel se sente appelé à être un témoin crédible de la dimension spirituelle propre à chaque être humain. Les fidèles laïcs pourront ainsi trouver dans les communautés carmélitaines d'authentiques \"\"écoles\" de prière, où la rencontre avec le Christ ne s'exprime pas seulement en demande d'aide, mais aussi en action de grâce, louange, adoration, contemplation, écoute, affection ardente, jusqu'à une vraie \"folie\" du cœur\" (Jean-Paul II, Lett. ap. <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 6 janvier 2001, n. 33). Que la Bienheureuse Vierge Marie, Mère et dignité du Carmel, assiste les Carmes et les Carmélites, les membres du Tiers-Ordre et tous ceux qui, à divers titres, font partie de la grande Famille du Carmel, et qu'elle leur enseigne à obéir à la Parole de Dieu et à la conserver dans leurs cœurs, en la méditant quotidiennement. Que le prophète Elie en fasse de zélés défenseurs du Dieu vivant, et les guide à la sainte montagne où il leur est donné de percevoir la brise légère de la Divine Présence. </p> <p align=\"left\">Avec ces sentiments, tout en invoquant sur toute la Famille carmélitaine l'abondance des dons d'une Pentecôte renouvelée qui renforce leur zèle pour le Seigneur, je donne à tous de tout cœur, avec une pensée particulière pour les Capitulaires, la Bénédiction apostolique. </p> <p align=\"left\"><i> De Castelgandolfo, le 14 août 2007 </i> </p> <p align=\"left\"> </p> </span>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SCHREIBEN VON BENEDIKT XVI. <br> AN DEN GENERALPRIOR DES ORDENS DER BRÜDER DER <br/> SELIGSTEN JUNGFRAU MARIA VOM BERG KARMEL<br/> ANLÄSSLICH DES 800. JAHRESTAGES DER ÜBERGABE DER \"FORMULA VITÆ\" </br></i></b></font></p>\n<p> </p>\n<p align=\"left\"><i>An den hochwürdigen Pater <br/> JOSEPH CHALMERS<br/> Generalprior <br/> des Ordens der Brüder <br/> der seligsten Jungfrau Maria vom Berge Karmel </i></p>\n<p align=\"left\">Ich freue mich zu erfahren, daß dieser alte und ehrwürdige Orden sich darauf vorbereitet, im September sein Generalkapitel abzuhalten. Anlaß ist der 800. Jahrestag der Übergabe durch den hl. Albert, Patriarch von Jerusalem (1205– 1214), der »<i>formula vitae</i>«, an der sich die lateinischen Eremiten orientierten, die sich »beim Brunnen auf dem Berg Karmel« (<i>Karmelregel</i>, 1) niederließen. Von seiten der Kirche war das die erste Anerkennung dieser Gruppe von Männern, die alles verlassen hatten, um in der Nachfolge Jesu Christi zu leben und die erhabenen Vorbilder der allerseligsten Jungfrau Maria und des Propheten Elija nachzuahmen. Der kirchenrechtliche <i>Weg</i> wurde durch einige Revisionen abgeschlossen, auf die im Jahre 1247 die Approbation der <i>Regel</i> durch meinen Vorgänger, Papst Innozenz IV., erfolgte. </p>\n<p align=\"left\">Durch eine glückliche Fügung begeht der Karmelorden in diesem Jahr noch weitere Gedenktage, die als Augenblicke der Gnade empfunden werden: den 700. Jahrestag des frommen Heimgangs des hl. Albert von Trapani, der »<i>Pater Ordinis</i>« genannt wird, und den 400. Jahrestag des Eintritts in das ewige Leben der hl. Maria Magdalena von Pazzi, der seraphischen Heiligen des Karmel. Es ist mir daher ein Grund zu tiefempfundener Freude, meine Teilnahme zum Ausdruck bringen zu können an der tiefen geistlichen Erfahrung, die die Karmelitanische Familie anläßlich des Kapitels erleben wird. </p>\n<p align=\"left\">Die ersten Karmeliten begaben sich auf den Berg Karmel, weil sie an die Liebe Gottes glaubten, der die Welt so sehr geliebt hat, daß er seinen einzigen Sohn hingab (vgl.<i> Joh</i> 3,16). Indem sie die Herrschaft Christi über ihr Leben annahmen, machten sie sich bereit, von seiner Liebe verwandelt zu werden. Vor diese Grundentscheidung ist jeder Christ gestellt. Das habe ich in meiner ersten Enzyklika hervorgehoben: »Am Anfang des Christseins steht nicht ein ethischer Entschluß oder eine große Idee, sondern die Begegnung mit einem Ereignis, mit einer Person, die unserem Leben einen neuen Horizont und damit seine entscheidende Richtung gibt« (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 1). Wenn diese Herausforderung für den Christen gilt, wieviel mehr muß sich dann der Karmelit von ihr angesprochen fühlen, dessen Berufung der Aufstieg auf den Berg der Vollkommenheit ist! </p>\n<p align=\"left\">Wir wissen jedoch sehr wohl, daß es durchaus nicht einfach ist, diese Berufung treu zu leben. In gewissem Sinne ist es nötig, sich mit »Waffenrüstungen« vor den Verlockungen der Welt schützen. Daran erinnert auch die Karmelregel: »Zu gürten sind die Lenden mit dem Gürtel der Keuschheit; zu wappnen ist die Brust mit heiligen Gedanken, denn es steht geschrieben: ›Ein heiliger Gedanke wird dich behüten‹. Anzulegen ist der Panzer der Gerechtigkeit, so daß ihr den Herrn, euren Gott aus ganzem Herzen und mit ganzer Seele und mit allen Kräften lieben könnt und euren Nächsten wie euch selbst. Bei allem muß der Schild des Glaubens ergriffen werden, mit dem ihr alle feurigen Geschosse des Bösen auslöschen könnt«. Und weiter heißt es: »Das Schwert des Geistes aber, das ist das Wort Gottes, wohne mit seinem ganzen Reichtum in eurem Mund und in eurem Herzen, und alles, was immer ihr zu tun habt, geschehe im Wort des Herrn« (Nr. 19). Viele Frauen und Männer haben die Heiligkeit erlangt, indem sie mit schöpferischer Treue die Werte der Karmelregel gelebt haben. Wenn wir auf sie schauen, ebenso wie auf alle anderen Jünger, die Christus treu nachgefolgt sind, »erhalten wir neuen Antrieb, die künftige Stadt zu suchen. Zugleich werden wir einen ganz verläßlichen Weg gewiesen, wie wir, jeder nach seinem Stand und seinen eigenen Lebensverhältnissen, durch die irdischen Wechselfälle hindurch zur vollkommenen Vereinigung mit Christus, nämlich zur Heiligkeit, kommen können« (Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 50). </p>\n<p align=\"left\">Das Thema Eurer Kapitelversammlung – »<i>In obsequio Jesu Christi. Betende und prophetische Gemeinschaft in einer sich wandelnden Welt</i>« – hebt den besonderen Stil hervor, mit dem der Karmelitenorden durch ein Leben, das durchdrungen ist vom Gebet, von Brüderlichkeit und von prophetischem Geist, auf die Liebe Gottes zu antworten sucht. In der Herzmitte Eurer Regel findet sich die Vorschrift, jeden Morgen zur Eucharistiefeier zusammenzukommen. In der Eucharistie nämlich »offenbart sich der Plan der Liebe, der die gesamte Heilsgeschichte bestimmt, … kommt in Form des Sakraments das ganze göttliche Leben zu uns und teilt sich uns mit« (Apostolisches Schreiben <i> <a href=\"/content/benedict-xvi/de/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i>, 8). Dessen waren sich bereits die ersten Karmeliten vollkommen bewußt, die die persönliche Heiligung anstrebten durch die tägliche Teilnahme am eucharistischen Mahl. In der Tat löst die tägliche Feier der Eucharistie »einen Prozeß der Verwandlung der Wirklichkeit« aus, »dessen letztes Ziel die Verklärung der gesamten Welt ist bis zu jenem Zustand, in dem Gott alles in allem sein wird (vgl. 1 <i>Kor</i> 15,28)« (<i>ebd</i>., 11). </p>\n<p align=\"left\">Den Blick fest auf Christus gerichtet und im Vertrauen auf die Hilfe der Heiligen, in denen im Laufe dieser acht Jahrhunderte die Gebote der Karmelregel menschliche Gestalt angenommen haben, möge jedes Mitglied des Ordens der Brüder der seligsten Jungfrau Maria vom Berge Karmel sich berufen fühlen, ein glaubwürdiger Zeuge der geistlichen Dimension zu sein, die jedem Menschen zu eigen ist. Die gläubigen Laien können so in den Karmelgemeinschaften »echte ›Schulen‹ des Gebets« finden, »wo die Begegnung mit Christus nicht nur im Flehen um Hilfe Ausdruck findet, sondern auch in Danksagung, Lob, Anbetung, Betchtung, Zuhören, Leidenschaft der Gefühle bis hin zu einer richtigen ›Liebschaft‹ des Herzens« (Johannes Paul II., Apostolisches Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 6. Januar 2001, 33). Die allerseligste Jungfrau Maria, Mutter und Zierde des Karmel, stehe den Karmeliten und Karmelitinnen, den Mitgliedern des Drittordens und denen, die auf verschiedene Weise zur großen Karmelfamilie gehören, bei und lehre sie, dem Wort Gottes zu gehorchen, es in ihrem Herzen zu bewahren und täglich darüber nachzudenken. Der Prophet Elija mache sie zu eifrigen Mitstreitern des lebendigen Gottes und führe sie auf den heiligen Berg, wo es ihnen gegeben sein möge, das »<i>sanfte, leichte Säuseln</i>« der göttlichen Gegenwart wahrzunehmen. </p>\n<p align=\"left\">Mit diesen Empfindungen rufe ich auf die ganze Karmelitanische Familie die Fülle der Gaben eines neuen Pfingsten herab, das ihren Eifer für den Herrn mehren möge, und erteile allen, mit einem besonderen Gedenken an die Kapitelväter, den Apostolischen Segen. </p>\n<p align=\"left\"><i>Aus Castel Gandolfo, am 14. August 2007</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>LETTERA DI SUA SANTITÀ BENEDETTO XVI <br> ALL'ORDINE DEI FRATELLI <br/> DELLA BEATA VERGINE MARIA DEL MONTE CARMELO<br/> IN OCCASIONE DELL'OTTAVO CENTENARIO <br/> DELLA \"FORMULA VITÆ\" </br></i></b></font></p>\n<p> </p>\n<p align=\"left\"><i>Al Reverendissimo Padre<br/> JOSEPH CHALMERS<br/> Priore Generale<br/> dell'Ordine dei Fratelli<br/> della Beata Vergine Maria del Monte Carmelo</i></p>\n<p align=\"left\">Sono lieto di apprendere che codesto antico ed illustre Ordine si appresta a celebrare nel prossimo settembre il suo Capitolo Generale in occasione dell’ottavo centenario della consegna da parte di sant'Alberto, Patriarca di Gerusalemme (1205-1214), della <i>formula vitæ</i> a cui si ispirarono gli eremiti latini che presero dimora «accanto alla Fonte sul Monte Carmelo» (<i>Regola carmelitana, </i>1). Si tratta del primo riconoscimento da parte della Chiesa di questo gruppo di uomini, che avevano lasciato tutto per vivere nell'ossequio di Gesù Cristo, imitando i sublimi esempi della Beata Vergine Maria e del profeta Elia. <i>L'iter </i>canonico si concluse con alcuni emendamenti, a cui seguì, nel 1247, l'approvazione della <i>Regola </i>da parte del mio Predecessore, Papa Innocenzo IV.</p>\n<p align=\"left\">Per una felice coincidenza, quest'anno l'Ordine del Carmelo vive anche altre ricorrenze sentite come momenti di grazia, quali il settimo centenario del pio transito di sant'Alberto di Trapani, chiamato <i>Pater Ordinis, </i>e il quarto centenario dell'ingresso nella vita eterna di santa Maria Maddalena de' Pazzi, la Serafina del Carmelo. È pertanto per me motivo di intima gioia poter esprimere la mia partecipazione all’intensa esperienza spirituale che la Famiglia carmelitana vivrà in occasione del Capitolo.</p>\n<p align=\"left\">I primi carmelitani si recarono sul Monte Carmelo perché credevano nell'amore di Dio che aveva tanto amato il mondo da dare il suo Figlio unigenito (cfr <i>Gv </i>3,16). Essi, accogliendo la signoria del Cristo sulle loro vite, si resero disponibili ad essere trasformati dal suo amore. È, questa, la scelta di fondo davanti alla quale è posto ogni cristiano. Lo rilevavo nella mia prima Enciclica: «All'inizio dell'essere cristiano non c'è una decisione etica o una grande idea, bensì l'incontro con un avvenimento, con una Persona, che dà alla vita un nuovo orizzonte e con ciò la direzione decisiva» (<i><a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>,<i> </i>1). Se questa sfida vale per il cristiano, quanto maggiormente deve sentirsi da essa interpellato il carmelitano, la cui vocazione è la salita al monte della perfezione!</p>\n<p align=\"left\">Sappiamo bene, tuttavia, che non è per nulla facile vivere fedelmente questa chiamata. In un certo senso, c'è bisogno di proteggersi con delle armature dalle insidie del mondo. Lo ricorda anche la Regola carmelitana: «I fianchi debbono cingersi col cingolo della castità; il petto deve fortificarsi con pensieri santi, perché sta scritto: \"Il pensiero santo ti renderà incolume\". Bisogna indossare la corazza della giustizia, in modo che abbiate ad amare il Signore Dio vostro con tutto il cuore, e con tutta l'anima e con tutta la forza, e il prossimo vostro come voi stessi. In tutte le cose deve impugnarsi lo scudo della fede, per mezzo del quale possiate spegnere tutti i dardi infuocati del maligno» (n. 18). E ancora: «La spada dello Spirito, che è la Parola di Dio, abiti in abbondanza nella vostra bocca e nei vostri cuori e tutte le cose che dovete fare, fatele nel nome del Signore» (n. 19). Molte donne e uomini hanno raggiunto la santità vivendo con fedeltà creativa i valori della Regola carmelitana. Guardando a loro, come a tutti gli altri discepoli che hanno seguito fedelmente Cristo, «per un motivo in più ci sentiamo spinti a ricercare la Città futura e insieme ci è insegnata la via sicurissima per la quale, tra le mutevoli cose del mondo, potremo arrivare alla perfetta unione con Cristo, cioè alla santità, secondo lo stato e la condizione propria di ciascuno» (Cost. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 50).</p>\n<p align=\"left\">Il tema della vostra assise capitolare - <i>In obsequio Jesu Christi. Comunità orante e profetica in un mondo che cambia - </i>ben evidenzia lo stile peculiare con il quale l'Ordine del Carmelo cerca di rispondere all'amore di Dio per mezzo di una vita intrisa di orazione, fraternità e spirito profetico. Nel cuore della vostra Regola c'è il precetto di <i>convenire </i>ogni mattina per la celebrazione eucaristica. È nell'Eucaristia, infatti, che «si rivela il disegno di amore che guida tutta la storia della salvezza... e l'intera vita divina ci raggiunge e si partecipa a noi nella forma del Sacramento» (Esort. ap. <i> <a href=\"/content/benedict-xvi/it/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i>, 8).<i> </i>Di questo erano già pienamente consapevoli i primi carmelitani, che perseguivano la personale santificazione mediante la diuturna partecipazione al Banchetto eucaristico: infatti la celebrazione quotidiana dell'Eucaristia innesca «un processo di trasformazione della realtà, il cui termine ultimo sarà la trasfigurazione del mondo intero, fino a quella condizione in cui Dio sarà tutto in tutti (cfr <i>1 Cor </i> 15,28)» (<i>Ibid.</i> n.<i> </i>11).</p>\n<p align=\"left\">Con lo sguardo fisso sul Cristo e confidando nell'aiuto dei santi che nel corso di questi otto secoli hanno incarnato i dettami della Regola del Carmelo, ciascun membro dell’Ordine dei Fratelli della B.M.V. del Monte Carmelo si senta chiamato ad essere testimone credibile della dimensione spirituale propria di ogni essere umano. I fedeli laici potranno così trovare nelle comunità carmelitane delle autentiche «\"scuole\" di preghiera, dove l'incontro con Cristo non si esprima soltanto in implorazione di aiuto, ma anche in rendimento di grazie, lode, adorazione, contemplazione, ascolto, ardore di affetti, fino ad un vero \"invaghimento\" del cuore» (Giovanni Paolo II, Lett. ap. <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>,<i> </i>6 gennaio 2001,<i> </i>33). La Beata Vergine Maria, Madre e decoro del Carmelo, assista i Carmelitani e le Carmelitane, i membri del Terz'Ordine e quanti a vario titolo partecipano alla grande Famiglia del Carmelo, ed insegni loro ad obbedire alla Parola di Dio e a conservarla nei loro cuori, meditandola quotidianamente. Il profeta Elia li renda gelosi assertori del Dio vivente, e li guidi alla santa montagna  ove sia loro dato di percepire la <i>brezza leggera</i> della Divina Presenza.</p>\n<p align=\"left\">Con questi sentimenti, mentre invoco sull’intera Famiglia carmelitana l’abbondanza dei doni di una rinnovata Pentecoste che ne aumenti lo zelo per il Signore, a tutti imparto di cuore, con uno speciale pensiero per i Capitolari,  l’Apostolica Benedizione.</p>\n<p align=\"left\"><i>Castel Gandolfo, 14 agosto 2007</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA BENTO XVI <br>AO PRIOR-GERAL DA ORDEM <br/>DOS IRMÃOS DA BEM-AVENTURADA<br/>VIRGEM MARIA DO MONTE CARMELO</br></font></b></i>\n<p> </p>\n</center>\n<p align=\"left\"><i>Ao Reverendíssimo Padre JOSEPH CHALMERS<br/>Prior-Geral da Ordem dos Irmãos da Bem-Aventurada <br/>Virgem Maria do Monte Carmelo </i></p>\n<p align=\"left\">Estou feliz por saber que esta antiga e ilustre Ordem se prepara para celebrar no mês de Setembro o seu Capítulo Geral, por ocasião do oitavo centenário da entrega por parte de Santo Alberto, Patriarca de Jerusalém (1205-1214), da <i>formula vitae</i>, na qual se inspiram os eremitas latinos que se estabeleceram \"ao lado da Fonte no Monte Carmelo\" <i>(Regra carmelita, </i>1). Trata-se do primeiro reconhecimento por parte da Igreja deste grupo de homens, que deixaram tudo para viver ao serviço de Jesus Cristo, imitando os exemplos sublimes da Bem-Aventurada Virgem Maria e do Profeta Elias. O <i>iter</i> canónico concluiu-se com alguns emendamentos, aos quais seguiu em 1247 a aprovação da <i>Regra</i> pelo meu Predecessor, o Papa Inocêncio IV. </p>\n<p align=\"left\">Por uma feliz coincidência, este ano a Ordem Carmelita vive também outras circunstâncias sentidas como momentos de graça: o sétimo centenário do pio trânsito de Santo Alberto de Trapani, chamado <i>Pater Ordinis, </i>e o quarto centenário da entrada na vida eterna de Santa Maria Madalena de' Pazzi, a Serafina do Carmelo. Portanto, para mim é motivo de íntima alegria poder exprimir a minha participação na intensa experiência espiritual que a Família carmelita viverá por ocasião do Capítulo. </p>\n<p align=\"left\">Os primeiros Carmelitas estabeleceram-se no Monte Carmelo porque acreditavam no amor de Deus, o qual amou de tal modo o mundo que lhe deu o seu Filho único (cf. <i>Jo</i> 3, 16). Ao acolher o domínio de Cristo sobre as suas vidas, eles tornaram-se disponíveis a ser transformados pelo Seu amor. É esta a escolha de fundo diante da qual está colocado cada cristão. Na minha primeira Encíclica dei realce a isto: \"Ao início do ser cristão, não há uma decisão ética ou uma grande ideia, mas o encontro com um acontecimento, com uma Pessoa que dá à vida um novo horizonte e, desta forma, o rumo decisivo\" (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a>,</i> 1). Se este desafio vale para todos os cristãos, mormente se deve sentir interpelado o carmelita, cuja vocação é a subida ao monte da perfeição! </p>\n<p align=\"left\">Sabemos, contudo, que não é fácil viver fielmente esta chamada. Num certo sentido, é preciso proteger-se com algumas armaduras das insídias do mundo. Recorda-nos também a Regra carmelita: \"os lados devem ser cingidos com o cinto de castidade; o peito deve ser fortificado com pensamentos santos, pois está escrito: \"o pensamento santo tornar-te-á incólume\". É preciso vestir a couraça da justiça, de modo que possais amar o Senhor vosso Deus com todo o coração, com toda a alma e com toda a força, e o vosso próximo como a vós mesmos. Em todas as ocasiões se deve empunhar o escudo da fé, por meio do qual possais apagar todos os dardos inflamados do maligno\" (n. 18). E ainda: \"A espada do Espírito, que é a Palavra de Deus, habite abundantemente na vossa boca e nos vossos corações e todas as coisas que deveis fazer, fazei-as no nome do Senhor\" (n. 19). Muitas mulheres e homens alcançaram a santidade vivendo com fidelidade criativa os valores da Regra carmelita. Olhando para eles, como para todos os demais discípulos que seguiram fielmente a Cristo, um \"novo motivo nos impele a procurarmos a Cidade futura; ao mesmo tempo, aprendemos a descobrir no estado e na condição de cada um qual é o caminho mais seguro para chegarmos, por entre as vicissitudes deste mundo, até à união perfeita com Cristo, quer dizer, à santidade\" (cf. Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>, </i>50). </p>\n<p align=\"left\">O tema da vossa assembleia capitular <i>In obsequio Jesu Christi. Comunidade orante e profética num mundo que muda </i>evidencia claramente o estilo peculiar com o qual a Ordem Carmelita procura corresponder ao amor de Deus através de uma vida repleta de oração, fraternidade e espírito profético. No coração da vossa Regra há o preceito de <i>reunir-se</i> todas as manhãs para a celebração eucarística. De facto, é na Eucaristia que \"se revela o desígnio de amor que guia toda a história da salvação... é toda a vida divina que nos alcança e se comunica a nós na forma do Sacramento\" (Exort. ap. <i> <a href=\"/content/benedict-xvi/pt/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\"> Sacramentum caritatis</a>, </i>8). Disto estavam já plenamente conscientes os primeiros Carmelitas, que perseguiam a pessoal santificação mediante a diuturna participação no Banquete eucarístico: com efeito, a celebração quotidiana da Eucaristia suscita \"um processo de transformação da realidade, cujo termo último é a transfiguração do mundo inteiro, até chegar àquela condição em que Deus seja tudo em todos (cf. <i>Cor</i> 15, 28)\" (<i><a href=\"/content/benedict-xvi/pt/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Ibid</a>.,</i> n. 11). </p>\n<p align=\"left\">Com o olhar fixo em Cristo e confiando na ajuda dos santos, que no decorrer destes oito séculos encarnaram os ditames da Regra do Carmelo, cada membro da Ordem dos Irmãos da Bem-Aventurada Virgem do Monte Carmelo se sinta chamado a ser testemunha crível da dimensão espiritual própria de cada ser humano. Desse modo os fiéis leigos poderão encontrar nas comunidades carmelitas autênticas \"\"escolas\" de oração, onde o encontro com Cristo não se exprima apenas em pedidos de ajuda, mas também em acção de graças, louvor, adoração, contemplação, escuta, afectos de alma, até se chegar a um coração verdadeiramente \"apaixonado\"\" (João Paulo II, Carta ap. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a>, </i>6 de Janeiro de 2001, n. 33). A Bem-Aventurada Virgem Maria, Mãe e decoro do Carmelo, assista os Carmelitas e as Carmelitas, os membros da Terceira Ordem e quantos a vários títulos participam na grande Família do Carmelo, e lhes ensine a obedecer à Palavra de Deus e a conservá-la nos seus corações, meditando-a quotidianamente. O Profeta Elias os torne zelosos defensores do Deus vivo e os guie à santa montanha onde lhes seja dado perceber a <i>brisa leve </i>da Divina Presença. </p>\n<p align=\"left\">Com estes sentimentos, enquanto invoco sobre a inteira Família carmelita a abundância dos dons de um renovado Pentecostes que lhes aumente o zelo pelo Senhor, a todos concedo de coração, com um pensamento especial pelos Capitulares, a Bênção Apostólica. </p>\n<p align=\"left\"><i>Castel Gandolfo, 14 de Agosto de 2007. </i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE BENEDICTO XVI<br> AL CAPÍTULO GENERAL DE LA ORDEN DE LOS HERMANOS DE LA BIENAVENTURADA VIRGEN MARÍA DEL MONTE CARMELO</br></font></b></i></p>\n<p> </p>\n<p><i>Al reverendo padre <br/> JOSEPH CHALMERS <br/> Prior general <br/> de la Orden de los Hermanos <br/> de la Bienaventurada Virgen María <br/> del Monte Carmelo</i> </p>\n<p>Me alegra saber que esa antigua e ilustre Orden se dispone a celebrar en el próximo mes de septiembre su capítulo general con ocasión del octavo centenario de la entrega, por parte de san Alberto, patriarca de Jerusalén (1205-1214), de la <i>formula vitae</i> en la que se inspiraron los ermitaños latinos que vivieron \"junto a la fuente en el monte Carmelo\" (<i>Regla carmelita</i>, 1). Se trata del primer reconocimiento, por parte de la Iglesia, de ese grupo de hombres, que lo habían dejado todo para vivir en obediencia a Jesucristo, imitando los sublimes ejemplos de la bienaventurada Virgen María y del profeta Elías. Al proceso canónico, que se concluyó con algunas enmiendas, siguió, en el año 1247, la aprobación de la <i>Regla</i> por parte de mi predecesor el Papa Inocencio IV. </p>\n<p>Por una feliz coincidencia, este año la Orden del Carmen celebra también otros aniversarios, que considera momentos de gracia, como el séptimo centenario de la piadosa muerte de san Alberto de Trápani, llamado <i>Pater Ordinis</i>, y el cuarto centenario del ingreso en la vida eterna de santa María Magdalena de Pazzi, la serafina del Carmelo. Por tanto, es para mí motivo de íntima alegría poder expresar mi participación en la intensa experiencia espiritual que la familia carmelita vivirá con ocasión de su capítulo. </p>\n<p>Los primeros carmelitas fueron al monte Carmelo porque creían en el amor de Dios, que amó tanto al mundo que le dio a su Hijo único (cf. <i>Jn</i> 3, 16). Acogiendo el señorío de Cristo sobre su vida, estaban dispuestos a ser transformados por su amor. Esta es la opción fundamental ante la cual se sitúa todo cristiano. Lo puse de relieve en mi primera encíclica:  \"No se comienza a ser cristiano por una decisión ética o una gran idea, sino por el encuentro con un acontecimiento, con una Persona, que da un nuevo horizonte a la vida y, con ello, una orientación decisiva\" (<i><a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 1). Si este desafío vale para el cristiano, ¡cuánto más debe sentirse interpelado por él el carmelita, cuya vocación es la subida al monte de la perfección! </p>\n<p>Sin embargo, sabemos bien que no es fácil vivir fielmente esta llamada. En cierto sentido, es necesario protegerse con armaduras de las insidias del mundo. Lo recuerda también la Regla carmelita:  \"Ceñid vuestros lomos con el cíngulo de la castidad; fortaleced vuestros pechos con pensamientos santos, pues está escrito: el pensamiento santo te guardará. Revestíos la coraza de la justicia, de manera que améis al Señor vuestro Dios con todo el corazón, con toda la mente, con todas las fuerzas, y a vuestro prójimo como a vosotros mismos. Embrazad en todo momento el escudo de la fe y con él podréis apagar los encendidos dardos del maligno\" (n. 19). </p>\n<p>También dice:  \"La espada del Espíritu, es decir, la palabra de Dios, habite en toda su riqueza en vuestra boca y en vuestro corazón. Y lo que debáis hacer, hacedlo conforme a la palabra del Señor\" (n. 19). Muchas mujeres y hombres han alcanzado la santidad viviendo con fidelidad creativa los valores de la Regla carmelita. Al contemplarlos a ellos, como a todos los demás discípulos que han seguido fielmente a Cristo, \"nos sentimos animados por nuevos motivos a buscar la ciudad futura. Al mismo tiempo, descubrimos el camino seguro que nos llevará en este mundo cambiante a la unión perfecta con Cristo, a la santidad, según el estado y condición de cada uno\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 50). </p>\n<p>El tema de vuestra asamblea capitular —<i>\"In obsequio Jesu Christi. </i> Comunidad orante y profética en un mundo que cambia\"— pone claramente de manifiesto el estilo con el que la Orden del Carmen quiere responder al amor de Dios por medio de una vida impregnada de oración, fraternidad y espíritu profético. En el corazón de vuestra Regla está el precepto de reunirse (<i>convenire</i>) cada mañana para la celebración eucarística. En efecto, es en la Eucaristía donde \"se revela el designio de amor que guía toda la historia de la salvación (...), nos llega toda la vida divina y se comparte con nosotros en la forma del Sacramento\" (<i><a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i>, 8). </p>\n<p>De ello eran ya plenamente conscientes los primeros carmelitas, que buscaban la santificación personal mediante la participación asidua en el banquete eucarístico, pues la celebración diaria de la Eucaristía pone en marcha \"un proceso de transformación  de  la  realidad, cuyo término último  será la transfiguración del mundo  entero, el momento en que Dios será todo en todas las cosas (cf.<i> 1 Co</i> 15, 28)\" (<i>ib.</i>, 11). </p>\n<p>Con la mirada fija en Cristo y confiando en la ayuda de los santos que a lo largo de estos ocho siglos han encarnado los dictámenes de la Regla del Carmelo, cada miembro de la Orden de los Hermanos de la Bienaventurada Virgen María del Monte Carmelo ha de sentirse llamado a ser testigo creíble de la dimensión espiritual propia de todo ser humano. Así, los fieles laicos podrán encontrar en las comunidades carmelitas auténticas \"<i>\"escuelas\" de oración</i>, donde el encuentro con Cristo no se exprese solamente en petición de ayuda, sino también en acción de gracias, alabanza, adoración, contemplación, escucha e intensidad de afecto, hasta el \"arrebato\" del corazón\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/2001/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, 33). </p>\n<p>Que la bienaventurada Virgen María, Madre y honra del Carmelo, asista a los carmelitas y a las carmelitas, a los miembros de la Tercera Orden y a cuantos de diversas maneras participan en la gran familia del Carmelo, y les enseñe a obedecer a la palabra de Dios y a conservarla en su corazón, meditándola diariamente. Que el profeta Elías los convierta en celosos asertores del Dios vivo y los guíe al monte santo, donde se les conceda percibir la <i>brisa suave</i> de la Presencia divina. </p>\n<p>Con estos sentimientos, a la vez que invoco sobre toda la familia carmelita la abundancia de los dones de un renovado Pentecostés que aumente su celo por el Señor, imparto de corazón a todos, y en especial a los capitulares, la bendición apostólica. </p>\n<p><i>Castelgandolfo, 14 de agosto de 2007 </i> </p>\n<p align=\"center\"><b>BENEDICTO XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}