{
    "id": "hf_ben-xv_let_19161028_bambini-belgio",
    "pope_id": "benedict-xv",
    "type": "letters",
    "date": "1916-10-28",
    "title": "Letter Pietà profonda",
    "excerpt": {
        "it": "Signor Cardinale, pietà profonda di padre stringeva, ancora una volta, il cuor Nostro nel leggere — in una importante lettera, testé inviataCi dall’egregio signor Presidente del benemerito Comitato di soccorso al Belgio — descritta a rapidi tratti, ma con l’evidenza della più terribile realtà, la compassionevole situazione di numerosi fanciulli belgi che, durante due tristi anni, soffrono per mancanza di nutrimento adatto a sostenerne le tenere esistenze sul primo germoglio stesso della vita. Con accenti di angoscia, il sullodato signor Presidente Ci ha rappresentato tante famiglie desolate che, dopo aver dato tutto quanto era umanamente possibile dare, non hanno più nulla onde sfamare i loro nati; Ci ha fatto passare, quasi dinanzi agli occhi velati di pianto, le lunghe file, sempre crescenti, di bambini in attesa della quotidiana distribuzione del pane; piccoli infelici, le cui membra, assottigliate dalla denutrizione, recano non di rado l’impronta di esiziali malattie, che dalla denutrizione stessa ripetono l’origine. Ci riferiva egli bensì come, a scongiurar tanto male, il Comitato, dando prova del suo miglior volere né perdonando a sacrifizi, abbia organizzato la distribuzione ai fanciulli di un pasto supplementare al giorno; ma aggiungeva con dolore che, per insufficienza di mezzi, il Comitato medesimo non trovasi in grado di apprestare siffatto soccorso a tutti i bambini che ne abbisognano."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/benedict-xv/it/letters/1916/documents/hf_ben-xv_let_19161028_bambini-belgio.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><font face=\"Times New Roman\">EPISTOLA  <br> </br></font> <i><b><font face=\"Times New Roman\"><font size=\"4\">PIETÀ PROFONDA</font><br/> </font> </b></i><font face=\"Times New Roman\">DEL PAPA BENEDETTO XV<br/> AL CARDINALE GIACOMO GIBBONS, <br/> ARCIVESCOVO DI BALTIMORA,<br/> CON LA QUALE INVITA I BAMBINI AMERICANI<br/> AD AIUTARE I LORO COETANEI DEL BELGIO,<br/> PROVATI DA DUE ANNI DI GUERRA</font></font></p>\n<p> </p>\n<p align=\"left\">Signor Cardinale, pietà profonda di padre stringeva, ancora una volta, il cuor Nostro nel leggere — in una importante lettera, testé inviataCi dall’egregio signor Presidente del benemerito Comitato di soccorso al Belgio — descritta a rapidi tratti, ma con l’evidenza della più terribile realtà, la compassionevole situazione di numerosi fanciulli belgi che, durante due tristi anni, soffrono per mancanza di nutrimento adatto a sostenerne le tenere esistenze sul primo germoglio stesso della vita. Con accenti di angoscia, il sullodato signor Presidente Ci ha rappresentato tante famiglie desolate che, dopo aver dato tutto quanto era umanamente possibile dare, non hanno più nulla onde sfamare i loro nati; Ci ha fatto passare, quasi dinanzi agli occhi velati di pianto, le lunghe file, sempre crescenti, di bambini in attesa della quotidiana distribuzione del pane; piccoli infelici, le cui membra, assottigliate dalla denutrizione, recano non di rado l’impronta di esiziali malattie, che dalla denutrizione stessa ripetono l’origine. Ci riferiva egli bensì come, a scongiurar tanto male, il Comitato, dando prova del suo miglior volere né perdonando a sacrifizi, abbia organizzato la distribuzione ai fanciulli di un pasto supplementare al giorno; ma aggiungeva con dolore che, per insufficienza di mezzi, il Comitato medesimo non trovasi in grado di apprestare siffatto soccorso a tutti i bambini che ne abbisognano.</p>\n<p align=\"left\">Nel desiderio di provvedere tali mezzi, il degno Presidente volgeva il pensiero ed il cuore ai milioni di fanciulli della sua felice e nobile America, che, nell’abbondanza che li circonda, qualora avessero avuto una idea esatta della sventurata condizione dei piccoli loro coetanei del Belgio, e specialmente se fosse ad essi giunta una Nostra parola esortatrice, non avrebbero esitato un momento a concorrere, secondo un piano prestabilito, nel sollevarla. </p>\n<p align=\"left\">Ora, tutto ciò considerato, Noi così umanitaria e santa reputiamo l’opera indicataCi che, aderendo senza indugio all’espresso desiderio di chi dirige il Comitato, siam venuti nella determinazione di segnalarla e raccomandarla, come facciamo con la presente, a Lei, signor Cardinale, e per suo mezzo agli illustri Membri di cotesto venerando Episcopato, al Clero, ad ogni persona di cuore e particolarmente a quei fanciulli dell’America, sui quali si fa riposare ogni speranza di successo del piano escogitato a quel pietoso fine dalla stessa benefica Istituzione. Né dubitiamo, per verità, anche Noi che i felici figli di America, senza distinzione di fede o di classe, gareggino, nel loro innocente orgoglio, all’approssimarsi di un inverno che si annuncia ancor più crudo e penoso dei due precedenti, in porgere ai poveri fratellini della Nazione Belga, pur attraverso l’immensità dell’oceano, la mano soccorritrice e l’obolo di quella carità che non conosce distanze. </p>\n<p align=\"left\">Le parole del Redentore Divino: «<i>Ogni volta che avete fatto qualche cosa per uno dei più piccoli di questi miei fratelli, l’avete fatta a me </i>» (S. Matteo, XXV, 40), così acconciamente ricordate in tale circostanza, sono arra sicura del gradimento e premio celeste; mentre Noi sentiamo altresì quanto, in questo periodo di atroce lotta fratricida, nobiliti, agli occhi stessi del mondo, i popoli delle terre più fortunate il far opera di verace bene ed amore ed il versare un po’ di balsamo sulle ferite. </p>\n<p align=\"left\">Sicuri che Ella, da tutti, secondo le forze, efficacemente coadiuvato, farà quanto è in suo potere per favorire la suesposta iniziativa, Noi, a contrassegno dell’amoroso interesse che abbiamo per la buona riuscita di essa, Le inviamo la qui unita contribuzione Nostra di lire diecimila; la quale offerta, se è impari al bisogno ed apparisce tenue in se stessa, non è peraltro tale, se si considerino le condizioni di questa Sede Apostolica nell’attuale triste momento. </p>\n<p align=\"left\">Nel tempo stesso, particolarmente lieti di rappresentare sulla terra quel Gesù che fu il divino Amico dei pargoli, invochiamo ben di cuore su quanti asseconderanno la nobile e delicata impresa, la pienezza delle grazie e ricompense celesti; delle quali è pegno l’Apostolica Benedizione che a Lei, signor Cardinale, agli altri due suoi Colleghi nel S. Collegio, ai Vescovi, al Clero ed ai fedeli tutti di cotesti Stati con specialissimo affetto impartiamo. </p>\n<p align=\"left\"> <i>Dal Vaticano, il 28 ottobre 1916.</i> </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XV</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}