{
    "id": "hf_ben-xvi_spe_20110117_cammino-neocatec",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-01-17",
    "title": "To members of the Neocatechumenal Way",
    "excerpt": {
        "en": "Paul VI Audience HallMonday, 17 January 2011",
        "fr": "Je suis heureux de vous accueillir et de vous souhaiter une cordiale bienvenue. Je salue en particulier Kiko Arguëllo et Carmen Hernández, initiateurs du Chemin néocatéchuménal, et don Mario Pezzi, en les remerciant pour les paroles de salut et de présentation qu’ils m’ont adressées. Je salue chacun de vous ici présents avec une vive affection: prêtres, séminaristes, familles et membres du Chemin. Je rends grâce au Seigneur, car il nous offre l’opportunité de cette rencontre, au cours de laquelle vous renouvelez votre lien avec le Successeur de Pierre, en accueillant à nouveau le mandat que le Christ ressuscité donna aux disciples: «Allez dans le monde entier. Proclamez la Bonne Nouvelle à toute la création» (Mc16, 15).",
        "de": "Ich freue mich, euch zu empfangen und herzlich willkommen zu heißen. Ich begrüße besonders Kiko Argüello und Carmen Hernández, Initiatoren des Neokatechumenalen Weges, sowie Don Mario Pezzi und danke ihnen für die an mich gerichteten Begrüßungsworte und die Vorstellung. Ganz herzlich begrüße ich euch alle, die ihr hier anwesend seid: Priester, Seminaristen, Familien und Mitglieder des Weges. Ich danke dem Herrn dafür, daß er uns die Gelegenheit zu dieser Begegnung bietet, bei der ihr eure Verbundenheit mit dem Nachfolger Petri erneuert, indem ihr von neuem den Auftrag annehmt, den der auferstandene Christus den Jüngern erteilt hat: »Geht hinaus in die ganze Welt und verkündet das Evangelium allen Geschöpfen« (Mk16,15).",
        "it": "Da oltre quarant’anni il Cammino Neocatecumenale contribuisce a ravvivare e consolidare nelle diocesi e nelle parrocchie l’Iniziazione cristiana, favorendo una graduale e radicale riscoperta delle ricchezze del Battesimo, aiutando ad assaporare la vita divina, la vita celeste che il Signore ha inaugurato con la sua incarnazione, venendo in mezzo a noi, nascendo come uno di noi. Questo dono di Dio per la sua Chiesa si pone “al servizio del Vescovo come una delle modalità di attuazione diocesana dell’iniziazione cristiana e dell’educazione permanente nella fede” (Statuto, art. 1 § 2). Tale servizio, come vi ricordava il mio predecessore, il Servo di Dio Paolo VI, nel primo incontro avuto con voi nel 1974, “potrà rinnovare nelle odierne comunità cristiane quegli effetti di maturità e di approfondimento, che nella Chiesa primitiva erano realizzati dal periodo di preparazione al battesimo” (Insegnamenti di Paolo VI, XII [1974], 406).",
        "pt": "É-me grato receber-vos e dar-vos as minhas cordiais boas-vindas. Saúdo de modo particular Kiko Argüello e Carmen Hernández, iniciadores do Caminho Neocatecumenal, bem como Pe. Mario Pezzi, enquanto lhes agradeço as palavras de saudação e de apresentação que me dirigiram. Saúdo com profundo afecto todos vós aqui presentes: sacerdotes, seminaristas, famílias e membros do Caminho. Dou graças ao Senhor porque nos oferece a oportunidade deste encontro, em que vós renovais o vosso vínculo com o Sucessor de Pedro, acolhendo novamente o mandato que Cristo Ressuscitado deu aos discípulos: «Ide pelo mundo inteiro e anunciai o Evangelho a toda a criatura» (Mc16, 15).",
        "es": "Me alegra recibiros y daros mi cordial bienvenida. Saludo en particular a Kiko Argüello y a Carmen Hernández, iniciadores del Camino Neocatecumenal, así como a don Mario Pezzi, agradeciéndoles las palabras de saludo y presentación que me han dirigido. Con mucho afecto os saludo a todos los aquí presentes: sacerdotes, seminaristas, familias y miembros del Camino. Doy gracias al Señor porque nos ofrece la oportunidad de realizar este encuentro, en el cual renováis vuestro vínculo con el Sucesor de Pedro, acogiendo nuevamente el mandato que Cristo resucitado dio a sus discípulos: «Id al mundo entero y proclamad el Evangelio a toda la creación» (Mc16, 15)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/january/documents/hf_ben-xvi_spe_20110117_cammino-neocatec.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/january/documents/hf_ben-xvi_spe_20110117_cammino-neocatec.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/january/documents/hf_ben-xvi_spe_20110117_cammino-neocatec.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/january/documents/hf_ben-xvi_spe_20110117_cammino-neocatec.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/january/documents/hf_ben-xvi_spe_20110117_cammino-neocatec.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/january/documents/hf_ben-xvi_spe_20110117_cammino-neocatec.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO THE MEMBERS OF THE NEOCATECHUMENAL WAY</br></i></font></b>\n<p> <font color=\"#663300\"><i>Paul VI Audience Hall<br/> Monday, 17 January 2011</i></font></p>\n<p>  </p>\n</center>\n<p align=\"left\"><i>Dear Friends,</i></p>\n<p align=\"left\">I am glad to receive you and to offer you a warm welcome. I greet in particular Kiko Argüello and Carmen Hernández, the Initiators of the Neocatechumenal Way, and Fr Mario Pezzi. I thank them for their greeting to me and for their presentation. I greet all of you here with deep affection: priests, seminarians, families and members of the Way.</p>\n<p align=\"left\">I thank the Lord for giving us the opportunity for this meeting, in which you renew your ties with the Successor of Peter, accepting once again the mandate that the Risen Christ gave to his disciples: “Go into all the world and preach the Gospel to the whole creation” (Mk 16:15).</p>\n<p align=\"left\">For more than 40 years the Neocatechumenal Way has been contributing to the revival and consolidation of Christian Initiation in dioceses and parishes, encouraging a gradual and radical rediscovery of the riches of Baptism and helping people to savour divine life, the heavenly life that the Lord inaugurated with his Incarnation, coming into our midst, being born as one of us. </p>\n<p align=\"left\">This gift of God to his Church puts itself “at the service of the Bishop as one of the forms of diocesan implementation of Christian Initiation and of ongoing education in faith” (<i>Statute</i>, art. 1 § 2). This service, as my Predecessor the Servant of God Paul VI reminded you at his first Meeting with you in 1974, “will be able to renew in today’s Christian community those effects of maturity and deepening which in the early Church were acquired in the period of preparation for Baptism” (<i>Insegnamenti di Paolo VI</i>, XII [1974], 406).</p>\n<p align=\"left\">The process of drafting the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/laity/documents/rc_pc_laity_doc_20020701_cammino-neocatecumenale_en.html\">Statute of the Neocatechumenal Way</a> has been successfully completed over the past few years and, after a suitable trial period “<i>ad experimentum</i>”, it was definitively approved in June 2008. Another significant step has been taken in the past few days with the approval of the <i>Catechetical Directory of the Neocatechumenal Way</i> by the competent Dicasteries of the Holy See. </p>\n<p align=\"left\">Today, with these seals of the Church, the Lord confirms and entrusts to you anew this precious instrument — which is the Way — so that you may contribute with fresh zeal and enthusiasm to the radical and joyful rediscovery of the gift of Baptism and make your original contribution to the cause of the new evangelization, in filial obedience to the Holy See and to the Church’s Pastors. </p>\n<p align=\"left\">The Church has recognized the Neocatechumenal Way as a special gift inspired by the Holy Spirit: as such, it naturally endeavours to fit into the great harmony of the Ecclesial Body. In this light I urge you to seek profound communion with the Pastors and with all the members of the particular Churches and of the very different ecclesial contexts in which you are called to work. Indeed fraternal communion among the disciples of Jesus is the first and greatest testimony to the Name of Jesus Christ.</p>\n<p align=\"left\">Today I am particularly glad to be able to send more than 200 new families to different parts of the world. They have made themselves available with great generosity and are leaving for the mission, joining in spirit the almost 600 families that are already working on the five continents. </p>\n<p align=\"left\">Dear families, may the faith you have received as gift be the light that is placed on the lampstand, which can show people the way to Heaven. With the same sentiment, I shall send out 13 new “<i>missiones ad gentes</i>”, which will be called to create a new ecclesial presence in the highly secularized milieus of various countries and in places where Christ’s message has not yet arrived. May you always be aware of the living presence of the Risen Lord and of the company of so many brothers and sisters beside you, as well as of the Pope’s prayers. </p>\n<p align=\"left\">I greet affectionately the priests from the <i>Redemptoris Mater</i> Diocesan seminaries of Europe and the more than 2,000 seminarians present here. You are a special and an eloquent sign of the fruits of goodness that can be born rediscovering the grace of your Baptism. We look to you with special hope: be priests in love with Christ and his Church, who can broadcast to the world the joy of having encountered the Lord and of being able to serve him.</p>\n<p align=\"left\">I also greet the itinerant catechists and those of the Neocatechumenal Communities of Rome and Lazio and, with special affection, the “<i>communitates in missionem</i>”. You have forfeited, so to speak, the security of the communities you come from to go to more distant and uncomfortable places, accepting to be sent out to help parishes in difficulty and to seek the lost sheep, to bring them back to Christ’s fold. In the suffering or aridity that you may experience, feel united with the suffering of Christ on the Cross and with his desire to reach out to so many brothers and sisters who are far from the faith and the truth, to bring them back to the Father’s house. </p>\n<p align=\"left\">As I wrote in the Apostolic Exhortation <i> <a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, “the Church’s mission cannot be considered as an optional or supplementary element in her life. Rather it entails letting the Holy Spirit assimilate us to Christ himself... to share the word with your entire life” (<i>cf. <a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">ibid.</a></i><a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">, n. 93</a>). I ask you to reflect on the Exhortation <i> <a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, focusing in a special way on what it says in the third part of the Document on “The Church’s mission: to proclaim the word of God to the world” (<a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">n. 90-98</a>). </p>\n<p align=\"left\">Dear friends, let us share in the concern of the Lord Jesus for salvation of the Lord Jesus, in the mission that he entrusts to the whole Church. May the Blessed Virgin Mary who inspired your Way and who has given you the family of Nazareth as a model for your communities, grant you to live your faith in humility, simplicity and praise and may she intercede for all of you and accompany you in your mission. May you also be sustained by my blessing, which I cordially impart to you and to all the members of the Neocatechumenal Way, scattered across the world.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI<br>AUX MEMBRES DU CHEMIN NÉOCATÉCHUMÉNAL</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Paul VI<br/> Lundi 17 janvier 2011</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i> </i></font></p>\n<div>\n<p><em>Chers amis,</em></p>\n<p>Je suis heureux de vous accueillir et de vous souhaiter une cordiale bienvenue. Je salue en particulier Kiko Arguëllo et Carmen Hernández, initiateurs du Chemin néocatéchuménal, et don Mario Pezzi, en les remerciant pour les paroles de salut et de présentation qu’ils m’ont adressées. Je salue chacun de vous ici présents avec une vive affection: prêtres, séminaristes, familles et membres du Chemin. Je rends grâce au Seigneur, car il nous offre l’opportunité de cette rencontre, au cours de laquelle vous renouvelez votre lien avec le Successeur de Pierre, en accueillant à nouveau le mandat que le Christ ressuscité donna aux disciples: «Allez dans le monde entier. Proclamez la Bonne Nouvelle à toute la création» (<em>Mc</em> 16, 15).</p>\n<p>Depuis plus de quarante ans, le Chemin néocatéchuménal contribue à raviver et consolider dans les diocèses et dans les paroisses l’Initiation chrétienne, en favorisant une redécouverte graduelle et radicale des richesses du Baptême, en aidant à goûter la vie divine, la vie céleste que le Seigneur a inaugurée à travers son incarnation, en venant parmi nous, en naissant comme l’un d’entre nous. Ce don de Dieu pour son Eglise se place «au service de l’évêque comme l’une des modalités de réalisation diocésaine de l’initiation chrétienne et de l’éducation permanente dans la foi» (<i>Statut, </i>art. 1 § 2). Ce service, comme vous le rappelait mon prédécesseur, le serviteur de Dieu <a href=\"/content/paul-vi/fr.html\">Paul VI</a>, lors de la première rencontre qu’il eut avec vous en 1974, «pourra renouveler dans les communautés chrétiennes actuelles les effets de maturité et d’approfondissement, qui dans l’Eglise primitive étaient réalisés par la période de préparation au baptême» (<i>Enseignements de Paul VI, </i>XII [1974], 406).</p>\n<p>Au cours des dernières années, a été parcouru avec profit le processus de rédaction du Statut du Chemin néocatéchuménal qui, après une période adéquate de validité «<i>ad experimentum »</i>, a été approuvé définitivement en juin 2008. Un autre pas significatif a été accompli au cours de ces journées, avec l’approbation, par les dicastères compétents du Saint-Siège, du «Directoire catéchétique du Chemin néocatéchuménal». Avec ces sceaux ecclésiaux, le Seigneur confirme aujourd’hui et vous confie à nouveau cet instrument précieux qu’est le Chemin néocatéchuménal, de manière à ce que vous puissiez, en obéissance filiale au Saint-Siège et aux pasteurs de l’Eglise, contribuer avec un élan et une ardeur renouvelés, à la redécouverte radicale et joyeuse du don du baptême et offrir votre contribution originale à la cause de la nouvelle évangélisation. L’Eglise a reconnu dans le Chemin néocatéchuménal un don particulier de l’Esprit Saint: comme tel, celui-ci tend naturellement à s’insérer dans la grande harmonie du Corps ecclésial. Dans cette optique, je vous exhorte à toujours rechercher une profonde communion avec les pasteurs et avec toutes les composantes des Eglises particulières et des milieux ecclésiaux, très différents, dans lesquels vous êtes appelés à œuvrer. La communion fraternelle entre les disciples de Jésus est, en effet, le premier et le plus grand témoignage au nom de Jésus Christ.</p>\n<p>Je suis particulièrement heureux de pouvoir envoyer aujourd’hui, dans diverses parties du monde, plus de 200 nouvelles familles, qui se sont rendues disponibles avec une grande générosité et qui partent pour la mission, s’unissant idéalement aux près de 600 autres qui œuvrent déjà sur les cinq continents. Chères familles, que la foi que vous avez reçue en don soit cette lumière posée sur le lampadaire, capable d’indiquer aux hommes la voie du Ciel. C’est avec le même sentiment que j’enverrai 13 nouvelles «<i>missiones ad gentes», </i>qui seront appelées à être une nouvelle présence ecclésiale dans des milieux très sécularisés de divers pays, ou dans des lieux dans lesquels le message du Christ n’est pas encore parvenu. Puissiez-vous toujours sentir à vos côtés la présence vivante du Seigneur ressuscité et l’accompagnement de nombreux frères, ainsi que la prière du Pape, qui est avec vous! </p>\n<p>Je salue avec affection les prêtres, provenant des séminaires diocésains ≪<i>Redemptoris Mater» </i>d’Europe, et les plus de deux mille séminaristes ici présents. Très chers amis, vous êtes un signe spécial et éloquent des fruits de bien qui peuvent naître de la redécouverte de la grâce du propre Baptême. Nous nous tournons vers vous avec une espérance particulière: soyez des prêtres amoureux du Christ et de son Eglise, capables de transmettre au monde la joie d’avoir rencontré le Seigneur et de pouvoir être à son service.</p>\n<p>Je salue également les catéchistes itinérants et ceux des Communautés néocatéchuménales de Rome et du Latium et, avec une affection particulière, les ≪<i>communitates in missionem»</i>. Vous avez abandonné, pour ainsi dire, les certitudes de vos communautés d’origine pour aller dans des lieux plus éloignes et difficiles, en acceptant d’être envoyés pour aider les paroisses en difficulté et pour rechercher la brebis égarée et la ramener dans la bergerie du Christ. Dans les souffrances ou les difficultés que vous pouvez affronter, sentez-vous unis à la souffrance du Christ sur la Croix, et à son désir de rejoindre les nombreux frères éloignés de la foi et de la vérité, pour les ramener à la maison du Père.</p>\n<p>Comme je l’ai écrit dans l’Exhortation apostolique <i> <a href=\"/content/benedict-xvi/fr/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, ≪la mission de l’Eglise ne peut être considérée comme une réalité facultative ou optionnelle de la vie ecclésiale. Il s’agit de laisser l’Esprit Saint nous configurer au Christ même [...] de manière à communiquer la Parole par toute notre vie≫ (n. 93). Tout le peuple de Dieu est un peuple ≪envoyé≫ et l’annonce de l’Evangile est un engagement de tous les chrétiens, comme conséquence du Baptême (cf. <i>ibid.</i>, n. 94). Je vous invite à vous arrêter sur l’Exhortation <i> <a href=\"/content/benedict-xvi/fr/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, en réfléchissant de manière particulière sur la troisième partie du document, où il est question de ≪La mission de l’Eglise: annoncer la Parole de Dieu au monde≫ (nn. 90-98). Chers amis, sentons que nous participons nous aussi à la recherche de salut du Seigneur Jésus, à la mission qu’Il confie à toute l’Eglise. Que la Bienheureuse Vierge Marie, qui a inspiré votre Chemin et qui vous a donné la famille de Nazareth comme modèle de votre communauté, vous accorde de vivre votre foi dans l’humilité, la simplicité et la louange. Qu’elle intercède pour vous tous et vous accompagne dans votre mission. Que vous soutienne également ma Bénédiction, que je vous donne de tout cœur, ainsi qu’à tous les membres du Chemin néocatéchuménal présents dans le monde.</p>\n</div>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON PAPST BENEDIKT XVI.<br>AN DIE MITGLIEDER DES NEOKATECHUMENALEN WEGES </br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Aula Paolo VI<br/> Montag, 17. Januar 2011</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>  </i></font></p>\n<p><em>Liebe Freunde!</em></p>\n<p>Ich freue mich, euch zu empfangen und herzlich willkommen zu heißen. Ich begrüße besonders Kiko Argüello und Carmen Hernández, Initiatoren des Neokatechumenalen Weges, sowie Don Mario Pezzi und danke ihnen für die an mich gerichteten Begrüßungsworte und die Vorstellung. Ganz herzlich begrüße ich euch alle, die ihr hier anwesend seid: Priester, Seminaristen, Familien und Mitglieder des Weges. Ich danke dem Herrn dafür, daß er uns die Gelegenheit zu dieser Begegnung bietet, bei der ihr eure Verbundenheit mit dem Nachfolger Petri erneuert, indem ihr von neuem den Auftrag annehmt, den der auferstandene Christus den Jüngern erteilt hat: »Geht hinaus in die ganze Welt und verkündet das Evangelium allen Geschöpfen« (<i>Mk </i>16,15).</p>\n<p>Seit über 40 Jahren trägt der Neokatechumenale Weg dazu bei, in den Diözesen und Pfarreien die christliche Initiation dadurch neu zu beleben und zu stärken, daß er eine stufenweise und tiefgreifende Wiederentdeckung des Reichtums der Taufe fördert, wobei er dazu verhilft, das göttliche Leben, das himmlische Leben zu kosten, das uns der Herr durch seine Menschwerdung eröffnet hat, als er in unsere Mitte kam und als einer von uns geboren wurde. Dieses Geschenk Gottes für seine Kirche stellt sich »in den Dienst des Bischofs als eine der Möglichkeiten der Verwirklichung der christlichen Initiation und der ständigen Glaubenserziehung auf Diözesanebene« (<i>Statut</i>, Art. 1 § 2). Dieser Dienst wird, wie euch mein Vorgänger, der Diener Gottes <a href=\"/content/paul-vi/de.html\">Paul VI.</a>, bei der ersten Begegnung mit euch im Jahr 1974 sagte, »in den heutigen christlichen Gemeinden jene Wirkungen von Reife und Vertiefung erneuern können, die in der Urkirche durch die Vorbereitungszeit auf die Taufe erreicht worden sind« (<i>Insegnamenti di Paolo VI, </i>XII [1974], 406).</p>\n<p>In den letzten Jahren wurde der Prozeß der Abfassung des Statuts des Neokatechumenalen Weges erfolgreich durchlaufen, das nach einer angemessenen Gültigkeitsfrist »ad experimentum « im Juni 2008 endgültig approbiert wurde. Ein weiterer bedeutsamer Schritt ist in diesen Tagen mit der Approbation des »Katechetischen Direktoriums des Neokatechumenalen Weges« durch die zuständigen Dikasterien des Heiligen Stuhls vollzogen worden. Mit diesen kostbaren kirchlichen Siegeln bestätigt der Herr heute dieses wertvolle Instrument, das der Neokatchumenale Weg ist, und vertraut es euch von neuem an, so daß ihr in kindlichem Gehorsam gegenüber dem Heiligen Stuhl und den Bischöfen der Kirche mit neuem Schwung und Eifer an der radikalen und freudigen Wiederentdeckung des Geschenks der Taufe mitwirken und euren originellen Beitrag zum Anliegen der Neuevangelisierung anbieten könnt. Die Kirche hat im Neokatechumenalen Weg ein besonderes, vom Heiligen Geist gewecktes Geschenk anerkannt: als solches strebt er natürlich danach, sich in die große Harmonie des kirchlichen Leibes einzufügen. In Anbetracht dessen ermahne ich euch dazu, stets eine tiefe Gemeinschaft mit den Bischöfen und mit allen Gliedern der Teilkirchen und der – sehr verschiedenen – kirchlichen Umfelder zu suchen, in denen zu wirken ihr berufen seid. Die brüderliche Gemeinschaft zwischen den Jüngern Jesu ist nämlich das erste und größte Zeugnis für den Namen Jesu Christi.</p>\n<p>Ich freue mich besonders darüber, daß ich heute in verschiedene Teile der Welt über 200 neue Familien entsenden kann, die sich mit großzügiger Bereitschaft zur Verfügung gestellt haben und zur Mission aufbrechen, wobei sie sich im Geiste den ungefähr 600 Familien anschließen, die bereits auf den fünf Kontinenten tätig sind. Liebe Familien, der Glaube, den ihr als Geschenk empfangen habt, möge jenes Licht auf dem Leuchter sein, das den Menschen den Weg zum Himmel zu zeigen vermag. Mit demselben Gefühl werde ich 13 neue »missiones ad gentes« entsenden, die dazu berufen sein werden, in stark säkularisierten Bereichen verschiedener Länder oder an Orten, wo die Botschaft Christi noch nicht angekommen ist, eine neue kirchliche Präsenz herzustellen. Mögt ihr stets neben euch die lebendige Gegenwart des auferstandenen Herrn und die Begleitung vieler Brüder und Schwestern sowie auch das Gebet des Papstes, der bei euch ist, spüren können!</p>\n<p>Voll Liebe grüße ich die Priester, die aus den <i>Redemptoris Mater-</i>Seminaren der Diözesen Europas kommen, und die über zweitausend Seminaristen, die hier anwesend sind. Meine Lieben, ihr seid ein besonderes und eindrucksvolles Zeichen der Früchte des Guten, die aus der Wiederentdeckung der Gnade der eigenen Taufe entstehen können. Auf euch blicken wir mit besonderer Hoffnung: Seid Priester, die in Christus und seine Kirche verliebt sind, die fähig sind, der Welt die Freude darüber zu vermitteln, dem Herrn begegnet zu sein und in seinem Dienst stehen zu können.</p>\n<p>Ich grüße auch die Wanderkatecheten und jene der neokatechumenalen Gemeinden von Rom und Latium und mit besonderer Liebe die <i>»communitates in missionem«. </i>Ihr habt sozusagen die Sicherheiten eurer Herkunftsgemeinden aufgegeben, um an entfernte und unbequeme Orte zu gehen, indem ihr akzeptiert, entsandt zu werden, um Pfarreien, die sich in Schwierigkeiten befinden, zu helfen und nach dem verlorenen Schaf zu suchen und es in den Schafstall Christi zurückzubringen. In den Leiden und der Hartherzigkeit, die ihr erfahren könnt, fühlt ihr euch mit dem Leiden Christi am Kreuz und mit seinem Wunsch verbunden, die vielen Brüder und Schwestern, die dem Glauben und der Wahrheit fernstehen, zu erreichen, um sie zum Haus des Vaters zurückzubringen.</p>\n<p>Wie ich in dem Apostolischen Schreiben <i> <a href=\"/content/benedict-xvi/de/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a> </i>geschrieben habe, »darf die Sendung der Kirche nicht als Option oder als Zusatz zum kirchlichen Leben betrachtet werden. Es geht darum, daß wir uns durch den Heiligen Geist mit Christus gleichgestalten lassen […] und das Wort mit dem ganzen Leben weitergeben« (Nr. 93). Das ganze Gottesvolk ist ein »gesandtes« Volk, und die Verkündigung des Evangeliums ist Aufgabe aller Christen infolge ihrer Taufe (vgl. <i>ebd., </i>94). Ich lade euch ein, bei dem Schreiben <i> <a href=\"/content/benedict-xvi/de/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a> </i>zu verweilen und besonders über die Stelle nachzudenken, wo im dritten Teil des Dokuments von der »Sendung der Kirche: Das Wort Gottes verkünden« die Rede ist (Nr. 90–98).</p>\n<p>Liebe Freunde, fühlen wir uns als Teilhaber an der Sorge des Herrn Jesus um das Heil, an der Sendung, die er der ganzen Kirche anvertraut. Die selige Jungfrau Maria, die euch zu eurem Weg inspiriert und euch die Familie von Nazaret zum Vorbild für eure Gemeinden gegeben hat, gewähre euch, euren Glauben in Demut, Einfachheit und Lobpreis zu leben, lege für euch alle Fürbitte ein und begleite euch in eurer Sendung. Es stärke euch auch mein Segen, den ich von Herzen euch und allen in der Welt verstreuten Mitgliedern des Neokatechumenalen Weges erteile.</p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI<br>AI MEMBRI DEL CAMMINO NEOCATECUMENALE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI<br/> Lunedì, 17 gennaio 2011</i></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>  </i></font></p>\n<p><em>Cari amici!</em></p> Sono lieto di accogliervi e di darvi il mio cordiale benvenuto. Saluto in particolare Kiko Argüello e Carmen Hernández, iniziatori del Cammino Neocatecumenale, e Don Mario Pezzi, ringraziandoli per le parole di saluto e di presentazione che mi hanno rivolto. Con vivo affetto saluto tutti voi qui presenti: sacerdoti, seminaristi, famiglie e membri del Cammino. Ringrazio il Signore perché ci offre l’opportunità di questo incontro, nel quale voi rinnovate il vostro legame con il Successore di Pietro, accogliendo nuovamente il mandato che Cristo risorto diede ai discepoli: “Andate in tutto il mondo e proclamate il Vangelo ad ogni creatura“ (\n<i>Mc</i> 16,15). \n<p>Da oltre quarant’anni il Cammino Neocatecumenale contribuisce a ravvivare e consolidare nelle diocesi e nelle parrocchie l’Iniziazione cristiana, favorendo una graduale e radicale riscoperta delle ricchezze del Battesimo, aiutando ad assaporare la vita divina, la vita celeste che il Signore ha inaugurato con la sua incarnazione, venendo in mezzo a noi, nascendo come uno di noi. Questo dono di Dio per la sua Chiesa si pone “al servizio del Vescovo come una delle modalità di attuazione diocesana dell’iniziazione cristiana e dell’educazione permanente nella fede” (<i>Statuto</i>, art. 1 § 2). Tale servizio, come vi ricordava il mio predecessore, il Servo di Dio Paolo VI, nel primo incontro avuto con voi nel 1974, “potrà rinnovare nelle odierne comunità cristiane quegli effetti di maturità e di approfondimento, che nella Chiesa primitiva erano realizzati dal periodo di preparazione al battesimo” (<i>Insegnamenti di Paolo VI</i>, XII [1974], 406).</p>\n<p>Negli ultimi anni è stato percorso con profitto il processo di redazione dello Statuto del Cammino Neocatecumenale che, dopo un congruo periodo di validità “<i>ad experimentum</i>”, ha avuto la sua <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/laity/laity_it/pubblicazioni/rc_pc_laity_doc_20080816_notiziario-16-2008_it.html#Riconoscimenti_giuridici_e_approvazioni_statutarie\">approvazione definitiva nel giugno 2008</a>. Un altro passo significativo si è compiuto in questi giorni, con l’approvazione, ad opera dei competenti Dicasteri della Santa Sede, del “Direttorio catechetico del Cammino Neocatecumenale” Con questi sigilli ecclesiali, il Signore conferma oggi e vi affida nuovamente questo strumento prezioso che è il Cammino, in modo che possiate, in filiale obbedienza alla Santa Sede e ai Pastori della Chiesa, contribuire, con nuovo slancio e ardore, alla riscoperta radicale e gioiosa del dono del Battesimo ed offrire il vostro originale contributo alla causa della nuova evangelizzazione. La Chiesa ha riconosciuto nel Cammino Neocatecumenale un particolare dono suscitato dallo Spirito Santo: come tale, esso tende naturalmente ad inserirsi nella grande armonia del Corpo ecclesiale. In questa luce, vi esorto a ricercare sempre una profonda comunione con i Pastori e con tutte le componenti delle Chiese particolari e dei contesti ecclesiali, assai diversi, nei quali siete chiamati ad operare. La comunione fraterna tra i discepoli di Gesù è, infatti, la prima e più grande testimonianza al nome di Gesù Cristo.</p>\n<p>Sono particolarmente lieto di poter inviare oggi, in diverse parti del mondo, più di 200 nuove famiglie, che si sono rese disponibili con grande generosità e partono per la missione, unendosi idealmente alle circa 600 che già operano nei cinque Continenti. Care famiglie, la fede che avete ricevuto in dono sia quella luce posta sul candelabro, capace di indicare agli uomini la via del Cielo. Con lo stesso sentimento, invierò 13 nuove “<i>missiones ad gentes</i>”, che saranno chiamate a realizzare una nuova presenza ecclesiale in ambienti molto secolarizzati di vari Paesi, o in luoghi nei quali il messaggio di Cristo non è ancora giunto. Possiate sempre sentire accanto a voi la presenza viva del Signore Risorto e l’accompagnamento di tanti fratelli, così come la preghiera del Papa, che è con voi!</p>\n<p>Saluto con affetto i Presbiteri, provenienti dai Seminari diocesani “<i>Redemptoris Mater</i>” d’Europa, e gli oltre duemila Seminaristi qui presenti. Carissimi, voi siete un segno speciale ed eloquente dei frutti di bene che possono nascere dalla riscoperta della grazia del proprio Battesimo. A voi guardiamo con particolare speranza: siate sacerdoti innamorati di Cristo e della sua Chiesa, capaci di trasmettere al mondo la gioia di avere incontrato il Signore e di poter essere al suo servizio. Saluto anche i catechisti itineranti e quelli delle Comunità neocatecumenali di Roma e del Lazio e, con affetto speciale, le “<i>communitates in missionem</i>”. Avete abbandonato, per così dire, le sicurezze delle vostre comunità di origine per andare in luoghi più lontani e scomodi, accettando di essere inviati per aiutare parrocchie in difficoltà e per ricercare la pecora perduta e riportarla all’ovile di Cristo. Nelle sofferenze o aridità che potete sperimentare, sentitevi uniti alla sofferenza di Cristo sulla croce, e al suo desiderio di raggiungere tanti fratelli lontani dalla fede e dalla verità, per riportarli alla casa del Padre.</p>\n<p>Come ho scritto nell’Esortazione apostolica <i> <a href=\"/content/benedict-xvi/it/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, “la missione della Chiesa non può essere considerata come realtà facoltativa o aggiuntiva della vita ecclesiale. Si tratta di lasciare che lo Spirito Santo ci assimili a Cristo stesso […] in modo da comunicare la Parola con tutta la vita” (n. 93). Tutto il Popolo di Dio è un popolo “inviato” e l’annuncio del Vangelo è un impegno di tutti i cristiani, come conseguenza del Battesimo (cfr <i>ibid.</i>, 94). Vi invito a soffermarvi sull’Esortazione <i> <a href=\"/content/benedict-xvi/it/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, riflettendo, in modo particolare, dove, nella terza parte del Documento, si parla de “La missione della Chiesa: annunciare la Parola di Dio al mondo” (n. 90-98).  Cari amici, sentiamoci partecipi dell’ansia di salvezza del Signore Gesù, della missione che Egli affida a tutta la Chiesa. La Beata Vergine Maria, che ha ispirato il vostro Cammino e che vi ha dato la famiglia di Nazareth come modello delle vostre comunità, vi conceda di vivere la vostra fede in umiltà, semplicità e lode, interceda per tutti voi e vi accompagni nella vostra missione. Vi sostenga anche la mia Benedizione, che di cuore imparto a voi e a tutti i membri del Cammino neocatecumenale sparsi nel mondo.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCURSO DO PAPA BENTO XVI<br>AOS MEMBROS DO CAMINHO NEOCATECUMENAL</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Paulo VI<br/> Segunda-feira, 17 de Janeiro 2011</i></font></p>\n<p align=\"center\"> </p>\n<p><em>Estimados amigos</em></p>\n<p>É-me grato receber-vos e dar-vos as minhas cordiais boas-vindas. Saúdo de modo particular Kiko Argüello e Carmen Hernández, iniciadores do Caminho Neocatecumenal, bem como Pe. Mario Pezzi, enquanto lhes agradeço as palavras de saudação e de apresentação que me dirigiram. Saúdo com profundo afecto todos vós aqui presentes: sacerdotes, seminaristas, famílias e membros do Caminho. Dou graças ao Senhor porque nos oferece a oportunidade deste encontro, em que vós renovais o vosso vínculo com o Sucessor de Pedro, acolhendo novamente o mandato que Cristo Ressuscitado deu aos discípulos: «Ide pelo mundo inteiro e anunciai o Evangelho a toda a criatura» (<i>Mc </i>16, 15).</p>\n<p>Desde há mais de quarenta anos, o Caminho Neocatecumenal contribui para reavivar e consolidar a iniciação cristã nas dioceses e nas paróquias, favorecendo uma redescoberta gradual e radical das riquezas do Baptismo, ajudando a saborear a vida divina, a vida celeste que o Senhor inaugurou com a sua encarnação vindo ao meio de nós, nascendo como um nós. Este dom de Deus para a sua Igreja põe-se «ao serviço do Bispo como uma das modalidades de prática diocesana da iniciação cristã e da educação permanente na fé» (<i>Estatuto, </i> art. 1 § 2). Como vos recordava o meu predecessor, Servo de Deus <a href=\"/content/paul-vi/pt.html\">Paulo VI</a>, no primeiro encontro realizado convosco em 1974, tal serviço «poderá renovar nas comunidades cristãs de hoje aqueles efeitos de maturidade e de aprofundamento, que na Igreja primitiva eram realizados a partir do período de preparação para o baptismo» (<i>Insegnamenti di Paolo VI</i>, XII [1974], 406).</p>\n<p>Nos últimos anos foi empreendido com benefício o processo de redacção do Estatuto do Caminho Neocatecumenal que, depois de um côngruo período de validade <i>«ad experimentum»,</i> recebeu a sua aprovação definitiva em Junho de 2008. Outro passo significativo foi dado nestes dias com a aprovação, por obra dos competentes Dicastérios da Santa Sé, do «Directório catequético do Caminho Neocatecumenal». Mediante estas confirmações eclesiais, o Senhor corrobora hoje e confia-vos novamente este instrumento precioso que é o Caminho, de tal modo que, em obediência filial à Santa Sé e aos Pastores da Igreja, possais contribuir com novos impulso e fervor, para a redescoberta radical e jubilosa do dom do Baptismo e oferecer a vossa contribuição original para a causa da nova evangelização. A Igreja reconheceu no Caminho Neocatecumenal um dom particular, suscitado pelo Espírito Santo: como tal, ele tende naturalmente a inserir-se na grande harmonia do Corpo eclesial. Nesta luz, exorto-vos a procurar sempre uma profunda comunhão com os Pastores e com todos os componentes das Igrejas particulares e dos contextos eclesiais, bastante diversificados, em que sois chamados a agir. Com efeito, a comunhão fraterna entre os discípulos de Jesus é o primeiro e maior testemunho em nome de Jesus Cristo.</p>\n<p>Estou particularmente feliz por enviar hoje, para várias regiões do mundo, mais de duzentas novas famílias, que se tornaram disponíveis com grande generosidade e partem para a missão, unindo-se idealmente às cerca de seiscentas que já trabalham nos cinco Continentes. Amadas famílias, a fé que recebestes como dom seja aquela luz posta sobre o candelabro, capaz de indicar aos homens o caminho do Céu. Com o mesmo sentimento, enviarei treze novas <i>«missiones ad gentes», </i>que serão chamadas a realizar uma nova presença eclesial em ambientes muito secularizados de vários países, ou em lugares aonde a mensagem de Cristo ainda não chegou. Possais sentir sempre ao vosso lado a presença viva do Senhor Ressuscitado, o acompanhamento de muitos irmãos, assim como a oração do Papa, que está convosco!</p>\n<p>Saúdo com afecto os Presbíteros, provenientes dos Seminários diocesanos <i> «Redemptoris Mater»</i> da Europa, e os mais de dois mil Seminaristas aqui presentes. Caríssimos, vós sois um sinal especial e eloquente dos frutos de bem que podem nascer da redescoberta da graça do próprio Baptismo. Nós olhamos para vós com esperança particular: sede sacerdotes apaixonados por Cristo e pela sua Igreja, capazes de transmitir ao mundo a alegria de ter encontrado o Senhor e de poder estar ao seu serviço.</p>\n<p>Saúdo inclusive os catequistas itinerantes e aqueles das Comunidades neocatecumenais de Roma e do Lácio e, com carinho especial, as <i>«communitates in missionem». </i>Vós abandonastes, por assim dizer, as seguranças das vossas comunidades de origem e partistes para lugares mais distantes e incómodos, aceitando ser enviados para ajudar paróquias em dificuldade e para ir em busca da ovelha perdida e para a restituir ao aprisco de Cristo. Nos sofrimentos ou na aridez que podeis experimentar, vós sentis que estais unidos ao sofrimento de Cristo na cruz, bem como ao seu desejo de alcançar muitos irmãos distantes da fé e da verdade, para os levar novamente à casa do Pai.</p>\n<p>Como escrevi na Exortação Apostólica <i> <a href=\"/content/benedict-xvi/pt/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\"> Verbum Domini</a>, </i>«a missão da Igreja não pode ser considerada como realidade facultativa ou suplementar da vida eclesial. Trata-se de deixar que o Espírito Santo nos assimile ao próprio Cristo […] de modo a comunicar a Palavra com a vida inteira» (n. 93). Todo o Povo de Deus é um povo «enviado», e o anúncio do Evangelho constitui um compromisso de todos os cristãos, como consequência do Baptismo (cf. <i>ibid., </i>n. 94). Convido-vos a meditar sobre a Exortação <i> <a href=\"/content/benedict-xvi/pt/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\"> Verbum Domini</a>, </i>ponderando de maneira particular onde, na terceira parte do Documento, se fala sobre «A missão da Igreja: anunciar a palavra de Deus ao mundo» (cf. nn. 90-98). Caros amigos, sintamo-nos partícipes no anseio de salvação do Senhor Jesus, na missão que Ele confia a toda a Igreja. A Bem-Aventurada Virgem Maria, que inspirou o vosso Caminho e que vos concedeu a Família de Nazaré como modelo das vossas comunidades, vos permita viver a vossa fé em humildade, simplicidade e louvor, interceda por todos vós e vos acompanhe na vossa missão. Vos sustente também a minha Bênção, que de coração vos concedo, bem como a todos os membros do Caminho Neocatecumenal espalhados pelo mundo.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS MIEMBROS DEL CAMINO NEOCATECUMENAL</br></font></b><br/> <br/> Aula Pablo VI<br/> Lunes 17 de enero de 2011</i></font></p>\n<p> </p>\n<p><i>Queridos amigos:</i></p>\n<p>Me alegra recibiros y daros mi cordial bienvenida. Saludo en particular a Kiko Argüello y a Carmen Hernández, iniciadores del Camino Neocatecumenal, así como a don Mario Pezzi, agradeciéndoles las palabras de saludo y presentación que me han dirigido. Con mucho afecto os saludo a todos los aquí presentes: sacerdotes, seminaristas, familias y miembros del Camino. Doy gracias al Señor porque nos ofrece la oportunidad de realizar este encuentro, en el cual renováis vuestro vínculo con el Sucesor de Pedro, acogiendo nuevamente el mandato que Cristo resucitado dio a sus discípulos: «Id al mundo entero y proclamad el Evangelio a toda la creación» (<i>Mc</i> 16, 15).</p>\n<p>Desde hace más de cuarenta años, el Camino Neocatecumenal contribuye a reavivar y consolidar en las diócesis y parroquias la Iniciación cristiana, favoreciendo un gradual y radical redescubrimiento de la riqueza del Bautismo, ayudando a saborear la vida divina, la vida celestial que el Señor inauguró con su encarnación, viniendo a nosotros, naciendo como uno de nosotros. Este don de Dios a su Iglesia se pone «al servicio del obispo como una modalidad de actuación diocesana de la iniciación cristiana y de la educación permanente en la fe» (<i>Estatuto, </i>art. 1 § 2). Este servicio, como recordaba mi predecesor, el siervo de Dios Pablo VI, en su primer encuentro con vosotros en 1974 «hará posible renovar en las actuales comunidades cristianas aquellos efectos de madurez y de profundización que en la Iglesia primitiva tenían lugar en el período de preparación al Bautismo» (Al final de la audiencia general del 8 de mayo de 1974: <i>L’Osservatore Romano</i>, edición en lengua española, 12 de mayo de 1974, p. 4).</p>\n<p>En los últimos años se ha llevado a cabo con éxito el proceso de redacción del Estatuto del Camino Neocatecumenal que, después de un período razonable de validez <i>ad experimentum</i>, tuvo su aprobación definitiva en junio de 2008. Otro paso significativo se ha dado en estos días, con la aprobación, por parte de los dicasterios competentes de la Santa Sede, del «Directorio catequético del Camino Neocatecumenal». Con estos sellos eclesiales, el Señor confirma hoy y os encomienda nuevamente este instrumento precioso que es el Camino, de modo que, con filial obediencia a la Santa Sede y a los pastores de la Iglesia, podáis contribuir con nuevo celo y ardor al redescubrimiento radical y gozoso del Bautismo y dar vuestra contribución original a la causa de la nueva evangelización. La Iglesia ha reconocido en el Camino Neocatecumenal un don particular suscitado por el Espíritu Santo: como tal, tiende naturalmente a insertarse en la gran armonía del Cuerpo eclesial. A esta luz, os exhorto a buscar siempre una profunda comunión con los pastores y con todos los componentes de las Iglesias particulares y de los contextos eclesiales, tan diversos, en los que estáis llamados a actuar. La comunión fraterna entre los discípulos de Jesús es, de hecho, el primer y más grande testimonio del nombre de Jesucristo.</p>\n<p>Me alegra de modo especial poder enviar hoy, a diversas partes del mundo, a más de 200 nuevas familias, que se han ofrecido voluntariamente con gran generosidad para ir de misión uniéndose idealmente a las cerca de 600 que ya actúan en los cinco continentes. Queridas familias, la fe que habéis recibido como don sea la luz puesta sobre el candelero, capaz de indicar a los hombres el camino hacia el cielo. Con el mismo sentimiento, enviaré 13 nuevas <i>missiones ad gentes</i>, que serán llamadas a realizar una nueva presencia eclesial en ambientes muy secularizados de varios países o en lugares en los que aún no ha llegado el mensaje de Cristo. Sentid a vuestro lado la presencia viva del Señor resucitado y la compañía de tantos hermanos, así como la oración del Papa, que está con vosotros.</p>\n<p>Saludo con afecto a los presbíteros, provenientes de los seminarios diocesanos <i>Redemptoris Mater</i> de Europa, y a los más de dos mil seminaristas aquí presentes. Queridos hermanos, sois un signo especial y elocuente de los frutos de bien que pueden nacer del redescubrimiento de la gracia del propio Bautismo. Os miramos con particular esperanza: sed sacerdotes enamorados de Cristo y de su Iglesia, capaces de transmitir al mundo la alegría de haber encontrado al Señor y de poder estar a su servicio.</p>\n<p>También saludo con afecto a los catequistas itinerantes y a los de las comunidades neocatecumenales de Roma y del Lacio, y con especial afecto, a las <i>communitates in missionem</i>. Habéis abandonado, por decir así, la seguridad de vuestras comunidades de origen para ir a lugares más lejanos e incómodos, aceptando ser enviados para ayudar a parroquias en dificultad y para buscar a la oveja perdida y devolverla al redil de Cristo. En los sufrimientos o arideces que podáis experimentar, sentíos unidos al sufrimiento de Cristo en la cruz, y a su deseo de llegar a los hermanos que están lejos de la fe y de la verdad, para conducirlos de nuevo a la casa del Padre.</p>\n<p>Como escribí en la exhortación apostólica <i> <a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, «la misión de la Iglesia no puede ser considerada como algo facultativo o adicional de la vida eclesial. Se trata de dejar que el Espíritu Santo nos asimile a Cristo mismo (...), para comunicar la Palabra con toda la vida» (n. <a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html#93\">93</a>). Todo el pueblo de Dios es un pueblo «enviado» y el anuncio del Evangelio es un compromiso de todos los cristianos, como consecuencia del Bautismo (cf. <i>ib</i>., <a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html#94\">94</a>). Os invito a estudiar la exhortación <i>Verbum Domini</i>, reflexionando de modo especial donde, en la tercera parte del documento, se habla de «la misión de la Iglesia: anunciar la Palabra de Dios al mundo» (nn. <a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html#90\">90</a>-<a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html#98\">98</a>). Queridos amigos, sintámonos partícipes del anhelo de salvación del Señor Jesús, de la misión que él encomienda a toda la Iglesia. La santísima Virgen María, que inspiró vuestro Camino y os dio la familia de Nazaret como modelo de vuestras comunidades, os conceda vivir vuestra fe con humildad, sencillez y alabanza, interceda por todos vosotros y os acompañe en vuestra misión. Que os sostenga también mi bendición, que de corazón os imparto a vosotros y a todos los miembros del Camino Neocatecumenal dispersos por el mundo.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}