{
    "id": "hf_ben-xvi_spe_20080717_barangaroo",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-07-17",
    "title": "Apostolic Journey to Sydney: Welcoming celebration by the young people at Barangaroo, East Darling Harbour of Sydney",
    "excerpt": {
        "en": "What a delight it is to greet you here at Barangaroo, on the shores of the magnificent Sydney harbour, with its famous bridge and Opera House. Many of you are local, from the outback or the dynamic multicultural communities of Australian cities. Others of you have come from the scattered islands of Oceania, and others still from Asia, the Middle East, Africa and the Americas. Some of you, indeed, have come from as far as I have, Europe! Wherever we are from, we are here at last in Sydney. And together we stand in our world as God’s family, disciples of Christ, empowered by his Spirit to be witnesses of his love and truth for everyone!",
        "fr": "Quelle joie de pouvoir vous saluer ici, à Barangaroo, sur le rivage de la magnifique baie de Sydney, avec son célèbre pont et le théâtre de l’Opéra. Beaucoup d’entre vous êtes de ce pays, venant de l’intérieur ou des dynamiques communautés multiculturelles des villes d’Australie. D’autres parmi vous, arrivent des îles éparpillées dans l’Océanie, d’autres encore viennent de l’Asie, du Moyen Orient, de l’Afrique et des Amériques. Un certain nombre d’entre vous, à la vérité, est arrivé d’aussi loin que moi, de l’Europe ! Quelque soit le pays dont nous provenons, nous voici finalement ici, à Sydney ! Et nous sommes présents dans ce monde qui est le nôtre comme famille de Dieu, comme disciples du Christ, confirmés par son Esprit pour être les témoins de son amour et de sa vérité devant tous.",
        "de": "welch eine Freude ist es für mich, Euch hier in Barangaroo am Ufer des wunderschönen Hafens von Sydney mit seiner berühmten Brücke und dem Opernhaus zu begrüßen. Viele von Euch sind hier zu Hause, stammen aus dem Hinterland oder aus den dynamischen multikulturellen Gemeinschaften der australischen Städte. Andere unter Euch sind von den zerstreuten Inseln Ozeaniens gekommen und wieder andere aus Asien, aus dem Mittleren Osten, aus Afrika sowie aus Nord- und Südamerika. Einige von Euch sind sogar von so weit her gekommen wie ich, aus Europa! Woher auch immer wir stammen, schließlich sind wir nun hier in Sydney. Und gemeinsam stehen wir in unserer Welt als Gottes Familie, als Jünger Christi, gestärkt durch seinen Geist, um vor allen Zeugen seiner Liebe und Wahrheit zu sein.",
        "it": "quale gioia è potervi salutare qui a Barangaroo, sulle sponde della magnifica baia di Sydney, con il famoso ponte e l’Opera House. Molti di voi sono di questo Paese, dall’interno o dalle dinamiche comunità multiculturali delle città australiane. Altri di voi sono giunti dalle isole sparse dell’Oceania, altri ancora dall’Asia, dal Medio Oriente, dall’Africa e dalle Americhe. Un certo numero di voi, in verità, è arrivato da così lontano quanto me, dall’Europa! Qualunque sia il Paese da cui proveniamo, finalmente siamo qui, a Sydney! E insieme siamo presenti in questo nostro mondo come famiglia di Dio, quali discepoli di Cristo, confermati dal suo Spirito per essere testimoni del suo amore e della sua verità davanti a tutti.",
        "pl": "Z ogromną radością witam was tutaj w Barangaroo, na wybrzeżu wspaniałej zatoki Sydney, ze słynnym mostem i Operą. Wielu z was pochodzi stąd, z głębi kraju bądź z dynamicznych wielokulturowych australijskich wspólnot  miejskich. Inni przybyli z wysp Oceanii, a jeszcze inni z Azji, Bliskiego Wschodu, Afryki i obu Ameryk. Niektórzy spośród was przybyli z tak daleka jak ja — z Europy! Niezależnie od tego, skąd pochodzimy, nareszcie jesteśmy tu w Sydney. I jesteśmy  razem na tym naszym świecie jako rodzina  Boża, jako uczniowie Chrystusa, umocnieni przez Jego Ducha, by dawać wszystkim świadectwo Jego miłości i prawdy.",
        "pt": "Que grande alegria é para mim poder saudar-vos aqui em Barangaroo, nas margens desta magnífica baía de Sidney, com a sua famosa ponte e aOpera House! Muitos de vós são deste país, do seu interior ou das dinâmicas comunidades multiculturais das cidades australianas. Outros chegaram das ilhas disseminadas pela Oceânia, outros ainda vieram da Ásia, do Médio Oriente, da África e das Américas. Entretanto um certo número chegou de tão longe como eu, ou seja, da Europa! Seja qual for o país donde vindes, finalmente estamos aqui, em Sidney! E juntos estamos presentes neste nosso mundo como família de Deus, como discípulos de Cristo, confirmados pelo seu Espírito para sermos testemunhas do seu amor e da sua verdade diante de todos.",
        "es": "Es una alegría poderos saludar aquí, en Barangaroo, a orillas de la magnífica bahía de Sydney, con el famoso puente y la Opera House. Muchos sois de este País, del interior o de las dinámicas comunidades multiculturales de las ciudades australianas. Otros venís de las islas esparcidas por Oceanía, y otros de Asia, del Oriente Medio, de África y de América. En realidad, bastantes de vosotros viene de tan lejos como yo, de Europa. Cualquiera que sea el País del que venimos, por fin estamos aquí, en Sydney. Y estamos juntos en este mundo nuestro como familia de Dios, como discípulos de Cristo, alentados por su Espíritu para ser testigos de su amor y su verdad ante los demás."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/july/documents/hf_ben-xvi_spe_20080717_barangaroo.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/july/documents/hf_ben-xvi_spe_20080717_barangaroo.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/july/documents/hf_ben-xvi_spe_20080717_barangaroo.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/july/documents/hf_ben-xvi_spe_20080717_barangaroo.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2008/july/documents/hf_ben-xvi_spe_20080717_barangaroo.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/july/documents/hf_ben-xvi_spe_20080717_barangaroo.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/july/documents/hf_ben-xvi_spe_20080717_barangaroo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><a href=\"/content/benedict-xvi/en/travels/2008/outside/documents/australia.html\">APOSTOLIC JOURNEY <br> OF HIS HOLINESS BENEDICT XVI <br/> TO SYDNEY (AUSTRALIA) ON THE OCCASION <br/> OF THE 23rd WORLD YOUTH DAY <br/> (JULY 12 - 21, 2008)</br></a></p>\n<p style=\"text-align: center;\"><b><span class=\"color-text\">WELCOMING CELEBRATION BY THE YOUNG PEOPLE</span></b></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">ADDRESS OF HIS HOLINESS BENEDICT XVI</span></i></b></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><i>Barangaroo, Sydney Harbour<br/> Thursday, 17 July 2008</i></span></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p><i>Dear Young People</i>,</p>\n<p style=\"text-align: left;\">What a delight it is to greet you here at Barangaroo, on the shores of the magnificent Sydney harbour, with its famous bridge and Opera House. Many of you are local, from the outback or the dynamic multicultural communities of Australian cities. Others of you have come from the scattered islands of Oceania, and others still from Asia, the Middle East, Africa and the Americas. Some of you, indeed, have come from as far as I have, Europe! Wherever we are from, we are here at last in Sydney. And together we stand in our world as God’s family, disciples of Christ, empowered by his Spirit to be witnesses of his love and truth for everyone!</p>\n<p style=\"text-align: left;\">I wish firstly to thank the Aboriginal Elders who welcomed me prior to my boarding the boat at Rose Bay. I am deeply moved to stand on your land, knowing the suffering and injustices it has borne, but aware too of the healing and hope that are now at work, rightly bringing pride to all Australian citizens. To the young indigenous - Aboriginal and Torres Strait Islanders - and the Tokelauans, I express my thanks for your stirring welcome. Through you, I send heartfelt greetings to your peoples.</p>\n<p style=\"text-align: left;\">Cardinal Pell and Archbishop Wilson, I thank you for your warm words of welcome. I know that your sentiments resonate in the hearts of the young gathered here this evening, and so I thank you all. Standing before me I see a vibrant image of the universal Church. The variety of nations and cultures from which you hail shows that indeed Christ’s Good News is for everyone; it has reached the ends of the earth. Yet I know too that a good number of you are still seeking a spiritual homeland. Some of you, most welcome among us, are not Catholic or Christian. Others of you perhaps hover at the edge of parish and Church life. To you I wish to offer encouragement: step forward into Christ’s loving embrace; recognize the Church as your home. No one need remain on the outside, for from the day of Pentecost the Church has been one and universal.</p>\n<p style=\"text-align: left;\">This evening I wish also to include those who are not present among us. I am thinking especially of the sick or mentally ill, young people in prison, those struggling on the margins of our societies, and those who for whatever reason feel alienated from the Church. To them I say: Jesus is close to you! Feel his healing embrace, his compassion and mercy!</p>\n<p style=\"text-align: left;\">Almost two thousand years ago, the Apostles, gathered in the upper room together with Mary and some faithful women, were filled with the Holy Spirit (cf. <i>Acts </i>1:14; 2:4). At that extraordinary moment, which gave birth to the Church, the confusion and fear that had gripped Christ’s disciples were transformed into a vigorous conviction and sense of purpose. They felt impelled to speak of their encounter with the risen Jesus whom they had come to call affectionately, the Lord. In many ways, the Apostles were ordinary. None could claim to be the perfect disciple. They failed to recognize Christ (cf. <i>Lk</i> 24:13-32), felt ashamed of their own ambition (cf. <i>Lk </i>22:24-27), and had even denied him (cf. <i>Lk</i> 22:54-62). Yet, when empowered by the Holy Spirit, they were transfixed by the truth of Christ’s Gospel and inspired to proclaim it fearlessly. Emboldened, they exclaimed: repent, be baptized, receive the Holy Spirit (cf. <i>Acts</i> 2:37-38)! Grounded in the Apostles’ teaching, in fellowship, and in the breaking of the bread and prayer (cf. <i>Acts </i>2:42), the young Christian community moved forward to oppose the perversity in the culture around them (cf. <i>Acts</i> 2:40), to care for one another (cf. <i>Acts </i>2:44-47), to defend their belief in Jesus in the face of hostility (cf <i>Acts</i> 4:33), and to heal the sick (cf. <i>Acts </i>5:12-16). And in obedience to Christ’s own command, they set forth, bearing witness to the greatest story ever: that God has become one of us, that the divine has entered human history in order to transform it, and that we are called to immerse ourselves in Christ’s saving love which triumphs over evil and death. Saint Paul, in his famous speech to the Areopagus, introduced the message in this way: “God gives everything – including life and breath – to everyone … so that all nations might seek God and, by feeling their way towards him, succeed in finding him. In fact he is not far from any of us, since it is in him that we live and move and have our being” (<i>Acts</i> 17: 25-28).</p>\n<p style=\"text-align: left;\">And ever since, men and women have set out to tell the same story, witnessing to Christ’s truth and love, and contributing to the Church’s mission. Today, we think of those pioneering Priests, Sisters and Brothers who came to these shores, and to other parts of the Pacific, from Ireland, France, Britain and elsewhere in Europe. The great majority were young - some still in their late teens - and when they bade farewell to their parents, brothers and sisters, and friends, they knew they were unlikely ever to return home. Their whole lives were a selfless Christian witness. They became the humble but tenacious builders of so much of the social and spiritual heritage which still today brings goodness, compassion and purpose to these nations. And they went on to inspire another generation. We think immediately of the faith which sustained Blessed Mary MacKillop in her sheer determination to educate especially the poor, and Blessed Peter To Rot in his steadfast resolution that community leadership must always include the Gospel. Think also of your own grandparents and parents, your first teachers in faith. They too have made countless sacrifices of time and energy, out of love for you. Supported by your parish priests and teachers, they have the task, not always easy but greatly satisfying, of guiding you towards all that is good and true, through their own witness - their teaching and living of our Christian faith.</p>\n<p style=\"text-align: left;\">Today, it is my turn. For some of us, it might seem like we have come to the end of the world! For people of your age, however, any flight is an exciting prospect. But for me, this one was somewhat daunting! Yet the views afforded of our planet from the air were truly wondrous. The sparkle of the Mediterranean, the grandeur of the north African desert, the lushness of Asia’s forestation, the vastness of the Pacific Ocean, the horizon upon which the sun rose and set, and the majestic splendour of Australia’s natural beauty which I have been able to enjoy these last couple of days; these all evoke a profound sense of awe. It is as though one catches glimpses of the Genesis creation story - light and darkness, the sun and the moon, the waters, the earth, and living creatures; all of which are “good” in God’s eyes (cf. <i>Gen</i> 1:1 - 2:4). Immersed in such beauty, who could not echo the words of the Psalmist in praise of the Creator: “how majestic is your name in all the earth?” (<i>Ps</i> 8:1).</p>\n<p style=\"text-align: left;\">And there is more – something hardly perceivable from the sky – men and women, made in nothing less than God’s own image and likeness (cf. <i>Gen</i> 1:26). At the heart of the marvel of creation are you and I, the human family “crowned with glory and honour” (<i>Ps</i> 8:5). How astounding! With the Psalmist we whisper: “what is man that you are mindful of him?” (<i>Ps</i> 8:4). And drawn into silence, into a spirit of thanksgiving, into the power of holiness, we ponder.</p>\n<p style=\"text-align: left;\">What do we discover? Perhaps reluctantly we come to acknowledge that there are also scars which mark the surface of our earth: erosion, deforestation, the squandering of the world’s mineral and ocean resources in order to fuel an insatiable consumption. Some of you come from island nations whose very existence is threatened by rising water levels; others from nations suffering the effects of devastating drought. God’s wondrous creation is sometimes experienced as almost hostile to its stewards, even something dangerous. How can what is “good” appear so threatening?</p>\n<p style=\"text-align: left;\">And there is more. What of man, the apex of God’s creation? Every day we encounter the genius of human achievement. From advances in medical sciences and the wise application of technology, to the creativity reflected in the arts, the quality and enjoyment of people’s lives in many ways are steadily rising. Among yourselves there is a readiness to take up the plentiful opportunities offered to you. Some of you excel in studies, sport, music, or dance and drama, others of you have a keen sense of social justice and ethics, and many of you take up service and voluntary work. All of us, young and old, have those moments when the innate goodness of the human person - perhaps glimpsed in the gesture of a little child or an adult’s readiness to forgive - fills us with profound joy and gratitude.</p>\n<p style=\"text-align: left;\">Yet such moments do not last. So again, we ponder. And we discover that not only the natural but also the social environment – the habitat we fashion for ourselves – has its scars; wounds indicating that something is amiss. Here too, in our personal lives and in our communities, we can encounter a hostility, something dangerous; a poison which threatens to corrode what is good, reshape who we are, and distort the purpose for which we have been created. Examples abound, as you yourselves know. Among the more prevalent are alcohol and drug abuse, and the exaltation of violence and sexual degradation, often presented through television and the internet as entertainment. I ask myself, could anyone standing face to face with people who actually do suffer violence and sexual exploitation “explain” that these tragedies, portrayed in virtual form, are considered merely “entertainment”?</p>\n<p style=\"text-align: left;\">There is also something sinister which stems from the fact that freedom and tolerance are so often separated from truth. This is fuelled by the notion, widely held today, that there are no absolute truths to guide our lives. Relativism, by indiscriminately giving value to practically everything, has made “experience” all-important. Yet, experiences, detached from any consideration of what is good or true, can lead, not to genuine freedom, but to moral or intellectual confusion, to a lowering of standards, to a loss of self-respect, and even to despair.</p>\n<p style=\"text-align: left;\">Dear friends, life is not governed by chance; it is not random. Your very existence has been willed by God, blessed and given a purpose (cf. <i>Gen</i> 1:28)! Life is not just a succession of events or experiences, helpful though many of them are. It is a search for the true, the good and the beautiful. It is to this end that we make our choices; it is for this that we exercise our freedom; it is in this – in truth, in goodness, and in beauty – that we find happiness and joy. Do not be fooled by those who see you as just another consumer in a market of undifferentiated possibilities, where choice itself becomes the good, novelty usurps beauty, and subjective experience displaces truth.</p>\n<p style=\"text-align: left;\">Christ offers more! Indeed he offers everything! Only he who is the Truth can be the Way and hence also the Life. Thus the “way” which the Apostles brought to the ends of the earth is life in Christ. This is the life of the Church. And the entrance to this life, to the Christian way, is Baptism.</p>\n<p style=\"text-align: left;\">This evening I wish therefore to recall briefly something of our understanding of Baptism before tomorrow considering the Holy Spirit. On the day of your Baptism, God drew you into his holiness (cf. <i>2</i> <i>Pet</i> 1:4). You were adopted as a son or daughter of the Father. You were incorporated into Christ. You were made a dwelling place of his Spirit (cf. <i>1 Cor</i> 6:19). Indeed, towards the conclusion of your Baptism, the priest turned to your parents and those gathered and, calling you by your name, said: “you have become a new creation” (<i>Rite of Baptism,</i> 99).</p>\n<p style=\"text-align: left;\">Dear friends, in your homes, schools and universities, in your places of work and recreation, remember that you are a new creation! As Christians you stand in this world knowing that God has a human face - Jesus Christ - the “way” who satisfies all human yearning, and the “life” to which we are called to bear witness, walking always in his light (cf. <i>ibid.</i>, 100).</p>\n<p style=\"text-align: left;\">The task of witness is not easy. There are many today who claim that God should be left on the sidelines, and that religion and faith, while fine for individuals, should either be excluded from the public forum altogether or included only in the pursuit of limited pragmatic goals. This secularist vision seeks to explain human life and shape society with little or no reference to the Creator. It presents itself as neutral, impartial and inclusive of everyone. But in reality, like every ideology, secularism imposes a world-view. If God is irrelevant to public life, then society will be shaped in a godless image. When God is eclipsed, our ability to recognize the natural order, purpose, and the “good” begins to wane. What was ostensibly promoted as human ingenuity soon manifests itself as folly, greed and selfish exploitation. And so we have become more and more aware of our need for humility before the delicate complexity of God’s world.</p>\n<p style=\"text-align: left;\">But what of our social environment? Are we equally alert to the signs of turning our back on the moral structure with which God has endowed humanity (cf. <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">2007 <i>World Day of Peace Message</i></a>, 8)? Do we recognize that the innate dignity of every individual rests on his or her deepest identity - as image of the Creator - and therefore that human rights are universal, based on the natural law, and not something dependent upon negotiation or patronage, let alone compromise? And so we are led to reflect on what place the poor and the elderly, immigrants and the voiceless, have in our societies. How can it be that domestic violence torments so many mothers and children? How can it be that the most wondrous and sacred human space – the womb – has become a place of unutterable violence?</p>\n<p style=\"text-align: left;\">My dear friends, God’s creation is one and it is good. The concerns for non-violence, sustainable development, justice and peace, and care for our environment are of vital importance for humanity. They cannot, however, be understood apart from a profound reflection upon the innate dignity of every human life from conception to natural death: a dignity conferred by God himself and thus inviolable. Our world has grown weary of greed, exploitation and division, of the tedium of false idols and piecemeal responses, and the pain of false promises. Our hearts and minds are yearning for a vision of life where love endures, where gifts are shared, where unity is built, where freedom finds meaning in truth, and where identity is found in respectful communion. This is the work of the Holy Spirit! This is the hope held out by the Gospel of Jesus Christ. It is to bear witness to this reality that you were created anew at Baptism and strengthened through the gifts of the Spirit at Confirmation. Let this be the message that you bring from Sydney to the world!</p>\n<hr align=\"left\">\n<p style=\"text-align: left;\"><b>Greetings:</b></p>\n<p style=\"text-align: left;\">Mi rivolgo ora con affetto ai giovani di lingua italiana. Cari amici, anche questa volta avete risposto numerosi al mio invito, nonostante le difficoltà dovute alla distanza. Vi ringrazio, e voglio salutare anche i vostri coetanei che dall’Italia sono spiritualmente uniti a noi. Vi invito a vivere con grande impegno interiore queste giornate: aprite il cuore al dono dello Spirito Santo, per essere rafforzati nella fede e nella capacità di rendere testimonianza al Signore risorto. Arrivederci!</p>\n<p style=\"text-align: left;\">Chers jeunes francophones, poussés par le désir d’approfondir votre foi, vous êtes venus des extrémités de la terre pour vivre à Sydney l’expérience unique et communautaire d’une rencontre privilégiée avec le Seigneur. C’est l’Esprit Saint qui vous a rassemblés ici. Puisse-t-Il vous permettre de expérimenter sa présence dans votre cœur et vous pousser à rendre témoignage avec ardeur de Jésus-Christ mort et ressuscité pour vous!</p>\n<p style=\"text-align: left;\">Liebe Freunde, die ihr mich in meiner Muttersprache versteht, von Herzen grüße ich euch alle. Erweist euch überall als freudige Zeugen der frohmachenden Botschaft Jesu! Sprecht mutig von eurem Glauben, auch wenn ihr zuweilen auf Widerspruch stößt und das Kreuz der Ablehnung erfährt. Der Herr, der für uns ein größeres Kreuz getragen hat, wird euch beistehen. Gott schenke euch eine gute, gesegnete Zeit hier in Australien.</p>\n<p style=\"text-align: left;\">Queridos jóvenes de lengua española, la misión de ser testigos del Señor en todos los lugares de la tierra es una apasionante tarea, que exige acoger su Palabra e identificarse con Él, compartiendo con los demás la alegría de haber encontrado al verdadero amigo que nunca defrauda. Que este reto agrande vuestra generosidad. Un saludo muy cordial a todos.</p>\n<p style=\"text-align: left;\">Queridos amigos dos vários países de língua oficial portuguesa, bem-vindos a Sidney! A todos saúdo com afecto: os de perto e os de longe. Lá, na vossa Pátria, tereis ouvido Jesus segredar-vos: «Sereis minhas testemunhas… até aos confins do mundo» (<i>Act</i> 1, 8). A viagem mais ou menos longa que enfrentastes para chegar até aqui, à Austrália ou – de seu nome cristão completo – «Terra Austral do Espírito Santo», não deixou em vós a sensação de terdes chegado aos confins do mundo? Pois bem! É com grande alegria que o Papa vos acolhe para vos confirmar como testemunhas de Jesus, por Ele acreditadas com o dom do seu próprio Espírito.</p>\n<p style=\"text-align: center;\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2008/outside/documents/australia.html\"> <font face=\"Times New Roman\">VOYAGE APOSTOLIQUE <br> À SYDNEY (AUSTRALIE) À L'OCCASION <br/> DE LA XXIII JOURNÉE MONDIALE DE LA JEUNESSE <br/> (12-21 JUILLET 2008)</br></font></a></font></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><b> <font face=\"Times New Roman\">FÊTE</font></b></font><font face=\"Times New Roman\"><b><font color=\"#663300\"> DE L'ACCUEIL DES JEUNES</font></b></font></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI</font></i></b></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <i><font color=\"#663300\" face=\"Times New Roman\">Barangaroo, Sydney<br/> Jeudi 17</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> juillet 2008 </i></font> </span></p>\n<p> <span lang=\"fr\"><font face=\"Times New Roman\">         </font></span> </p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\"><i>Chers amis</i>,</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Quelle joie de pouvoir vous saluer ici, à Barangaroo, sur le rivage de la magnifique baie de Sydney, avec son célèbre pont et le théâtre de l’Opéra. Beaucoup d’entre vous êtes de ce pays, venant de l’intérieur ou des dynamiques communautés multiculturelles des villes d’Australie. D’autres parmi vous, arrivent des îles éparpillées dans l’Océanie, d’autres encore viennent de l’Asie, du Moyen Orient, de l’Afrique et des Amériques. Un certain nombre d’entre vous, à la vérité, est arrivé d’aussi loin que moi, de l’Europe ! Quelque soit le pays dont nous provenons, nous voici finalement ici, à Sydney ! Et nous sommes présents dans ce monde qui est le nôtre comme famille de Dieu, comme disciples du Christ, confirmés par son Esprit pour être les témoins de son amour et de sa vérité devant tous.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Je désire tout d’abord remercier les Anciens des Aborigènes qui m’ont donné la bienvenue avant mon embarquement sur le bateau à la Rose Bay. Je suis profondément ému de me trouver sur votre terre, connaissant toutes les souffrances et les injustices qu’elle a supportées, mais conscient aussi du redressement et de l’espérance, actuellement en cours, dont tous les citoyens australiens peuvent être fort justement fiers. Aux jeunes indigènes – aborigènes et habitants des Îles du Détroit de Torres -, et aux jeunes des Tokelau, j’exprime mes remerciements pour leur touchante manifestation de bienvenue. Par votre intermédiaire, j’adresse mes salutations cordiales à vos peuples.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Monsieur le Cardinal Pell et Monseigneur l’Archevêque Wilson : je vous remercie de vos chaleureuses paroles de bienvenue. Je sais que vos sentiments trouvent un écho dans le cœur des jeunes réunis ici, ce soir, et je vous en remercie donc tous. J’ai sous les yeux une image vibrante de l'Église universelle. La diversité des nations et des cultures dont vous provenez montre que véritablement la Bonne Nouvelle du Christ est pour tous et pour chacun ; elle a atteint les extrémités de la terre. Et cependant, je sais aussi qu’un bon nombre parmi vous est encore à la recherche d’une patrie spirituelle. Quelques-uns d’entre vous – et ils sont tout à fait les bienvenus parmi nous - ne sont pas catholiques ni chrétiens. D’autres, peut-être, se tiennent aux frontières de la vie de leur paroisse et de l'Église. Je désire leur offrir mes encouragements : approchez-vous des bras pleins d’amour du Christ ; reconnaissez en l'Église votre maison ! Personne n’est obligé de rester à l’extérieur, car depuis le jour de la Pentecôte, l'Église est une et universelle.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Ce soir, je désire aussi associer ceux qui ne sont pas présents au milieu de nous. Je pense spécialement aux malades ou aux handicapés mentaux, aux jeunes qui sont en prison, à ceux qui connaissent des situations difficiles en marge de nos sociétés et à ceux qui, pour une raison ou une autre se sentent loin de l'Église. À chacun, je dis : Jésus est proche de toi ! Fais l’expérience de son étreinte qui guérit, de sa compassion et de sa miséricorde !</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Il y a presque deux mille ans, les Apôtres, réunis à l’étage de la maison, avec Marie (cf. <i>Ac</i> 1, 14) et avec quelques femmes fidèles, furent remplis de l’Esprit Saint (cf. <i>Ac</i> 2, 4). En cet instant extraordinaire, qui manifesta la naissance de l’Église, le trouble et la peur qui avaient saisi les Disciples du Christ, se sont transformées en une vigoureuse conviction, et en une prise de conscience d’un objectif. Ils se sentirent poussés à parler de leur rencontre avec Jésus ressuscité, que désormais, ils appelaient affectueusement le Seigneur. À bien des égards, les Apôtres étaient des personnes ordinaires. Aucun d’eux ne pouvait prétendre qu’il était un disciple parfait. Ils n’avaient pas su reconnaître le Christ (cf. <i>Lc </i>24, 13-32), ils avaient dû rougir de leur ambition (cf. <i>Lc</i> 22, 24-27), ils l’avaient même renié (cf. <i>Lc</i> 22, 54-62). Et pourtant, quand ils furent remplis de l’Esprit Saint, ils furent transpercés par la vérité de l’Évangile du Christ et ils se sentirent poussés à le proclamer sans crainte. Rassurés, ils s’écrièrent : repentez-vous, faites-vous baptiser, recevez l’Esprit Saint (cf. <i>Ac </i>2, 37-38) ! Fondée sur l’enseignement des Apôtres et y adhérant, rompant le pain et priant (cf. <i>Ac </i>2, 42), la jeune communauté chrétienne se leva pour s’opposer à la perversité de la culture qui l’entourait (cf. <i>Ac</i> 2, 40), pour prendre soin de ses propres membres (cf. <i>Ac</i> 2, 44-47), pour défendre sa foi en Jésus face aux oppositions (cf. <i>Ac</i>, 4, 33) et pour guérir les malades (cf. <i>Ac</i> 5, 12-16). Et, obéissant au commandement du Christ lui-même, ils partirent, rendant témoignage à la plus grande histoire de tous les temps : que Dieu s’est fait l’un de nous, que le divin est entré dans l’histoire humaine pour la transformer, et que nous sommes appelés à nous immerger dans l’amour salvifique du Christ qui triomphe du mal et de la mort. Dans son célèbre discours à l’aréopage, saint Paul introduisit ainsi le message : Dieu donne toute chose à chacun, y compris le souffle et la vie, afin que toutes les Nations puissent le chercher, si jamais, marchant à tâtons, elles arrivent à le trouver. En effet, il n’est pas loin de chacun de nous, puisque en lui il nous est donné de vivre, de nous mouvoir, d’exister (cf. <i>Ac</i> 17, 25-28).</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Depuis lors, des hommes et des femmes se sont mis en route pour raconter la même aventure, rendant témoignage à l’amour et à la vérité du Christ et prenant part à la mission de l'Église. Aujourd’hui, nous pensons à ces pionniers – prêtres, religieuses, religieux – qui sont arrivés sur ces rivages et dans d’autres parties du Pacifique, venant d’Irlande, de France, de Grande-Bretagne et d’autres régions d’Europe. Pour la plupart, ils étaient jeunes, quelques-uns n’avaient même pas vingt ans, et lorsqu’ils prirent congé pour toujours de leurs parents, de leurs frères et sœurs, de leurs amis, ils savaient bien qu’il leur aurait été improbable de revenir chez eux. Leurs vies furent un témoignage chrétien dépourvu de tout intérêt égoïste. Ils devinrent d’humbles mais tenaces constructeurs d’une grande partie de l’héritage social et spirituel qui, de nos jours encore, est porteur de bonté, de compassion et de finalité pour ces nations. Et ils furent capables d’inspirer une autre génération. Il nous vient immédiatement à l’esprit la foi qui a soutenu la bienheureuse Mary MacKillop dans sa forte détermination à éduquer les pauvres en particulier, et le bienheureux Peter To Rot, ferme dans sa conviction que celui qui est à la tête d’une communauté doit toujours se référer à l’Évangile. Pensez aussi à vos grands-parents et à vos parents, qui furent vos premiers maîtres dans la foi ! Eux aussi ont fait d’innombrables sacrifices de temps et d’énergie par amour pour vous. Avec le soutien des prêtres et des enseignants de votre paroisse, ils ont le devoir, pas toujours facile mais hautement gratifiant, de vous guider vers tout ce qui est bon et vrai, par leur exemple personnel, par leur manière d’enseigner et de vivre la foi chrétienne.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Aujourd’hui, c’est mon tour. Certains peuvent avoir l’impression d’être arrivés à l’extrémité du monde ! Pour les personnes de votre âge, de toute façon, chaque vol aérien est une perspective attrayante. Mais, pour moi, ce vol a été dans une certaine mesure cause d’appréhensions. Pourtant, d’en haut, la vue de notre planète fut quelque chose de vraiment magnifique. Le miroitement de la Méditerranée, la magnificence du désert nord africain, la forêt luxuriante de l’Asie, l’immensité de l’Océan Pacifique, l’horizon sur la ligne duquel le soleil se lève et se couche, la splendeur majestueuse de la beauté naturelle de l’Australie, dont j’ai pu jouir au cours de ces derniers jours ; tout cela suscite un profond sentiment de crainte révérencielle. C’est comme si nous capturions de rapides images sur l’histoire de la création racontée dans la Genèse : la lumière et les ténèbres, le soleil et la lune, les eaux, la terre et les créatures vivantes. Tout cela est « bon » aux yeux de Dieu (cf. <i>Gn</i> 1, 1-2, 4). Plongés dans une telle beauté, comment ne pas faire écho aux paroles du Psalmiste quand il loue le Créateur : « Qu’il est grand ton nom par toute la terre » (<i>Ps</i> 8, 2) ? </font></span> </p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Mais il y a bien plus encore, quelque chose que, du ciel, il nous est difficile de percevoir : des hommes et des femmes créés rien que moins à l’image et à la ressemblance de Dieu (cf. <i>Gn</i> 1, 26). Au cœur de la merveille de la création, nous nous trouvons, vous et moi, la famille humaine « couronnée de gloire et d’honneur » (cf. <i>Ps</i> 8, 6). Quelle merveille ! Avec le psalmiste, nous murmurons : « Qu’est-ce que l’homme pour que tu penses à lui ? » (cf. <i>Ps</i> 8, 5). Introduits dans le silence, pleins de reconnaissance et par la puissance de la sainteté, nous réfléchissons.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Que découvrons-nous ? Peut-être à contrecœur arrivons-nous à admettre que des plaies marquent aussi la surface de la terre : l’érosion, la déforestation, le gaspillage des ressources minérales et marines et ce, pour alimenter un besoin de consommation insatiable. Certains d’entre vous proviennent d’îles-États, dont l’existence elle-même est menacée par l’élévation du niveau des eaux ; d’autres viennent de nations qui souffrent des effets dévastateurs de la sécheresse. La merveilleuse création de Dieu est parfois vécue comme une réalité quasi hostile pour ses gardiens, et même comme quelque chose de dangereux. Comment ce qui est « bon » peut-il apparaître aussi menaçant ?</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Il y a plus. Que dire de l’homme, sommet de la création de Dieu ? Chaque jour, nous touchons du doigt le génie des conquêtes humaines. Des progrès des sciences médicales et de l’application intelligente de la technologie à la créativité exprimée dans les arts, la qualité et la satisfaction de la vie des gens s’améliorent constamment de nombreuses manières. Vous êtes vous aussi sans cesse prêts à accueillir les innombrables opportunités qui vous sont offertes. Certains d’entre vous excellent dans les études, dans le sport, dans la musique ou dans la danse et le théâtre, d’autres parmi vous ont un sens aigu de la justice sociale et de l’éthique, et beaucoup d’entre vous s’engagent pour un temps de service et de volontariat. Nous tous, jeunes et vieux, nous connaissons des moments où la bonté naturelle de la personne humaine – perceptible, par exemple, à travers le geste d’un petit enfant ou l’ouverture au pardon d’un adulte – nous remplit profondément de joie et de gratitude.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Toutefois, ces moments ne durent pas longtemps. Réfléchissons donc encore. Nous découvrons que non seulement le milieu naturel, mais aussi le milieu social – l’habitat que nous nous créons nous-mêmes – a ses cicatrices ; ce sont des blessures qui montrent que quelque chose ne va pas. Là aussi dans nos vies personnelles et dans nos communautés, nous pouvons rencontrer des hostilités, parfois même dangereuses ; comme un poison qui menace de corroder ce qui est bon, de remanier ce que nous sommes et de nous détourner du but pour lequel nous avons été créés. Les exemples ne manquent pas, vous le savez bien. Parmi les plus évidents, se trouvent l’abus d’alcool et de drogue, l’exaltation de la violence et la dégradation de la sexualité, qui sont souvent présentés par la télévision et par internet comme un divertissement. Je me demande comment peut-on expliquer aux personnes qui sont réellement victimes de violences et d’abus sexuels que ces tragédies, reproduites sous forme virtuelle, doivent être considérées comme un simple « divertissement » !</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Il y a aussi quelque chose de sinistre qui découle du fait que la liberté et la tolérance sont très souvent séparées de la vérité. Cela est alimenté par l’idée, largement diffusée aujourd’hui, qu’aucune vérité absolue ne peut guider nos vies. Le relativisme, en donnant une valeur quasi indistincte à toute chose, a rendu l’« expérience » plus importante que tout. En réalité, les expériences, sans tenir compte de ce qui est bon et vrai, peuvent conduire non pas à une liberté authentique, mais au contraire, à une confusion morale ou intellectuelle, à un affaiblissement des principes, à la perte de la propre estime, et même au désespoir. </font></span> </p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Chers amis, la vie n’est pas réglée par le hasard, elle n’est pas accidentelle. Votre existence personnelle a été voulue par Dieu, bénie par Lui et il lui a été donné un but (cf. <i>Gn</i> 1, 28) ! La vie n’est pas une simple succession de faits et d’expériences, même si de tels événements peuvent être utiles. Elle est une recherche de ce qui est vrai, bien et beau. C’est précisément en vue de tels objectifs que nous accomplissons nos choix, que nous exerçons notre liberté et en cela, c’est-à-dire en ce qui est vrai, bien et beau, nous trouvons le bonheur et la joie. Ne vous laissez pas tromper par ceux qui voient en vous de simples consommateurs sur un marché offrants de multiples possibilités, où le choix en lui-même devient le bien, la nouveauté se fait passer pour beauté, l’expérience subjective remplace la vérité.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Le Christ offre davantage ! Bien plus, il offre tout ! Seulement Lui, qui est la Vérité, peut être le chemin et donc aussi la Vie. Ainsi, le « chemin », que les Apôtres portèrent jusqu’aux extrêmes limites de la terre, est la vie en Christ. C’est la vie de l’Église. Et l’entrée dans cette vie, dans la vie chrétienne, se fait par le Baptême.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Ce soir, je désire donc rappeler brièvement quelques aspects de notre compréhension du Baptême, avant de parler, demain, de l’Esprit Saint. Le jour de votre Baptême, Dieu vous a introduits dans sa sainteté (cf. <i>2 Pt </i>1, 4). Vous avez été adoptés comme fils et filles du Père et vous avez été incorporés en Christ. Vous êtes devenus la demeure de son Esprit (cf. <i>1 Co </i>6, 19). C’est pourquoi, vers la fin du rite du Baptême, le prêtre s’est tourné vers vos parents et vers les participants, et, en vous appelant par votre nom, il a dit : « Tu es devenu une créature nouvelle » (<i>Rite du Baptême, </i>99).</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Chers amis, chez vous, à l’école, à l’université, sur vos lieux de travail et de détente, rappelez-vous que vous êtes des créatures nouvelles ! En tant que chrétiens, vous vivez dans ce monde tout en sachant que Dieu a un visage humain – Jésus Christ – le « chemin » qui satisfait toute aspiration humaine, et la « vie », de laquelle nous sommes appelés à rendre témoignage, en marchant toujours dans sa lumière (cf. <i>ibidem, </i>100). Être témoin n’est pas une tâche facile. Beaucoup prétendent aujourd’hui que Dieu doit être laissé de côté et que la religion et la foi, acceptables sur le plan individuel, doivent être, ou exclues de la vie publique, ou utilisées uniquement pour poursuivre des objectifs pragmatiques limités. Cette vision sécularisée tente d’expliquer la vie humaine et de modeler la société en se référant peu ou sans se référer du tout au Créateur. Il est présenté comme une force neutre, impartiale et respectueuse de chacun. En réalité, comme toute idéologie, le sécularisme impose une vision globale. Si la présence de Dieu est insignifiante dans la vie publique, alors la société pourra être modelée d’après une image dépourvue de Dieu. Mais quand Dieu est éclipsé, notre capacité de reconnaître l’ordre naturel, le but et le « bien » commence à s’évanouir. Ce qui avec ostentation a été promus comme conquête de l’intelligence humaine, s’est bien vite manifesté comme folie, avidité et exploitation égoïste. C’est ainsi que nous nous sommes rendu toujours plus compte qu’il est nécessaire d’être humbles face à la complexité délicate du monde de Dieu.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Et que dire de notre milieu social ? Sommes-nous également attentifs aux avertissements qui nous sont lancés parce que nous avons tournés le dos à la structure morale dont Dieu a doté l’humanité (cf. <i> <a href=\"/content/benedict-xvi/fr/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Message pour la Journée Mondiale de la Paix 2007</a>,</i> 8) ? Savons-nous reconnaître que la dignité innée de tout individu s’appuie sur son identité la plus profonde, étant image du Créateur, et que, par conséquent, les droits humains sont universels et se basent sur la loi naturelle, et qu’ils ne dépendent ni des négociations ni de la condescendance, et bien moins encore des compromis ? C’est ainsi que nous sommes amenés à réfléchir sur la place qu’occupent dans nos sociétés les indigents, les personnes âgées, les immigrés, les sans-voix. Comment se fait-il que la violence domestique tourmenter tant de mères et d’enfants ? Comment se fait-il que l’espace humain, le plus beau et le plus sacré qu’est le sein maternel, soit devenu un lieu de violence indicible ?</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Chers amis, la création de Dieu est unique et elle est bonne. Les préoccupations au sujet de la non-violence, du développement durable, de la justice et de la paix, de la protection de notre environnement sont d’une importance vitale pour l’humanité. Tout cela, cependant, ne peut être compris sans une profonde réflexion sur la dignité innée de toute vie humaine, de la conception jusqu’à la mort naturelle, dignité qui est conférée par Dieu lui-même et qui est, par conséquent, inviolable. Notre monde en a assez de l’avidité, de l’exploitation et de la division, de l’ennui des fausses idoles et des réponses partielles, ainsi que des fausses promesses. Notre cœur et notre esprit aspirent à une vision de la vie où règne l’amour, où les dons sont partagés, où l’unité se construit, où la liberté trouve sa propre signification dans la vérité, et où l’identité se trouve dans une communion respectueuse. C’est là l’œuvre de l’Esprit Saint ! C’est là l’espérance qu’offre l’Évangile de Jésus Christ ! C’est pour rendre témoignage à cette réalité que vous avez été recréés par le Baptême et affermis par les dons de l’Esprit, reçus à la Confirmation. Voilà le message que, de Sydney, vous portez au monde !</font></span></p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/de/travels/2008/outside/documents/australia.html\">APOSTOLISCHE REISE <br> VON PAPST BENEDIKT XVI.<br/> NACH SYDNEY (AUSTRALIEN) ANLÄSSLICH DES <br/> XXIII. WELTJUGENDTAGES<br/> (13. - 21. JULI 2008)</br></a> </font></p>\n<p align=\"center\"><font color=\"#663300\"><b>WILLKOMMENSF</b></font><b><font color=\"#663300\">EIER DER JUGENDLICHEN</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI.</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Barangaroo</font></i><font color=\"#663300\"><i>, Sydney</i></font><i><font color=\"#663300\" face=\"Times New Roman\"><br/> Donnerstag, 17. Juli</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> 2008 </i></font></p>\n<p>          </p>\n<p><i>Liebe junge Freunde,</i></p>\n<p>welch eine Freude ist es für mich, Euch hier in Barangaroo am Ufer des wunderschönen Hafens von Sydney mit seiner berühmten Brücke und dem Opernhaus zu begrüßen. Viele von Euch sind hier zu Hause, stammen aus dem Hinterland oder aus den dynamischen multikulturellen Gemeinschaften der australischen Städte. Andere unter Euch sind von den zerstreuten Inseln Ozeaniens gekommen und wieder andere aus Asien, aus dem Mittleren Osten, aus Afrika sowie aus Nord- und Südamerika. Einige von Euch sind sogar von so weit her gekommen wie ich, aus Europa! Woher auch immer wir stammen, schließlich sind wir nun hier in Sydney. Und gemeinsam stehen wir in unserer Welt als Gottes Familie, als Jünger Christi, gestärkt durch seinen Geist, um vor allen Zeugen seiner Liebe und Wahrheit zu sein. </p>\n<p>Zuerst möchte ich den Ältesten der Aborigines danken, die mich willkommen geheißen haben, bevor ich das Boot in der Rose Bay bestieg. Ich bin tief bewegt, auf dem Boden Eures Landes zu stehen, da ich um das Leiden und die Ungerechtigkeiten weiß, die es ertragen hat, doch ich bin mir auch des aktuellen Heilungsprozesses und der Hoffnung bewußt, die alle australischen Bürger zu Recht mit Stolz erfüllen. Den jungen Ureinwohnern – den Aborigines und den Insulanern der Torresstraße – und den Tokelauanern drücke ich meinen Dank für Euren bewegenden Empfang aus. Durch Euch sende ich herzliche Grüße an Eure Völker. </p>\n<p>Ihnen, Herr Kardinal Pell und Herr Erzbischof Wilson, danke ich für Ihre herzlichen Worte zur Begrüßung. Ich weiß, daß Ihre Gefühle einen Widerhall finden in den Herzen der jungen Menschen, die an diesem Abend hier versammelt sind, und darum danke ich Euch allen. Vor mir sehe ich ein lebendiges Bild der Weltkirche. Die Vielfalt der Nationen und Kulturen, aus denen Ihr kommt, zeigt, daß die Gute Nachricht Christi wirklich für alle und jeden bestimmt ist; sie hat die Enden der Erde erreicht. Doch ich weiß auch, daß etliche unter Euch noch auf der Suche nach einer geistlichen Heimat sind. Einige, uns ebenfalls sehr willkommene Teilnehmer sind weder Katholiken noch Christen. Andere bewegen sich vielleicht am Rande des Lebens der Pfarrei und der Kirche. Euch möchte ich Ermutigung bringen: Geht voran, in die liebevolle Umarmung Christi hinein; erkennt die Kirche als Eure Heimat. Niemand muß draußen bleiben, denn seit Pfingsten ist sie die eine, universale Kirche. </p>\n<p>Heute abend möchte ich auch diejenigen einschließen, die nicht unter uns zugegen sind. Ich denke vor allem an die Kranken oder geistig Behinderten, an die Jugendlichen im Gefängnis, an diejenigen, die sich am Rande unserer Gesellschaften abmühen, und an jene, die sich, aus was für Gründen auch immer, der Kirche entfremdet fühlen. Zu ihnen sage ich: Jesus ist Dir nahe! Spüre seine heilende Umarmung, sein Mitleid und seine Barmherzigkeit! </p>\n<p>Vor fast zweitausend Jahren wurden die Apostel, die zusammen mit Maria (vgl. <i>Apg</i> 1,14) und einigen gläubigen Frauen im Obergemach versammelt waren, vom Heiligen Geist erfüllt (vgl. <i>Apg</i> 2,4). In diesem außerordentlichen Moment, aus dem die Kirche hervorging, wurden Verwirrung und Furcht, von denen die Jünger Christi ergriffen waren, in kraftvolle Überzeugung und Zielstrebigkeit verwandelt. Sie fühlten sich gedrängt, über ihre Begegnung mit dem auferstandenen Jesus zu sprechen, den sie jetzt liebevoll den Herrn nannten. In vieler Hinsicht waren die Apostel ganz gewöhnliche Menschen. Niemand von ihnen konnte behaupten, der vollkommene Jünger zu sein. Sie waren nicht fähig gewesen, Christus zu erkennen (vgl. <i>Lk </i>24,13-32), sie schämten sich wegen ihres Ehrgeizes (vgl. <i>Lk</i> 22,24-27), und sie hatten ihn sogar verleugnet (vgl. <i>Lk</i> 22,54-62). Als aber der Heilige Geist sie erfüllt hatte, waren sie betroffen von der Wahrheit des Evangeliums Christi und fühlten sich inspiriert, diese furchtlos zu verkünden. Freimütig riefen sie: Kehrt um, laßt Euch taufen, empfangt den Heiligen Geist (vgl. <i>Apg</i> 2, 37-38)! Gegründet auf die Lehre der Apostel, auf ihre Glaubensgemeinschaft, auf das Brechen des Brotes und auf das Gebet (vgl. <i>Apg</i> 2,42), trat die junge christliche Gemeinde hervor, um sich der Verdorbenheit in der sie umgebenden Kultur entgegenzusetzen (vgl. <i>Apg</i> 2,40), füreinander zu sorgen (vgl. <i>Apg</i> 2,44-47), ihren Glauben an Jesus gegen Feindseligkeiten zu verteidigen (vgl. <i> Apg</i> 4,33) und die Kranken zu heilen (vgl. <i>Apg</i> 5,12-16). Und im Gehorsam gegenüber dem Befehl Christi selbst brachen sie auf und gaben Zeugnis für die bedeutendste Geschichte aller Zeiten: daß Gott einer von uns geworden ist, daß das Göttliche in die menschliche Geschichte eingetreten ist, um sie zu verwandeln, und daß wir gerufen sind, uns in die rettende Liebe Christi zu versenken, die über das Böse und über den Tod triumphiert. Der heilige Paulus leitete diese Botschaft in seiner berühmten Rede auf dem Areopag so ein: Gott schenkt allen alles – einschließlich das Leben und den Atem –, so daß alle Nationen Gott suchen und, indem sie den eigenen Weg zu ihm ertasten, ihn auch finden können. Tatsächlich ist er keinem von uns fern, denn in ihm leben wir, bewegen wir uns und sind wir (vgl. <i>Apg </i>17,25-28). </p>\n<p>Und immer sind seitdem Männer und Frauen aufgebrochen, um dieselbe Geschichte zu erzählen, Christi Liebe und Wahrheit zu bezeugen und ihren Beitrag zur Mission der Kirche zu leisten. Heute denken wir an jene Pioniere – Priester und Ordensleute – die aus Irland, Frankreich, Großbritannien und anderen Teilen Europas an diese Küsten und in andere Regionen des Pazifiks kamen. Die meisten von ihnen waren jung – einige noch nicht einmal zwanzig Jahre alt – und als sie sich von ihren Eltern, Geschwistern und Freunden verabschiedeten, wußten sie, daß sie wohl kaum jemals nach Hause zurückkehren würden. Ihr ganzes Leben war ein selbstloses christliches Zeugnis. Sie wurden die demütigen, aber hartnäckigen Gründer eines großen Teils des sozialen und geistigen Erbes, das diesen Nationen bis heute Güte, Mitgefühl und Sinn vermittelt. Und sie inspirierten schließlich eine weitere Generation. Wir denken spontan an den Glauben, der die selige Mary MacKillop in ihrer klaren Entschlossenheit unterstützte, besonders die Armen zu unterrichten, und an den seligen Peter To Rot mit seiner unbeirrbaren Überzeugung, daß die Leitung einer Gemeinschaft sich immer am Evangelium orientieren muß. Denkt auch an Eure eigenen Großeltern und Eltern, Eure ersten Lehrer im Glauben. Auch sie haben aus Liebe zu Euch unzählige Opfer an Zeit und Energie auf sich genommen. Unterstützt durch Eure Pfarrer und Lehrer, haben sie die nicht immer leichte, aber höchst befriedigende Aufgabe, Euch durch ihr persönliches Zeugnis – wie sie unseren christlichen Glauben lehren und leben – zu allem Guten und Wahren hinzuführen. </p>\n<p>Heute bin ich an der Reihe. Einigen von uns mag es scheinen, als seien wir ans Ende der Welt gekommen! Für Menschen in Eurem Alter ist allerdings jeder Flug eine spannende Unternehmung. Mir aber stand dieser Flug bevor wie etwas, das einem den Mut nehmen kann! Und doch waren die Ausblicke auf unseren Planeten, die sich mir von der Höhe aus boten, wirklich wundervoll. Das Gefunkel des Mittelmeeres, die Erhabenheit der nordafrikanischen Wüste, das üppige Grün der Wälder Asiens, die Weite des Pazifischen Ozeans, der Horizont, über dem die Sonne auf- und unterging, und der majestätische Glanz von Australiens natürlicher Schönheit, die ich in den vergangenen Tagen genießen konnte – all das weckte eine tiefe Ehrfurcht. Es ist, als bekomme man einen Einblick in die Schöpfungsgeschichte der Genesis – Licht und Finsternis, Sonne und Mond, Wasser, Luft und Lebewesen: all das ist „gut“ in Gottes Augen (vgl. <i>Gen</i> 1,1 – 2,4). Wer würde, wenn er in solche Schönheit vertieft ist, nicht die Worte des Psalmisten zum Lob des Schöpfers wiederholen: „Wie gewaltig ist dein Name auf der ganzen Erde!“ (<i>Ps</i> 8,2)? </p>\n<p>Und da gibt es noch mehr, vom Himmel aus kaum wahrnehmbar: Männer und Frauen, nach nichts Geringerem als Gottes eigenem Ebenbild geschaffen (vgl. <i>Gen</i> 1,26). Im Herzen des Wunders der Schöpfung sind wir, Ihr und ich, die Menschheitsfamilie „mit Herrlichkeit und Ehre gekrönt“ (<i>Ps </i>8,6). Wie erstaunlich! Mit dem Psalmisten flüstern wir: „Was ist der Mensch, daß du an ihn denkst“ (<i>Ps</i> 8,5). Und gleichsam hineingezogen ins Schweigen, in eine Haltung des Dankens, in die Macht der Heiligkeit, werden wir nachdenklich. </p>\n<p>Was entdecken wir? Vielleicht kommen wir etwas widerstrebend zu dem Eingeständnis, daß es auch Verletzungen gibt, welche die Oberfläche unserer Erde zeichnen: Erosion, Entwaldung, die Verschwendung der weltweiten Mineral- und Meeresressourcen, um einen unersättlichen Konsumismus zu befriedigen. Einige von Euch kommen aus Insel-Staaten, deren Existenz durch die ansteigenden Meeresspiegel bedroht sind; andere aus Nationen, die unter den Folgen verheerender Trockenheit leiden. Die wunderbare Schöpfung Gottes wird bisweilen von ihren Verwaltern als beinahe feindlich, sogar als etwas Gefährliches erfahren. Wie kann etwas, das „gut“ ist, so bedrohlich erscheinen? </p>\n<p>Aber mehr noch. Wie steht es um den Menschen, den Gipfel von Gottes Schöpfung? Jeden Tag begegnen wir dem Genius menschlicher Errungenschaften. Von den Fortschritten in den medizinischen Wissenschaften und der klugen Anwendung der Technologie bis zur Kreativität, die sich in den Künsten niederschlägt, sind Lebensqualität und Lebensfreude der Menschen auf vielerlei Weise in ständigem Anstieg begriffen. Bei Euch selbst gibt es eine schnelle Bereitschaft, die Euch angebotenen reichlichen Möglichkeiten aufzugreifen. Einige von Euch tun sich hervor in ihren Studien, in Sport, Musik oder Tanz und Theater, andere unter Euch haben ein ausgeprägtes Empfinden für soziale Gerechtigkeit und Ethik, und viele von Euch engagieren sich in Dienstleistungen und Volontariat. Wir alle, jung und alt, kennen solche Momente, in denen die angeborene Güte des Menschen – die wir vielleicht in der Geste eines kleinen Kindes oder in der Bereitschaft eines Erwachsenen zum Verzeihen erblicken – uns mit tiefer Freude und Dankbarkeit erfüllt. </p>\n<p>Doch solche Augenblicke sind nicht von langer Dauer. Das stimmt uns wiederum nachdenklich. Und wir entdecken, daß nicht nur das natürliche, sondern auch das soziale Umfeld – der Lebensraum, den wir selbst uns gestalten – seine Verletzungen hat; Wunden, die anzeigen, daß etwas nicht in Ordnung ist. Auch hier, in unserem persönlichen Leben und in unseren Gemeinschaften können wir einer Feindseligkeit, etwas Gefährlichem begegnen; einem Gift, das droht, das, was gut ist, zu zerstören, das, was wir sind, zu verformen und den Zweck, zu dem wir erschaffen worden sind, zu verdrehen. Beispiele dafür sind reichlich vorhanden, wie Ihr selber wißt. Zu den vorherrschenden gehören Alkohol- und Drogenmißbrauch, die Verherrlichung der Gewalt und der sexuelle Verfall, die in Fernsehen und Internet oft als Unterhaltung präsentiert werden. Ich frage mich: Könnte jemand Aug’ in Auge mit Menschen, die tatsächlich unter Gewalt und sexueller Ausbeutung leiden, „erklären“, daß diese Tragödien, wenn sie in virtueller Form wiedergegeben werden, lediglich als „Unterhaltung“ zu betrachten sind? </p>\n<p>So manches Unheil kommt auch daher, daß Freiheit und Toleranz so oft von der Wahrheit getrennt werden. Das wird durch die heute weithin vertretene Vorstellung gefördert, daß es keine absoluten Wahrheiten gibt, die unser Leben lenken können. Der Relativismus hat, indem er unterschiedslos praktisch allem einen Wert zugesteht, die „Erfahrung“ zum alleinigen Kriterium erhoben. Wenn aber Erfahrungen von jeder Überlegung, was gut und wahr sei, losgelöst werden, können sie, anstatt zu echter Freiheit zu verhelfen, zu moralischer und intellektueller Verwirrung, zu einer Schwächung der Prinzipien, zum Verlust der Selbstachtung und sogar in die Verzweiflung führen. </p>\n<p>Liebe Freunde, das Leben wird nicht vom Zufall regiert; es ist nicht der Willkür unterworfen. Euer persönliches Sein ist von Gott gewollt; er hat es gesegnet und ihm einen Sinn gegeben (vgl. <i>Gen</i> 1,28)! Das Leben ist nicht bloß eine Abfolge von Ereignissen oder Erfahrungen, so hilfreich viele von ihnen auch sind. Es ist ein Suchen nach der Wahrheit, dem Guten und dem Schönen. Zu diesem Zweck treffen wir unsere Entscheidungen, dafür üben wir unsere Freiheit aus; darin – in Wahrheit, Güte und Schönheit – finden wir Glück und Freude. Laßt Euch nicht täuschen von denen, die Euch nur als einen der vielen Konsumenten in einem Markt der undifferenzierten Möglichkeiten ansehen, wo die Wahl selbst zum Gut wird, die Neuheit sich als Schönheit ausgibt und die subjektive Erfahrung die Wahrheit verdrängt. </p>\n<p>Christus bietet mehr! Er bietet in der Tat alles! Allein er, der die Wahrheit ist, kann der Weg sein und darum auch das Leben. So ist der „Weg“, den die Apostel bis an die Enden der Erde brachten, das Leben in Christus. Das ist das Leben der Kirche. Und der Eingang zu diesem Leben, zum christlichen Weg, ist die Taufe. </p>\n<p>Deshalb möchte ich heute abend kurz etwas über unser Verständnis der Taufe ins Gedächtnis rufen, bevor wir morgen über den Heiligen Geist nachdenken werden. Am Tag Eurer Taufe hat Gott Euch in seine Heiligkeit hineingezogen (vgl. 2 <i>Petr</i> 1,4). Ihr wurdet als Sohn oder Tochter des himmlischen Vaters angenommen. Ihr wurdet in Christus eingegliedert. Ihr wurdet zu einer Wohnung seines Geistes (vgl. 1<i> Kor </i>6,19). Der Priester hat sich in der Tat gegen Ende Eurer Taufe an Eure Eltern und die Umstehenden gewandt, Euch mit Eurem Namen angesprochen und gesagt: „Du bist eine neue Schöpfung geworden“ (<i>Ritus der Taufe</i>, 99). </p>\n<p>Liebe Freunde, bei Euch zu Hause, in Euren Schulen und Universitäten, an Euren Arbeitsplätzen und in der Freizeit erinnert Euch daran, daß Ihr eine neue Schöpfung seid! Als Christen steht Ihr in dieser Welt in dem Wissen, daß Gott ein menschliches Angesicht hat – Jesus Christus –, der „Weg“, der alles menschliche Sehnen befriedigt, und das „Leben“, von dem Zeugnis zu geben wir berufen sind, indem wir immer in seinem Licht wandeln (vgl. <i>ebd</i>., 100). </p>\n<p>Die Aufgabe des Zeugen ist nicht leicht. Es gibt heute viele, die fordern, Gott müsse „auf der Ersatzbank“ gelassen werden und Religion und Glauben, die zwar für die Einzelnen gut sind, müßten aus dem öffentlichen Leben entweder gänzlich ausgeschlossen oder aber nur zur Verfolgung begrenzter pragmatischer Ziele eingesetzt werden. Diese säkularisierte Sichtweise versucht, mit wenig oder gar keinem Bezug auf den Schöpfer menschliches Leben zu erklären und die Gesellschaft zu formen. Sie stellt sich selbst als neutral, als unparteiisch und daher für jeden offen vor. In Wirklichkeit aber drängt der Säkularismus wie jede Ideologie eine bestimmte Sicht der Welt auf. Wenn Gott für das öffentliche Leben irrelevant ist, dann wird die Gesellschaft nach einem gottlosen Bild geformt. Aber wenn Gott in den Schatten gestellt wird, schwindet unsere Fähigkeit, die natürliche Ordnung, ihr Ziel und das „Gute“ zu erkennen, allmählich dahin. Was prahlerisch als menschliche Genialität gefördert wurde, erweist sich bald als Torheit, Gier und egoistische Ausbeutung. Und so sind wir uns immer mehr bewußt geworden, wie dringend wir angesichts der heiklen Komplexität von Gottes Welt der Demut bedürfen. </p>\n<p>Doch wie steht es um unser soziales Umfeld? Sind wir gleichermaßen aufmerksam auf die Zeichen unserer Abwendung von den moralischen Strukturen, mit denen Gott die Menschheit ausgestattet hat (vgl. <i> <a href=\"/content/benedict-xvi/de/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"> Botschaft zum Weltfriedenstag 2007</a></i>, 8)? Anerkennen wir, daß die angeborene Würde jedes einzelnen Menschen auf seiner tiefsten Identität als Abbild des Schöpfers beruht und daß daher die Menschenrechte universal sind, auf dem Naturrecht basieren und nicht von Verhandlungen oder Zugeständnissen abhängen, geschweige denn dem Kompromiß überlassen sind? Und so werden wir angeregt darüber nachzudenken, welchen Platz die Armen und die alten Menschen, die Immigranten und diejenigen, die kein Mitspracherecht besitzen, in unseren Gesellschaften einnehmen. Wie ist es möglich, daß so viele Mütter und Kinder unter häuslicher Gewalt zu leiden haben? Wie ist es möglich, daß der wundersamste und heiligste Raum im Menschen – der Mutterschoß – zum Ort unsagbarer Gewalt geworden ist? </p>\n<p>Meine lieben Freunde, Gottes Schöpfung ist einzig, und sie ist gut. Die Bemühungen um Gewaltlosigkeit, nachhaltige Entwicklung, Gerechtigkeit und Frieden sowie die Sorge für unsere Umwelt sind von lebenswichtiger Bedeutung für die Menschheit. Sie können jedoch nicht verstanden werden, wenn man sie trennt von einer vertieften Betrachtung der angeborenen Würde jedes einzelnen Menschenlebens von der Zeugung bis zum natürlichen Tod – einer Würde, die von Gott selbst verliehen und deshalb unantastbar ist. Unsere Welt ist der Gier, der Ausbeutung und der Spaltungen, der Öde falscher Idole und halber Antworten und der Plage falscher Versprechungen überdrüssig geworden. Unsere Herzen und Gedanken sehnen sich nach der Vision eines Lebens, wo Liebe andauert, wo Gaben geteilt werden, wo Einheit gebildet wird, wo Freiheit ihren eigentlichen Sinn in der Wahrheit findet und wo die Identität in einem respektvollen Miteinander gefunden wird. Das ist das Werk des Heiligen Geistes! Das ist die Hoffnung, die das Evangelium Jesu Christi bereithält. Um für diese Wirklichkeit Zeugnis zu geben, seid Ihr in der Taufe neu geschaffen und in der Firmung durch die Gaben des Geistes gestärkt worden. Das soll die Botschaft sein, die Ihr von Sydney aus in die Welt tragt!</p>\n<p> </p>\n<p> </p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/it/travels/2008/outside/documents/australia.html\">VIAGGIO APOSTOLICO <br> DI SUA SANTITÀ BENEDETTO XVI<br/> A SYDNEY (AUSTRALIA) IN OCCASIONE DELLA <br/> XXIII GIORNATA MONDIALE DELLA GIOVENT<font face=\"Times New Roman\">Ù</font><br/> (13 - 21 LUGLIO 2008)</br></a> </font></p>\n<p align=\"center\"><b><font color=\"#663300\">FESTA DI ACCOGLIENZA DEI GIOVANI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Molo di Barangaroo di Sydney</font><font color=\"#663300\" face=\"Times New Roman\"><br/> Giovedì, 17</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> luglio 2008 </i></font></p>\n<p>           </p>\n<p><i>Cari giovani</i>,</p>\n<p>quale gioia è potervi salutare qui a Barangaroo, sulle sponde della magnifica baia di Sydney, con il famoso ponte e l’Opera House. Molti di voi sono di questo Paese, dall’interno o dalle dinamiche comunità multiculturali delle città australiane. Altri di voi sono giunti dalle isole sparse dell’Oceania, altri ancora dall’Asia, dal Medio Oriente, dall’Africa e dalle Americhe. Un certo numero di voi, in verità, è arrivato da così lontano quanto me, dall’Europa! Qualunque sia il Paese da cui proveniamo, finalmente siamo qui, a Sydney! E insieme siamo presenti in questo nostro mondo come famiglia di Dio, quali discepoli di Cristo, confermati dal suo Spirito per essere testimoni del suo amore e della sua verità davanti a tutti.</p>\n<p>Desidero anzitutto ringraziare gli Anziani degli Aborigeni che mi hanno dato il benvenuto prima che io salissi sul battello nella Rose Bay. Sono profondamente commosso di trovarmi nella vostra terra, sapendo delle sofferenze e delle ingiustizie che essa ha sopportato, ma cosciente anche del risanamento e della speranza ora in atto, di cui giustamente tutti i cittadini australiani possono essere fieri. Ai giovani indigeni – aborigeni e abitanti delle Isole dello Stretto di Torres – e Tokelauani esprimo il mio grazie per il toccante benvenuto. Attraverso di voi, invio cordiali saluti ai vostri popoli.</p>\n<p>Signor Cardinale Pell e Mons. Arcivescovo Wilson: vi ringrazio per le vostre calde espressioni di benvenuto. So che i vostri sentimenti riecheggiano nel cuore dei giovani qui radunati questa sera, e perciò vi ringrazio tutti. Di fronte a me vedo un’immagine vibrante della Chiesa universale. La varietà di Nazioni e di culture dalle quali voi provenite dimostra che davvero la Buona Novella di Cristo è per tutti e per ciascuno; essa ha raggiunto i confini della terra. E tuttavia so anche che un buon numero fra voi è tuttora alla ricerca di una patria spirituale. Alcuni fra voi, assolutamente benvenuti tra noi, non sono cattolici o cristiani. Altri tra voi, forse, si muovono ai confini della vita della parrocchia e della Chiesa. A voi desidero offrire il mio incoraggiamento: avvicinatevi all’amorevole abbraccio di Cristo; riconoscete la Chiesa come vostra casa. Nessuno è obbligato a rimanere all’esterno, poiché dal giorno di Pentecoste la Chiesa è una e universale.</p>\n<p>Questa sera desidero includere anche quanti non sono presenti fra di noi. Penso specialmente ai malati o ai disabili psichici, ai giovani in prigione, a quanti faticano ai margini delle nostre società ed a coloro che per una qualche ragione si sentono alienati dalla Chiesa. A loro dico: Gesù ti è vicino! Sperimenta il suo abbraccio che guarisce, la sua compassione, la sua misericordia!</p>\n<p>Quasi duemila anni orsono gli Apostoli, radunati nella sala superiore della casa insieme con Maria (cfr <i>At</i> 1,14) e con alcune donne fedeli, furono riempiti di Spirito Santo (cfr <i>At</i> 2,4). In quello straordinario momento, che segnò la nascita della Chiesa, la confusione e la paura che avevano afferrato i discepoli di Cristo si trasformarono in una vigorosa convinzione e in consapevolezza di uno scopo. Si sentirono spinti a parlare del loro incontro con Gesù risorto, che oramai chiamavano affettuosamente il Signore. In molti modi gli Apostoli erano persone ordinarie. Nessuno poteva affermare di essere il discepolo perfetto. Avevano mancato di riconoscere Cristo (cfr <i>Lc</i> 24,13-32), avevano dovuto vergognarsi della loro ambizione (cfr <i>Lc</i> 22,24-27), lo avevano anche rinnegato (cfr <i>Lc</i> 22,54-62). E tuttavia, quando furono ripieni di Spirito Santo, furono trafitti dalla verità del Vangelo di Cristo e ispirati a proclamarlo senza timore. Rinfrancati, gridarono: pentitevi, fatevi battezzare, ricevete lo Spirito Santo (cfr <i>At</i> 2,37-38)! Fondata sull’insegnamento degli Apostoli, sull’adesione a loro, sullo spezzare il pane e sulla preghiera (cfr <i>At</i> 2,42), la giovane comunità cristiana si fece avanti per opporsi alla perversità della cultura che la circondava (cfr <i> At</i> 2,40), per prendersi cura dei propri membri (cfr <i>At</i> 2,44-47), per difendere la propria fede in Gesù di fronte alle ostilità (cfr <i>At</i> 4,33) e per guarire i malati (cfr <i>At</i> 5,12-16). E in adempimento del comando di Cristo stesso, partirono, testimoniando la storia più grande di tutti i tempi: quella che Dio si è fatto uno di noi, che il divino è entrato nella storia umana per poterla trasformare, e che siamo chiamati ad immergerci nell’amore salvifico di Cristo che trionfa sul male e sulla morte. Nel suo famoso discorso all’areopago, san Paolo introdusse il messaggio così: Dio dona ogni cosa, compresa la vita e il respiro, a ciascuno, così che tutte le Nazioni possano ricercare Dio, se mai arrivino a trovarlo andando come a tentoni. Infatti egli non è lontano da ciascuno di noi, poiché in lui viviamo, ci muoviamo ed esistiamo (cfr <i>At</i> 17, 25-28).</p>\n<p>Da quel momento, uomini e donne sono usciti fuori per raccontare la stessa vicenda, testimoniando l’amore e la verità di Cristo, e contribuendo alla missione della Chiesa. Oggi pensiamo a quei pionieri – sacerdoti, suore e frati - che giunsero a questi lidi e in altre parti del Pacifico, dall’Irlanda, dalla Francia, dalla Gran Bretagna e da altre parti d’Europa. La maggior parte di loro erano giovani, alcuni persino non ancora ventenni, e quando salutarono per sempre i genitori, i fratelli, le sorelle, gli amici, ben sapevano che sarebbe stato improbabile per loro ritornare a casa. Le loro vite furono una testimonianza cristiana priva di interessi egoistici. Divennero umili ma tenaci costruttori di così gran parte dell’eredità sociale e spirituale che ancora oggi reca bontà, compassione e scopo a queste Nazioni. E furono capaci di ispirare un’altra generazione. Viene alla mente immediatamente la fede che sostenne la beata Mary MacKillop nella sua decisa determinazione di educare specialmente i poveri, e il beato Peter To Rot nella sua ferma convinzione che la guida di una comunità deve sempre rifarsi al Vangelo. Pensate anche ai vostri nonni e ai vostri genitori, i vostri primi maestri nella fede. Anch’essi hanno fatto innumerevoli sacrifici di tempo e di energia, mossi dall’amore per voi. Con il sostegno dei sacerdoti e degli insegnanti della vostra parrocchia, essi hanno il compito, non sempre facile ma altamente gratificante, di guidarvi verso tutto ciò che è buono e vero, mediante il loro esempio personale, il loro modo di insegnare e di vivere la fede cristiana.</p>\n<p>Oggi è il mio turno. Ad alcuni di noi può sembrare di essere giunti alla fine del mondo! Per le persone della vostra età, comunque, ogni volo è una prospettiva eccitante. Ma per me, questo volo è stato in qualche misura causa di apprensione. E tuttavia la vista del nostro pianeta dall’alto è stata davvero magnifica. Il luccichio del Mediterraneo, la magnificenza del deserto nordafricano, la lussureggiante foresta dell’Asia, la vastità dell’Oceano Pacifico, l’orizzonte sul quale il sole sorge e cala, il maestoso splendore della bellezza naturale dell’Australia, di cui ho potuto godere nei giorni scorsi; tutto ciò suscita un profondo senso di reverente timore. È come se uno catturasse rapide immagini della storia della creazione raccontata nella Genesi: la luce e le tenebre, il sole e la luna, le acque, la terra e le creature viventi. Tutto ciò è “buono” agli occhi di Dio (cfr <i>Gn</i> 1,1–2,4). Immersi in simile bellezza, come si potrebbe non far eco alle parole del Salmista nel lodare il Creatore: “Quanto è grande il tuo nome su tutta la terra” (<i>Sal</i> 8,2)?</p>\n<p>Ma vi è di più, qualcosa di difficile percezione dall’alto dei cieli: uomini e donne creati niente di meno che ad immagine e somiglianza di Dio (cfr <i>Gn</i> 1,26). Al cuore della meraviglia della creazione ci siamo voi ed io, la famiglia umana “coronata di gloria e di onore” (cfr <i>Sal</i> 8,6). Quale meraviglia! Con il Salmista sussurriamo: “Che cosa è l’uomo perché te ne curi?” (cfr <i>Sal</i> 8,5). Introdotti nel silenzio, in uno spirito di gratitudine, nella potenza della santità, noi riflettiamo.</p>\n<p>Che cosa scopriamo? Forse con riluttanza giungiamo ad ammettere che vi sono anche delle ferite che segnano la superficie della terra: l’erosione, la deforestazione, lo sperpero delle risorse minerali e marine per alimentare un insaziabile consumismo. Alcuni di voi giungono da isole-Stato, la cui esistenza stessa è minacciata dall’aumento dei livelli delle acque; altri da Nazioni che soffrono gli effetti di siccità devastanti. La meravigliosa creazione di Dio viene talvolta sperimentata come una realtà quasi ostile per i suoi custodi, persino come qualcosa di pericoloso. Come può ciò che è “buono” apparire così minaccioso?</p>\n<p>E c’è di più. Che dire dell’uomo, del vertice della creazione di Dio? Ogni giorno incontriamo il genio delle conquiste umane. Dai progressi nelle scienze mediche e dalla sapiente applicazione della tecnologia fino alla creatività riflessa nelle arti, in molti modi cresce costantemente la qualità e la soddisfazione della vita della gente. Anche tra voi vi è una pronta disponibilità ad accogliere le abbondanti opportunità che vi vengono offerte. Alcuni di voi eccellono negli studi, nello sport, nella musica, o nella danza e nel teatro, altri tra voi hanno un acuto senso della giustizia sociale e dell’etica e molti di voi si assumono impegni di servizio e di volontariato. Tutti noi, giovani e vecchi, abbiamo momenti nei quali la bontà innata della persona umana - percepibile forse nel gesto di un piccolo bambino o nella disponibilità di un adulto a perdonare - ci riempie di profonda gioia e gratitudine.</p>\n<p>E tuttavia tali momenti non durano a lungo. Perciò, ancora, riflettiamo. E scopriamo che non soltanto l’ambiente naturale, ma anche quello sociale - l’<i>habitat</i> che ci creiamo noi stessi - ha le sue cicatrici; ferite che stanno ad indicare che qualcosa non è a posto. Anche qui nelle nostre vite personali e nelle nostre comunità possiamo incontrare ostilità a volte pericolose; un veleno che minaccia di corrodere ciò che è buono, riplasmare ciò che siamo e distorcere lo scopo per il quale siamo stati creati. Gli esempi abbondano, come voi ben sapete. Fra i più in evidenza vi sono l’abuso di alcool e di droghe, l’esaltazione della violenza e il degrado sessuale, presentati spesso dalla televisione e da internet come divertimento. Mi domando come potrebbe uno che fosse posto faccia a faccia con persone che soffrono realmente violenza e sfruttamento sessuale spiegare che queste tragedie, riprodotte in forma virtuale, sono da considerare semplicemente come “divertimento”.</p>\n<p>Vi è anche qualcosa di sinistro che sgorga dal fatto che libertà e tolleranza sono così spesso separate dalla verità. Questo è alimentato dall’idea, oggi ampiamente diffusa, che non vi sia una verità assoluta a guidare le nostre vite. Il relativismo, dando valore in pratica indiscriminatamente a tutto, ha reso l’“esperienza” importante più di tutto. In realtà, le esperienze, staccate da ogni considerazione di ciò che è buono o vero, possono condurre non ad una genuina libertà, bensì ad una confusione morale o intellettuale, ad un indebolimento dei principi, alla perdita dell’autostima e persino alla disperazione.</p>\n<p>Cari amici, la vita non è governata dalla sorte, non è casuale. La vostra personale esistenza è stata voluta da Dio, benedetta da lui e ad essa è stato dato uno scopo (cfr <i>Gn</i> 1,28)! La vita non è un semplice succedersi di fatti e di esperienze, per quanto utili molti di tali eventi possano essere. È una ricerca del vero, del bene e del bello. Proprio per tale fine compiamo le nostre scelte, esercitiamo la nostra libertà e in questo, cioè nella verità, nel bene e nel bello, troviamo felicità e gioia. Non lasciatevi ingannare da quanti vedono in voi semplicemente dei consumatori in un mercato di possibilità indifferenziate, dove la scelta in se stessa diviene il bene, la novità si contrabbanda come bellezza, l’esperienza soggettiva soppianta la verità.</p>\n<p>Cristo offre di più! Anzi, offre tutto! Solo lui, che è la Verità, può essere la Via e pertanto anche la Vita. Così la “via” che gli Apostoli recarono sino ai confini della terra è la vita in Cristo. È la vita della Chiesa. E l’ingresso in questa vita, nella via cristiana, è il Battesimo.</p>\n<p>Questa sera desidero pertanto ricordare brevemente qualcosa della nostra comprensione del Battesimo, prima di considerare domani lo Spirito Santo. Nel giorno del Battesimo Dio vi ha introdotto nella sua santità (cfr <i>2 Pt</i> 1,4). Siete stati adottati quali figli e figlie del Padre e siete stati incorporati in Cristo. Siete divenuti abitazione del suo Spirito (cfr <i>1 Cor</i> 6,19). Perciò, verso la fine del rito del Battesimo, il sacerdote si è rivolto ai vostri genitori e ai partecipanti, e chiamandovi per nome ha detto: “Sei diventato nuova creatura” (<i>Rito del Battesimo</i>, 99).</p>\n<p>Cari amici, a casa, a scuola, all’università, nei luoghi di lavoro e di svago, ricordatevi che siete creature nuove. Come cristiani, voi siete in questo mondo sapendo che Dio ha un volto umano – Gesù Cristo – la “via” che soddisfa ogni anelito umano, e la “vita” della quale siamo chiamati a dare testimonianza, camminando sempre nella sua luce (cfr <i>ibid.</i>, 100). Il compito di testimone non è facile. Vi sono molti, oggi, i quali pretendono che Dio debba essere lasciato “in panchina” e che la religione e la fede, per quanto accettabili sul piano individuale, debbano essere o escluse dalla vita pubblica o utilizzate solo per perseguire limitati scopi pragmatici. Questa visione secolarizzata tenta di spiegare la vita umana e di plasmare la società con pochi riferimenti o con nessun riferimento al Creatore. Si presenta come una forza neutrale, imparziale e rispettosa di ciascuno. In realtà, come ogni ideologia, il secolarismo impone una visione globale. Se Dio è irrilevante nella vita pubblica, allora la società potrà essere plasmata secondo un’immagine priva di Dio. Ma quando Dio viene eclissato, la nostra capacità di riconoscere l’ordine naturale, lo scopo e il “bene” comincia a svanire. Ciò che ostentatamente è stato promosso come umana ingegnosità si è ben presto manifestato come follia, avidità e sfruttamento egoistico. E così ci siamo resi sempre più conto del bisogno di umiltà di fronte alla delicata complessità del mondo di Dio.</p>\n<p>E che dire del nostro ambiente sociale? Siamo ugualmente vigili quanto ai segni del nostro volgere le spalle alla struttura morale di cui Dio ha dotato l’umanità (cfr <i> <a href=\"/content/benedict-xvi/it/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"> Messaggio per la Giornata Mondiale della Pace 2007</a></i>, 8)? Sappiamo riconoscere che l’innata dignità di ogni individuo poggia sulla sua più profonda identità, quale immagine del Creatore, e che perciò i diritti umani sono universali, basati sulla legge naturale, e non qualcosa dipendente da negoziati o da condiscendenza, men che meno da compromesso? E così siamo condotti a riflettere su quale posto hanno nelle nostre società i poveri, i vecchi, gli immigranti, i privi di voce. Come può essere che la violenza domestica tormenti tante madri e bambini? Come può essere che lo spazio umano più mirabile e sacro, il grembo materno, sia diventato luogo di violenza indicibile?</p>\n<p>Cari amici, la creazione di Dio è unica ed è buona. Le preoccupazioni per la non violenza, lo sviluppo sostenibile, la giustizia e la pace, la cura del nostro ambiente sono di vitale importanza per l’umanità. Tutto ciò non può però essere compreso a prescindere da una profonda riflessione sull’innata dignità di ogni vita umana dal concepimento fino alla morte naturale, una dignità che è conferita da Dio stesso e perciò inviolabile. Il nostro mondo si è stancato dell’avidità, dello sfruttamento e della divisione, del tedio di falsi idoli e di risposte parziali, e della pena di false promesse. Il nostro cuore e la nostra mente anelano ad una visione della vita dove regni l’amore, dove i doni siano condivisi, dove si edifichi l’unità, dove la libertà trovi il proprio significato nella verità, e dove l’identità sia trovata in una comunione rispettosa. Questa è opera dello Spirito Santo! Questa è la speranza offerta dal Vangelo di Gesù Cristo! È per rendere testimonianza a questa realtà che siete stati ricreati nel Battesimo e rafforzati mediante i doni dello Spirito nella Cresima. Sia questo il messaggio che voi portate da Sydney al mondo!</p>\n<p>Mi rivolgo ora con affetto ai giovani di lingua italiana. Cari amici, anche questa volta avete risposto numerosi al mio invito, nonostante le difficoltà dovute alla distanza. Vi ringrazio, e voglio salutare anche i vostri coetanei che dall’Italia sono spiritualmente uniti a noi. Vi invito a vivere con grande impegno interiore queste giornate: aprite il cuore al dono dello Spirito Santo, per essere rafforzati nella fede e nella capacità di rendere testimonianza al Signore risorto. Arrivederci!</p>\n<i> </i>\n<p>[Chers jeunes francophones, poussés par le désir d’approfondir votre foi, vous êtes venus des extrémités de la terre pour vivre à Sydney l’expérience unique et communautaire d’une rencontre privilégiée avec le Seigneur. C’est l’Esprit Saint qui vous a rassemblés ici. Puisse-t-Il vous permettre de expérimenter sa présence dans votre cœur et vous pousser à rendre témoignage avec ardeur de Jésus-Christ mort et ressuscité pour vous!</p>\n<p>Liebe Freunde, die ihr mich in meiner Muttersprache versteht, von Herzen grüße ich euch alle. Erweist euch überall als freudige Zeugen der frohmachenden Botschaft Jesu! Sprecht mutig von eurem Glauben, auch wenn ihr zuweilen auf Widerspruch stößt und das Kreuz der Ablehnung erfährt. Der Herr, der für uns ein größeres Kreuz getragen hat, wird euch beistehen. Gott schenke euch eine gute, gesegnete Zeit hier in Australien.</p>\n<p>Queridos jóvenes de lengua española, la misión de ser testigos del Señor en todos los lugares de la tierra es una apasionante tarea, que exige acoger su Palabra e identificarse con Él, compartiendo con los demás la alegría de haber encontrado al verdadero amigo que nunca defrauda. Que este reto agrande vuestra generosidad. Un saludo muy cordial a todos.</p>\n<p>Queridos amigos dos vários países de língua oficial portuguesa, bem-vindos a Sidney! A todos saúdo com afecto: os de perto e os de longe. Lá, na vossa Pátria, tereis ouvido Jesus segredar-vos: «Sereis minhas testemunhas… até aos confins do mundo» (Act 1, 8). A viagem mais ou menos longa que enfrentastes para chegar até aqui, à Austrália ou – de seu nome cristão completo – «Terra Austral do Espírito Santo», não deixou em vós a sensação de terdes chegado aos confins do mundo? Pois bem! É com grande alegria que o Papa vos acolhe para vos confirmar como testemunhas de Jesus, por Ele acreditadas com o dom do seu próprio Espírito.]</p>\n<p> </p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/it/travels/2008/outside/documents/australia.html\">VIAGGIO APOSTOLICO <br> DI SUA SANTITÀ BENEDETTO XVI<br/> A SYDNEY (AUSTRALIA) IN OCCASIONE DELLA <br/> XXIII GIORNATA MONDIALE DELLA GIOVENT<font face=\"Times New Roman\">Ù</font><br/> (13 - 21 LUGLIO 2008)</br></a> </font></p>\n<p>           </p>\n<p align=\"center\"><font color=\"#663300\">ŚWIATOWY DZIEŃ MŁODZIEŻY</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PRZEMÓWIENIE OJCA ŚWIĘTEGO</b></font></i></p>\n<p align=\"center\"><b><font color=\"#663300\">POWITANIE PRZEZ MŁODZIEŻ</font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Barangaroo - Sydney</font></i><font color=\"#663300\"><i><br/> (Czwartek, 17 lipca 2008 r.)</i></font></p>\n<p align=\"center\"><i>   </i></p>\n<p> </p>\n<p><i>Droga młodzieży</i>!</p>\n<p>Z ogromną radością witam was tutaj w Barangaroo, na wybrzeżu wspaniałej zatoki Sydney, ze słynnym mostem i Operą. Wielu z was pochodzi stąd, z głębi kraju bądź z dynamicznych wielokulturowych australijskich wspólnot  miejskich. Inni przybyli z wysp Oceanii, a jeszcze inni z Azji, Bliskiego Wschodu, Afryki i obu Ameryk. Niektórzy spośród was przybyli z tak daleka jak ja — z Europy! Niezależnie od tego, skąd pochodzimy, nareszcie jesteśmy tu w Sydney. I jesteśmy  razem na tym naszym świecie jako rodzina  Boża, jako uczniowie Chrystusa, umocnieni przez Jego Ducha, by dawać wszystkim świadectwo Jego miłości i prawdy.</p>\n<p>Najpierw chciałbym podziękować starszyźnie Aborygenów, która przywitała mnie, zanim  wszedłem na pokład statku w Rose Bay. Jestem głęboko poruszony, stając na waszej ziemi, bo wiem o cierpieniach i niesprawiedliwościach, jakich ona doświadczyła, ale zarazem jestem  świadomy, że leczenie ran i związana z tym nadzieja słusznie mogą napawać dumą wszystkich obywateli Australii. Młodym autochtonom — Aborygenom i mieszkańcom wysp Cieśniny Torresa — oraz mieszkańcom wysp Tokelau dziękuję za wzruszające powitanie. Za waszym pośrednictwem przekazuję serdeczne pozdrowienia dla waszej ludności.</p>\n<p>Dziękuję kard. Pellowi i abpowi Wilsonowi za ciepłe słowa powitania. Wiem, że są one odzwierciedleniem uczuć młodych ludzi, zgromadzonych tutaj dzisiejszego wieczoru, a zatem dziękuję wam wszystkim. Widzę przed sobą tętniący życiem obraz Kościoła powszechnego. Różnorodność narodów i kultur, które reprezentujecie, pokazuje, że Chrystusowa Dobra Nowina jest przeznaczona dla każdego człowieka i że dotarła na krańce ziemi. Jednakże wiem też, że wielu spośród was wciąż poszukuje duchowej ojczyzny. Niektórzy z was, szczególnie mile widziani, nie są katolikami ani  chrześcijanami. Inni być może żyją na obrzeżach parafii i Kościoła. Do was pragnę skierować moją zachętę: zróbcie krok do przodu,  pójdźcie w kochające ramiona Jezusa; uznajcie Kościół za swój dom. Nikt nie powinien pozostawać na zewnątrz, bowiem od dnia Pięćdziesiątnicy Kościół jest jeden i powszechny.</p>\n<p>Pragnę tego wieczoru wspomnieć także o tych, którzy nie są tu obecni. W szczególności mam na myśli chorych, także upośledzonych umysłowo, młodych ludzi przebywających w więzieniach, tych, którzy żyją na marginesie naszych społeczeństw i borykają się z trudnościami, a także i tych, którzy z różnorakich powodów czują się wyobcowani z Kościoła. Do nich zwracam się ze słowami: Jezus jest blisko was! Poznajcie Jego uzdrawiający uścisk, Jego współczucie i miłosierdzie!</p>\n<p>Prawie dwa tysiące lat temu apostołowie, zgromadzeni w sali na górze  razem z Maryją i kilkoma wiernymi niewiastami, zostali napełnieni Duchem Świętym (por. Dz 1, 14). W owej niezwykłej chwili, która dała początek Kościołowi, zmieszanie i lęk, którymi byli owładnięci uczniowie Chrystusa, przekształciły się w niezachwianą pewność i świadomość celu. Czuli oni, że powinni opowiadać o swym spotkaniu ze zmartwychwstałym Jezusem, którego od tej pory czule nazywali Panem. Pod wieloma względami apostołowie byli zwykłymi ludźmi. Nikt nie mógł uważać się za doskonałego ucznia. Oni nie rozpoznali Chrystusa (por. Łk 24, 13-32), musieli  się wstydzić swoich ambicji (por. Łk 22,  24-27), a  nawet zaparli się Jezusa (por. Łk 22, 54-62). A jednak, kiedy zostali napełnieni Duchem Świętym, poraziła ich prawda Chrystusowej Ewangelii i poczuli się pobudzeni do jej nieustraszonego głoszenia. Ośmieleni wołali: nawróćcie się, przyjmijcie chrzest, przyjmijcie Ducha Świętego (por. Dz 2, 37-38)! Młoda wspólnota chrześcijańska, trwająca w  nauce apostołów, we wspólnocie, w łamaniu chleba i w modlitwie (por. Dz 2, 42), zaczęła przeciwstawiać się zepsuciu kultury, w której żyła (por. Dz 2, 40), troszczyć się o swoich członków (por. Dz 2, 44-47), bronić wiary w Jezusa w obliczu wrogości  (por. Dz 4, 33) i uzdrawiać chorych (por. Dz 5, 2-16). Posłuszni nakazowi Chrystusa, wyruszyli, by dawać świadectwo największemu wydarzeniu w historii świata — temu, że Bóg stał się jednym z nas, że wszedł w dzieje ludzkości, by je przemieniać, i że mamy  zanurzyć się w zbawczej miłości Chrystusa, która triumfuje nad złem i śmiercią. Św.Paweł w swej słynnej mowie na Areopagu w następujący sposób sformułował to przesłanie: Bóg daje wszystkim życie i tchnienie, i wszystko, aby wszystkie narody szukały Boga;  może dotkną Go i  znajdą  niejako po omacku. Bo w rzeczywistości jest On niedaleko od każdego z nas. W Nim bowiem żyjemy, poruszamy się i jesteśmy (por. Dz 17, 25-28).</p>\n<p>Od tamtego czasu mężczyźni i kobiety wyruszają, by opowiadać tę samą historię, dając świadectwo Chrystusowej prawdzie i miłości i wnosząc swój wkład w misję Kościoła. Dzisiaj wspominamy owych pierwszych kapłanów, siostry i braci, którzy dotarli do tych wybrzeży i w inne rejony Pacyfiku z Irlandii, Francji, Wielkiej Brytanii i z innych krajów Europy. Większość z nich to byli młodzi ludzie — niektórzy nie mieli nawet dwudziestu lat —  i kiedy żegnali się z rodzicami, braćmi, siostrami i przyjaciółmi, wiedzieli, że najprawdopodobniej już nie powrócą do rodzinnego domu. Całe ich życie było bezinteresownym świadectwem chrześcijańskim. Stali się pokornymi, lecz wytrwałymi twórcami wielkiej części społecznego i duchowego dziedzictwa, które jeszcze dzisiaj rodzi w tych narodach dobroć, współczucie i wyznacza cel. Potrafili zainspirować także kolejne pokolenie. Natychmiast przychodzi nam na myśl wiara, która krzepiła bł. Marię MacKillop w jej mocnej determinacji, by kształcić przede wszystkim ubogich, a bł. Piotra To Rota podtrzymywała w  niezłomnym przekonaniu, że kierujący wspólnotą musi zawsze odwoływać się do Ewangelii. Pomyślcie też o waszych dziadkach i rodzicach, którzy jako pierwsi wychowywali was w wierze. Oni także, z miłości do was, poświęcili mnóstwo czasu i sił. Wspomagani przez  księży parafialnych i nauczycieli, mają do spełnienia nie zawsze łatwe, ale dające wielką satysfakcję zadanie — prowadzić was ku wszystkiemu, co dobre i prawdziwe. Winni to czynić  poprzez własne świadectwo — nauczanie i przykład życia w wierze chrześcijańskiej.</p>\n<p>Dzisiaj nadeszła moja kolej. Niektórym spośród nas może się wydawać, że dotarli na skraj świata! Dla osób w waszym wieku każdy lot niesie z sobą zachwycającą perspektywę. We mnie jednak ten lot budził pewien niepokój! A przecież widok naszej planety z góry jest naprawdę cudowny. Skrzące się Morze Śródziemne, bezkresna pustynia w północnej Afryce, bujność azjatyckich lasów, bezmiar Pacyfiku, horyzont, nad którym wschodzi i zachodzi słońce, i pełna majestatu wspaniałość australijskiej przyrody, którą miałem okazję radować się przez te ostatnie dni — wszystko to wzbudziło we mnie onieśmielenie. To tak, jakby przebiec spojrzeniem historię stworzenia opisaną w Księdze Rodzaju — światłość i ciemność, słońce i księżyc, wody, ziemię i żywe istoty, a wszystko to było «dobre» w oczach Boga (por. Rdz 1,  1-2, 4). Kto, zanurzony w takim pięknie, nie powtórzyłby za Psalmistą, sławiąc Boga: «Jak przedziwne Twe imię po wszystkiej ziemi!»  (Ps 8, 2). </p>\n<p>Lecz jest coś więcej — coś, co trudno dostrzec z wysokości nieba — mężczyźni i kobiety, uczynieni ni mniej, ni więcej tylko na obraz i podobieństwo Boga (por. Rdz<i> </i>1, 26). W sercu tego cudu stworzenia jesteśmy wy i ja, rodzina ludzka uwieńczona «chwałą i czcią» (Ps 8, 6). Jakież to wspaniałe! Za Psalmistą powtarzamy szeptem: «Czym jest człowiek, że o nim pamiętasz?» (Ps 8, 5).  Cisza, duch dziękczynienia, moc świętości  pozwalają na snucie refleksji.</p>\n<p>I co odkrywamy? Być może niechętnie przyznajemy, że na powierzchni ziemi widoczne są też rany: erozja, wycięte lasy, skutki trwonienia światowych bogactw mineralnych i zasobów oceanów w celu zaspokojenia niepohamowanego konsumpcjonizmu. Niektórzy spośród was pochodzą z krajów położonych na wyspach, których istnienie jest zagrożone  przez podnoszenie się poziomu wód; inni z krajów cierpiących z powodu wyniszczającej suszy. Cudowne dzieło Boga bywa czasem odbierane przez jego stróży jako coś zgoła wrogiego, a wręcz niebezpiecznego. Dlaczego coś, co jest «dobre», może wydawać się takie groźne?</p>\n<p>Lecz na tym nie koniec. Co powiemy o człowieku, najdoskonalszym spośród Bożego stworzenia? Codziennie stykamy się z geniuszem ludzkich dokonań. Począwszy od osiągnięć w medycynie i mądrego wdrażania technologii, a skończywszy na twórczości, jaką odzwierciedla sztuka, wciąż w wielu dziedzinach wzrasta jakość i zadowolenie z życia. Sami gotowi jesteście korzystać z mnóstwa udogodnień, jakie są wam proponowane. Niektórzy z was wyróżniają się wynikami w nauce, sporcie, muzyce lub tańcu czy sztuce dramatycznej; inni mają głębokie poczucie społecznej sprawiedliwości i etyki, a wielu z was angażuje się w pomoc innym ludziom i wolontariat. Wszyscy, zarówno młodzi jak i starsi, przeżywamy chwile, kiedy naturalna dobroć człowieka — dostrzegalna być może w geście małego dziecka lub w gotowości osoby dorosłej do przebaczenia — napełnia nas głęboką radością i wdzięcznością.</p>\n<p>Jednakże podobne chwile nie trwają długo. Więc dalej snujemy refleksje. I odkrywamy, że nie tylko środowisko naturalne, lecz także środowisko życia społecznego — środowisko, które sami kształtujemy — ma  blizny, rany, które świadczą o tym, że coś jest nie w porządku. Także tutaj, w naszym życiu osobistym, w społeczności, do której należymy, możemy spotkać się z wrogością, z czymś niebezpiecznym; trucizną, która może zniszczyć to, co dobre, zmienić nas i wypaczyć cel, dla którego zostaliśmy stworzeni. Jak sami wiecie, wiele jest takich przypadków. Najbardziej znane z nich to nadużywanie alkoholu i narkotyków, gloryfikacja przemocy i upodlenie seksualne, często przedstawiane w telewizji lub internecie jako forma rozrywki. Zastanawiam się, czy ktoś — patrząc na osoby rzeczywiście cierpiące z powodu przemocy i wykorzystywania seksualnego —  mógłby powiedzieć, że te dramaty, przedstawione w formie wirtualnej, można potraktować jedynie jako «rozrywkę».</p>\n<p>Jest też coś złowieszczego w tym, że wolność i tolerancja tak często oddzielane są od prawdy. Przyczyniają się do tego szeroko rozpowszechnione dzisiaj poglądy, że nie ma prawdy absolutnej, która by kierowała naszym życiem. Relatywizm, poprzez bezkrytyczne nadawanie wartości zgoła wszystkiemu, sprawił, że «doświadczenie» ważniejsze jest od wszystkiego. Jednakże doświadczenie w oderwaniu od refleksji  nad tym, co dobre czy prawdziwe, może prowadzić nie do rzeczywistej wolności, lecz do moralnego bądź intelektualnego zamętu, do osłabienia zasad, do utraty szacunku dla samego siebie, a nawet do rozpaczy.</p>\n<p>Drodzy przyjaciele, życiem nie rządzi los, nie jest ono czymś przypadkowym. Bóg pragnął waszego życia, On je pobłogosławił i wyznaczył mu cel (por. Rdz 1, 28)! Życie nie jest jedynie serią następujących po sobie wydarzeń i doświadczeń, nawet jeśli się okazuje, że wiele z nich jest przydatnych. Życie jest poszukiwaniem prawdy, dobra i piękna. Taki właśnie cel przyświeca dokonywanym przez nas wyborom; to dla niego korzystamy z naszej wolności i w tym — w prawdzie, dobru i pięknie — znajdujemy szczęście i radość. Nie pozwólcie się zwieść tym, którzy widzą w was tylko konsumentów na rynku niezróżnicowanych możliwości, gdzie sam wybór staje się dobrem, nowość uchodzi za piękno, a subiektywne doświadczenie zastępuje prawdę.</p>\n<p>Chrystus ofiarowuje więcej! Tak naprawdę ofiarowuje wszystko! Tylko On, który jest Prawdą, może być Drogą, a więc także i Życiem. Zatem «drogą», którą apostołowie głosili aż po krańce ziemi, jest życie w Chrystusie. Jest to życie Kościoła. A wstępem do tego życia, wejściem na chrześcijańską drogę jest chrzest.</p>\n<p>Dlatego też, przed jutrzejszymi rozważaniami o Duchu Świętym, tego wieczoru chciałbym przypomnieć krótko, jak rozumiemy chrzest. W dniu waszego chrztu Bóg wprowadził was do swej świętości (por. 2 P 1, 4). Zostaliście przybranymi synami i córkami Ojca. Zostaliście włączeni w Chrystusa. Staliście się świątynią Jego Ducha (por. 1 Kor 6, 19). Dlatego pod koniec obrzędu chrztu kapłan zwrócił się do waszych rodziców i osób w nim uczestniczących i nazywając was po imieniu, powiedział: «Stałeś się nowym stworzeniem» (Obrzęd chrztu św., 99).</p>\n<p>Drodzy przyjaciele, w waszych domach, szkołach i na uniwersytetach, w miejscach pracy i rozrywki nie zapominajcie, że jesteście nowym stworzeniem! Jako chrześcijanie żyjecie na tym świecie wiedząc, że Bóg ma ludzkie oblicze — Jezusa Chrystusa — «Drogi», która zaspokaja wszystkie ludzkie pragnienia, i «Życia», któremu winniśmy dawać świadectwo, chodząc zawsze w Jego świetle (por. tamże, 100). Dawanie świadectwa to zadanie niełatwe. Jest w dzisiejszych czasach wielu ludzi, którzy uważają, że Boga należy zostawić «w rezerwie», i twierdzą, że religia oraz wiara, chociaż są możliwe do zaakceptowania w odniesieniu do jednostek, powinny zostać wykluczone z życia publicznego albo wykorzystane jedynie do osiągnięcia ograniczonych celów pragmatycznych. Takie zsekularyzowane podejście stara się wyjaśniać sens ludzkiego życia i kształtować społeczeństwo, w niewielkim tylko stopniu odwołując się do Stwórcy lub bez żadnego odniesienia do Niego. Jawi się jako neutralne, bezstronne i szanujące każdego człowieka. Lecz w rzeczywistości, jak każda inna ideologia, sekularyzm narzuca pewien światopogląd. Skoro Bóg niewiele liczy się w życiu publicznym, społeczeństwo może być kształtowane według wizji pozbawionej Boga. Jednakże kiedy Bóg zostaje zepchnięty na dalszy plan, nasza zdolność rozeznania naturalnego porządku, celu i «dobra» zaczyna słabnąć. To, co ostentacyjnie lansowane było jako wytwór ludzkiego geniuszu, wkrótce okazało się szaleństwem, zachłannością i egoistycznym wyzyskiem. I tak oto uświadamiamy sobie coraz bardziej, że potrzeba nam pokory w obliczu delikatnej złożoności Bożego świata.</p>\n<p>A co dzieje się w naszym środowisku społecznym?  Czy jesteśmy tak samo czujni na przejawy lekceważenia struktury moralnej, w którą Bóg wyposażył rodzaj ludzki (por. Orędzie na Światowy Dzień Pokoju 2007, n. 8)? Czy potrafimy uznać, że wrodzona godność każdego człowieka opiera się na jego najgłębszej tożsamości — jako obrazu Stwórcy — i że właśnie dlatego prawa człowieka mają charakter uniwersalny, opierają się na prawie naturalnym, a nie na czymś, co zależne jest od negocjacji, ustępstw, czy nawet kompromisu?</p>\n<p>W ten oto sposób dochodzimy do refleksji nad tym, jakie miejsce zajmują w naszym społeczeństwie ludzie ubodzy, starsi, imigranci, osoby pozbawione prawa głosu. Jak to możliwe, że przemoc w rodzinie stała się udręką dla tak wielu matek i dzieci? Jak to możliwe, że najcudowniejsza i święta  przestrzeń ludzka — łono matki — stała się miejscem niewysłowionej przemocy?</p>\n<p>Drodzy przyjaciele, to co Bóg stworzył, jest niepowtarzalne i dobre. Problem przemocy, harmonijny rozwój, sprawiedliwość i pokój, a także troska o środowisko naturalne to sprawy życiowej wagi dla całej ludzkości.  Nie da się jednak tego zrozumieć bez głębokiej refleksji nad wrodzoną godnością każdego ludzkiego życia, od chwili poczęcia aż do naturalnej śmierci: godnością tą obdarzył człowieka sam Bóg i dlatego jest ona nienaruszalna. Nasz świat jest zmęczony chciwością, wyzyskiem i podziałami, znużony fałszywymi bożkami, niepełnymi odpowiedziami i zwodniczymi obietnicami. Nasze serca i umysły pragną takiego życia, w którym panuje miłość, gdzie ludzie dzielą się otrzymanymi darami i budują jedność, gdzie sens wolności odnajduje się w prawdzie, a  tożsamość w pełnej szacunku wspólnocie. Oto dzieło Ducha Świętego! Taka jest nadzieja, jaką niesie ze sobą Ewangelia Jezusa Chrystusa. Właśnie do dawania świadectwa takiej rzeczywistości zostaliście na nowo odrodzeni przez chrzest i umocnieni darami Ducha przy bierzmowaniu. Niech takie będzie przesłanie, które zaniesiecie światu z Sydney!</p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><a href=\"/content/benedict-xvi/pt/travels/2008/outside/documents/australia.html\"> <font color=\"#663300\">VIAGEM APOSTÓLICA<br> DO PAPA BENTO XVI<br/> A SIDNEY (AUSTRÁLIA) POR OCASIÃO<br/> DA XXIII JORNADA MUNDIAL DA JUVENTUDE<br/> (13 - 21 DE JULHO DE 2008) </br></font></a></p>\n<p align=\"center\"><b><font color=\"#663300\">FESTA DE ACOLHIMENTO DOS JOVENS</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE BENTO XVI</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Cais de</i></font><i><font color=\"#663300\"> Barangaroo de Sidney</font><font color=\"#663300\" face=\"Times New Roman\"><br/> Quinta-feira, 17</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> de Julho de 2008 </i></font> </p>\n<p> </p>\n<p align=\"left\"><i>Queridos jovens</i>, </p>\n<p align=\"left\">Que grande alegria é para mim poder saudar-vos aqui em Barangaroo, nas margens desta magnífica baía de Sidney, com a sua famosa ponte e a <i>Opera House</i>! Muitos de vós são deste país, do seu interior ou das dinâmicas comunidades multiculturais das cidades australianas. Outros chegaram das ilhas disseminadas pela Oceânia, outros ainda vieram da Ásia, do Médio Oriente, da África e das Américas. Entretanto um certo número chegou de tão longe como eu, ou seja, da Europa! Seja qual for o país donde vindes, finalmente estamos aqui, em Sidney! E juntos estamos presentes neste nosso mundo como família de Deus, como discípulos de Cristo, confirmados pelo seu Espírito para sermos testemunhas do seu amor e da sua verdade diante de todos.</p>\n<p align=\"left\">Desejo em primeiro lugar agradecer aos Anciãos dos Aborígenes que me deram as boas-vindas antes de eu subir para o barco na <i>Rose Bay</i>. Sinto-me profundamente emocionado por me encontrar na vossa terra, sabendo dos sofrimentos e injustiças que esta suportou, mas ciente também da beneficiação e esperança agora em acto, de que justamente todos os cidadãos australianos podem ser orgulhosos. Aos jovens indígenas – aborígenes e habitantes das Ilhas do Estreito de Torres – e Tokelauanos, exprimo o meu obrigado pela tocantes boas-vindas. E, através de vós, envio cordiais saudações aos vossos povos.</p>\n<p align=\"left\">Senhor Cardeal Pell e Senhor Arcebispo D. Wilson: agradeço as vossas calorosas expressões de boas-vindas. Sei que os vossos sentimentos são o eco de quanto vai no coração dos jovens reunidos aqui nesta tarde e, por isso, a todos vos agradeço. Vejo diante de mim uma imagem vibrante da Igreja universal. A variedade de nações e culturas donde provindes demonstra que a Boa Nova de Cristo é verdadeiramente para todos e cada um; ela chegou aos confins da terra. E, no entanto, sei também que um bom número de vós ainda anda à procura duma pátria espiritual. Alguns dentre vós, sem dúvida alguma bem-vindos entre nós, não são católicos nem cristãos. Talvez outros de vós se movam na periferia da vida da paróquia e da Igreja. A vós desejo oferecer o meu encorajamento: aproximai-vos do abraço amoroso de Cristo; reconhecei a Igreja como vossa casa. Ninguém é obrigado a ficar de fora, porque desde o dia do Pentecostes a Igreja é una e universal. </p>\n<p align=\"left\">Nesta tarde, desejo abarcar também quantos não estão aqui presentes entre nós. Penso de modo especial nos doentes ou nos deficientes psíquicos, nos jovens encarcerados, em quantos penam à margem das nossas sociedades e naqueles que por qualquer razão se sentem alienados da Igreja. A eles digo: Jesus está perto de ti! Experimenta o seu abraço que cura, a sua compaixão, a sua misericórdia! </p>\n<p align=\"left\">Há quase dois mil anos, os Apóstolos, reunidos na sala superior da casa juntamente com Maria (cf. <i>Act</i> 1, 14) e algumas mulheres fiéis, ficaram cheios de Espírito Santo (cf. <i>Act</i> 2, 4). Naquele momento extraordinário que marcou o nascimento da Igreja, a confusão e o medo, que se tinham apoderado dos discípulos de Cristo, transformaram-se numa convicção vigorosa e na certeza de um objectivo. Sentiram-se impelidos a falar do seu encontro com Jesus ressuscitado, que afectuosamente já tratavam por Senhor. Na sua diversidade, os Apóstolos eram pessoas comuns. Nenhum podia afirmar que fosse o discípulo perfeito. Não tinham conseguido reconhecer Cristo (cf. <i>Lc</i> 24, 13-32), deveriam envergonhar-se da sua ambição (cf. <i>Lc</i> 22, 24-27), tinham-No até negado (cf. <i>Lc</i> 22, 54-62). E todavia, quando ficaram cheios de Espírito Santo, sentiram-se trespassados pela verdade do Evangelho de Cristo e inspirados a proclamá-lo sem medo. Revigorados, gritaram: Arrependei-vos, fazei-vos baptizar, recebei o Espírito Santo (cf. <i>Act</i> 2, 37-38)! Fundada sobre o ensino dos Apóstolos, a união fraterna, a fracção do pão e a oração (cf. <i>Act</i> 2, 42), a jovem comunidade cristã saiu a terreiro para se opor à perversidade da cultura que a rodeava (cf. <i>Act</i> 2, 40), para cuidar dos seus próprios membros (cf. <i>Act</i> 2, 44-47), para defender a sua fé em Jesus que era hostilizada (cf. <i>Act</i> 4, 33) e para curar os doentes (cf. <i>Act</i> 5, 12-16). E, dando cumprimento ao mandato recebido do próprio Cristo, partiram testemunhando a maior história de todos os tempos: que Deus Se fez um de nós, que o divino entrou na história humana para poder transformá-la e que somos chamados a mergulhar no amor salvífico de Cristo que triunfa do mal e da morte. No famoso discurso feito no areópago, São Paulo introduziu a mensagem assim: Deus a todos dá a vida, a respiração e tudo o mais, para que todas as Nações procurem a Deus e se esforcem por encontrá-Lo, mesmo tacteando, embora não Se encontre longe de cada um de nós, porque é n’Ele que vivemos, nos movemos e existimos (cf. <i>Act</i> 17, 25-28).</p>\n<p align=\"left\">A partir de então, homens e mulheres partiram para contar a mesma história, testemunhando o amor e a verdade de Cristo e contribuindo para a missão da Igreja. Ao nosso pensamento vêm hoje os pioneiros – sacerdotes, freiras e frades – que chegaram a estas praias e a outras partes do Pacífico, vindos da Irlanda, da França, da Grã Bretanha e doutros lados da Europa. A maior parte deles eram jovens – alguns não tinham sequer vinte anos – e, quando se despediram para sempre dos pais, dos irmãos, das irmãs, dos amigos, bem sabiam que seria improvável o seu regresso a casa. As suas vidas foram um testemunho cristão livre de interesses egoístas. Tornaram-se construtores humildes mas tenazes duma herança social e espiritual tão grande que ainda hoje proporciona bondade, compaixão e orientação a estas nações. E foram capazes de inspirar uma geração nova. Vem à mente imediatamente a fé que sustentou a Beata Mary MacKillop na sua resoluta determinação de educar especialmente os pobres, e o Beato Peter To Rot na sua firme convicção de que o chefe duma comunidade deve pautar-se sempre pelo Evangelho. Pensai ainda nos vossos avós e nos vossos pais, os vossos primeiros mestres na fé. Também eles sacrificaram muito do seu tempo e das suas forças, movidos pelo amor que vos têm. Com o apoio dos sacerdotes e catequistas da vossa paróquia, eles têm o dever, nem sempre fácil mas altamente gratificante, de vos guiar para tudo o que é bom e verdadeiro, através do seu exemplo pessoal, do seu modo de ensinar e viver a fé cristã.</p>\n<p align=\"left\">Hoje é a minha vez. A alguns de nós, pode parecer que chegamos ao fim do mundo! Para as pessoas da vossa idade, qualquer voo reveste-se sempre de uma perspectiva excitante. Mas, para mim, este voo foi em certa medida causa de apreensão. E todavia a vista do alto sobre o nosso planeta foi verdadeiramente magnífica. As águas tremeluzentes do Mediterrâneo, a magnificência do deserto norte-africano, a floresta luxuriante da Ásia, a vastidão do Oceano Pacífico, o horizonte onde o sol se levanta e desce, o majestoso esplendor da beleza natural da Austrália de que pude gozar nos últimos dias; tudo isto gera um profundo sentido de reverente temor. É como se se captassem rápidas imagens da história da criação narrada no <i>Génesis</i>: a luz e as trevas, o sol e a lua, as águas, a terra e as criaturas vivas. Tudo isto é «bom» aos olhos de Deus (cf. <i>Gen</i> 1, 1 – 2, 4). Imersos em tal beleza, era impossível não dar voz às palavras do Salmista que assim louva o Criador: «Como é grande o vosso nome em toda a terra!» (<i>Sal</i> 8, 2).</p>\n<p align=\"left\">Mas há mais; algo cuja percepção é difícil quando visto do alto dos céus: homens e mulheres criados nada menos que à imagem e semelhança de Deus (cf. <i>Gen</i> 1, 26). No coração desta criação maravilhosa, estamos nós: vós e eu, a família humana «coroada de glória e honra» (cf. <i>Sal</i> 8, 6). Que maravilha! Com o Salmista, sussurramos para Deus: «Que é o homem para Vos lembrardes dele?» (cf. <i>Sal</i> 8, 5). Imersos no silêncio, num espírito de gratidão, na força da santidade, pomo-nos a reflectir. </p>\n<p align=\"left\">E que descobrimos? Com relutância talvez, mas chegamos a admitir que existem também feridas que desfiguram a superfície da terra: a erosão, o desflorestamento, o esbanjamento dos recursos minerais e marítimos para alimentar um consumismo insaciável. Alguns de vós chegam das ilhas-Estado, que se vêem ameaçadas na sua própria existência pelo aumento do nível das águas; outros de nações que sofrem os efeitos de secas devastadoras. Às vezes a criação maravilhosa de Deus é sentida quase como uma realidade hostil aos seus guardiões, senão mesmo como algo perigoso. Como pode o que é «bom» aparecer assim tão ameaçador?</p>\n<p align=\"left\">E mais… Que dizer do homem, do vértice da criação de Deus? Todos os dias deparamos com o génio das conquistas humanas. Devido aos avanços nas ciências médicas e à sábia aplicação da tecnologia até à criatividade que se espelha nas artes, cresce de muitos modos e constantemente a qualidade de vida para satisfação das pessoas. Em vós mesmos, há uma pronta disponibilidade para acolher as abundantes oportunidades que vos são oferecidas. Alguns sobressaem nos estudos, no desporto, na música, ou na dança e no teatro; outros têm um sentido agudo da justiça social e da ética, sendo muitos os que assumem compromissos de serviço e de voluntariado. Todos nós, jovens e idosos, temos momentos em que a bondade inata da pessoa humana – perceptível talvez no gesto de uma criança ou na disponibilidade de um adulto a perdoar – nos enche de profunda alegria e gratidão.</p>\n<p align=\"left\">Mas tais momentos não duram muito. Por isso, levando por diante a nossa reflexão, descobrimos que não é só o ambiente natural que tem as suas cicatrizes, mas também o ambiente social, o <i>habitat</i> que nós mesmos criamos; feridas essas que indicam que alguma coisa não está certa. Também aqui, nas nossas vidas pessoais e nas nossas comunidades, podemos encontrar inimizades por vezes perigosas; um veneno que ameaça corroer o que é bom, plasmar de modo diferente o que somos e alterar a finalidade para a qual fomos criados. Os exemplos não faltam, como bem sabeis. Entre os mais salientes, contam-se o abuso de álcool e de drogas, a exaltação da violência e a degradação sexual, frequentemente apresentados na televisão e na internet como divertimento. Pergunto-me como alguém, colocado face a face com pessoas que estão realmente sofrendo violência e exploração sexual, poderá explicar que tais tragédias, reproduzidas de forma virtual, devem considerar-se simplesmente como «divertimento».</p>\n<p align=\"left\">Além disso, há algo de sinistro que nasce do facto de liberdade e tolerância serem tantas vezes separadas da verdade. Isto é alimentado pela ideia, hoje largamente espalhada, de que não há uma verdade absoluta para guiar as nossas vidas. Na prática dando indiscriminadamente valor a tudo, o relativismo fez da «experiência» a coisa mais importante. Na realidade, as experiências, desligadas de qualquer consideração do que é bom ou verdadeiro, podem conduzir, não a uma liberdade genuína, mas a uma confusão moral ou intelectual, a uma atenuação dos princípios, à perda da auto-estima e mesmo ao desespero.</p>\n<p align=\"left\">Queridos amigos, a vida não é governada pela sorte, nem é casual. A vossa existência pessoal foi querida por Deus, abençoada por Ele, tendo-lhe dado uma finalidade (cf. <i>Gen</i> 1, 28). A vida não é uma mera sucessão de factos e experiências, por mais úteis que muitos deles se possam revelar. Mas é uma busca da verdade, do bem e da beleza. É precisamente para tal fim que fazemos as nossas opções, exercemos a nossa liberdade e nisso mesmo, isto é, na verdade, no bem e na beleza, encontramos felicidade e alegria. Não vos deixeis enganar por quantos vos olham como meros consumidores num mercado de possibilidades indiferenciadas, onde a escolha em si mesma se torna o bem, a novidade se contrabanda como beleza, e a experiência subjectiva suplanta a verdade.</p>\n<p align=\"left\">Cristo oferece mais… antes, oferece tudo! Só Ele, que é a Verdade, pode ser o Caminho e, consequentemente, também a Vida. Assim, o «caminho» que os Apóstolos estenderam até aos confins da terra é a vida em Cristo. É a vida da Igreja. E a entrada nesta vida, na vida cristã, é o Baptismo.</p>\n<p align=\"left\">Por isso, nesta tarde, desejo recordar-vos brevemente algo da nossa noção do Baptismo, antes de considerar amanhã o Espírito Santo. No dia do Baptismo, Deus introduziu-vos na sua santidade (cf. <i>2 Ped</i> 1, 4). Adoptados como filhos e filhas do Pai, fostes incorporados em Cristo. Tornastes-vos morada do seu Espírito (cf. <i>1 Cor</i> 6, 19). Por isso, na parte final do rito do Baptismo, o sacerdote, dirigindo-se aos vossos pais e demais participantes e chamando-vos pelo nome, disse: «És nova criatura» (<i>Rito do Baptismo</i>, 99).</p>\n<p align=\"left\">Queridos amigos, em casa, na escola, na universidade, nos lugares de trabalho e de diversão, recordai-vos que sois criaturas novas. Como cristãos, encontrais-vos neste mundo sabendo que Deus tem um rosto humano: Jesus Cristo, o «caminho» que satisfaz todo o anseio humano e a «vida» da qual somos chamados a dar testemunho, caminhando sempre na sua luz (cf. <i>ibid</i>., 100). A tarefa de testemunha não é fácil. Hoje, há muitos que pretendem que Deus deva ficar de fora e que a religião e a fé, embora aceitáveis no plano individual, devam ser excluídas da vida pública ou então utilizadas somente para alcançar determinados objectivos pragmáticos. Esta perspectiva secularizada procura explicar a vida humana e plasmar a sociedade com pouco ou nenhum referimento ao Criador. Apresenta-se como uma força neutral, imparcial e respeitadora de todos e cada um. Na realidade, porém, como qualquer ideologia, o secularismo impõe um visão global. Se Deus é irrelevante na vida pública, então a sociedade poderá ser plasmada segundo uma imagem alheada de Deus. Mas quando Deus fica eclipsado, começa a esmorecer a nossa capacidade de reconhecer a ordem natural, o fim e o «bem». Aquilo que fora pomposamente exaltado como engenho humano, bem depressa se manifestou como loucura, avidez e exploração egoísta. E assim fomo-nos consciencializando cada vez mais da necessidade de humildade perante a delicada complexidade do mundo de Deus.</p>\n<p align=\"left\">E que dizer do nosso ambiente social? Permanecemos igualmente alerta quanto aos sinais do nosso voltar as costas à estrutura moral de que Deus dotou a humanidade (cf. <i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"> Mensagem para o Dia Mundial da Paz 2007</a></i>, 8)? Sabemos reconhecer que a dignidade inata de cada indivíduo assenta na sua dignidade mais profunda de imagem do Criador e que, por isso mesmo, os direitos humanos são universais, baseados sobre a lei natural, e não algo dependente de negociações ou de condescendência, e menos ainda de compromissos? Deste modo somos levados a reflectir sobre o lugar que têm nas nossas sociedades os pobres, os idosos, os imigrantes, os sem voz. Como é possível que a violência doméstica atormente tantas mães e crianças? Como é possível que o espaço humano mais admirável e sagrado, o ventre materno, se tenha tornado lugar de violência indizível?</p>\n<p align=\"left\">Queridos amigos, a criação de Deus é única e é boa. As preocupações com a não violência, o progresso sustentável, a justiça e paz, o cuidado do nosso ambiente são de importância vital para a humanidade. Tudo isto, porém, não pode ser compreendido prescindindo duma reflexão profunda sobre a dignidade congénita de cada vida humana desde a sua concepção até à morte natural, uma dignidade que lhe é conferida pelo próprio Deus e, por conseguinte, inviolável. O nosso mundo está cansado da ambição, da exploração e da divisão, do tédio de falsos ídolos e de respostas parciais, e da mágoa de falsas promessas. O nosso coração e a nossa mente anelam por uma visão da vida onde reine o amor, onde os dons sejam partilhados, onde se construa a unidade, onde a liberdade encontre o seu próprio significado na verdade, e onde a identidade seja encontrada numa comunhão respeitosa. Esta é obra do Espírito Santo. Esta é a esperança oferecida pelo Evangelho de Jesus Cristo. Foi para dar testemunho desta realidade que fostes regenerados no Baptismo e fortalecidos com os dons do Espírito no Crisma. Seja esta a mensagem que de Sidney levareis pelo mundo! </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/es/travels/2008/outside/documents/australia.html\">VIAJE APOSTÓLICO <br> DE SU SANTIDAD BENEDICTO XVI<br/> A SYDNEY (AUSTRALIA) CON OCASIÓN DE LA <br/> XXIII JORNADA MUNDIAL DE LA JUVENTUD<br/> (13 - 21 DE JULIO DE 2008)</br></a> </font></p>\n<p align=\"center\"><b><font color=\"#663300\">CEREMONIA DE ACOGIDA DE LOS JÓVENES</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Muelle Barangaroo, Sydney</i></font><i><font color=\"#663300\"><br/> Jueves 17</font></i><font color=\"#663300\"><i> de julio de 2008</i></font></p>\n<p> </p>\n<p><i>Queridos jóvenes:</i></p>\n<p>Es una alegría poderos saludar aquí, en Barangaroo, a orillas de la magnífica bahía de Sydney, con el famoso puente y la Opera House. Muchos sois de este País, del interior o de las dinámicas comunidades multiculturales de las ciudades australianas. Otros venís de las islas esparcidas por Oceanía, y otros de Asia, del Oriente Medio, de África y de América. En realidad, bastantes de vosotros viene de tan lejos como yo, de Europa. Cualquiera que sea el País del que venimos, por fin estamos aquí, en Sydney. Y estamos juntos en este mundo nuestro como familia de Dios, como discípulos de Cristo, alentados por su Espíritu para ser testigos de su amor y su verdad ante los demás. </p>\n<p>Deseo agradecer a los Ancianos de los Aborígenes que me han dado la bienvenida antes de subir al barco en la Rose Bay. Estoy muy emocionado al encontrarme en vuestra tierra, conociendo los sufrimientos y las injusticias que ha padecido, pero consciente también de la reparación y de la esperanza que se están produciendo ahora, de lo cual pueden estar orgullosos todos los ciudadanos australianos. A los jóvenes indígenas —aborígenes y habitantes de las Islas del Estrecho de Torres— y Tokelauani les doy las gracias por la conmovedora bienvenida. A través de vosotros envío un cordial saludo a vuestros pueblos. </p>\n<p>Señor Cardenal Pell, Señor Arzobispo Mons. Wilson: os doy las gracias por vuestras calurosas expresiones de bienvenida. Sé que vuestros sentimientos resuenan también en el corazón de los jóvenes reunidos aquí esta tarde y, por tanto, doy las gracias a todos. Veo ante mí una imagen vibrante de la Iglesia universal. La variedad de Naciones y culturas de las que provenís demuestra que verdaderamente la Buena Nueva de Cristo es para todos y cada uno; ella ha llegado a los confines de la tierra. Sin embargo, también sé que muchos de vosotros estáis aún en busca de una patria espiritual. Algunos, siempre bienvenidos entre nosotros, no sois católicos o cristianos. Otros, tal vez, os movéis en los aledaños de la vida de la parroquia y de la Iglesia. A vosotros deseo ofrecer mi llamamiento: acercaos al abrazo amoroso de Cristo; reconoced a la Iglesia como vuestra casa. Nadie está obligado a quedarse fuera, puesto que desde el día de Pentecostés la Iglesia es una y universal.</p>\n<p>Esta tarde deseo incluir también a los que no están aquí presentes. Pienso especialmente en los enfermos o los minusválidos psíquicos, a los jóvenes en prisión, a los que están marginados por nuestra sociedad y a los que por cualquier razón se sienten ajenos a la Iglesia. A ellos les digo: Jesús está cerca de ti. Siente su abrazo que cura, su compasión, su misericordia. </p>\n<p>Hace casi dos mil años, los Apóstoles, reunidos en la sala superior de la casa, junto con María (cf. <i>Hch</i> 1,14) y algunas fieles mujeres, fueron llenos del Espíritu Santo (cf. <i>Hch</i> 2,4). En aquel momento extraordinario, que señaló el nacimiento de la Iglesia, la confusión y el miedo que habían agarrotado a los discípulos de Cristo, se transformaron en una vigorosa convicción y en la toma de conciencia de un objetivo. Se sintieron impulsados a hablar de su encuentro con Jesús resucitado, que ahora llamaban afectuosamente el Señor. Los Apóstoles eran en muchos aspectos personas ordinarias. Nadie podía decir de sí mismo que era el discípulo perfecto. No habían sido capaces de reconocer a Cristo (cf. <i>Lc</i> 24,13-32), tuvieron que avergonzarse de su propia ambición (cf. <i>Lc</i> 22,24-27) e incluso renegaron de él (cf. <i>Lc</i> 22,54-62). Sin embargo, cuando estuvieron llenos de Espíritu Santo, fueron traspasados por la verdad del Evangelio de Cristo e impulsados a proclamarlo sin temor. Reconfortados, gritaron: arrepentíos, bautizaos, recibid el Espíritu Santo (cf. <i>Hch</i> 2,37-38). Fundada sobre la enseñanza de los Apóstoles, en la adhesión a ellos, en la fracción del pan y la oración (cf. <i>Hch</i> 2,42), la joven comunidad cristiana dio un paso adelante para oponerse a la perversidad de la cultura que la circundaba (cf. <i>Hch</i> 2,40), para cuidar de sus propios miembros (cf. <i>Hch</i> 2,44-47), defender su fe en Jesús ante en medio hostil (cf. <i>Hch</i> 4,33) y curar a los enfermos (cf. <i>Hch</i> 5,12-16). Y, obedeciendo al mandato de Cristo mismo, partieron dando testimonio del acontecimiento más grande de todos los tiempos: que Dios se ha hecho uno de nosotros, que el divino ha entrado en la historia humana para poder transformarla, y que estamos llamados a empaparnos del amor salvador de Cristo que triunfa sobre el mal y la muerte. En su famoso discurso en el areópago, San Pablo presentó su mensaje de esta manera: «Dios da a cada uno todas las cosas, incluida la vida y el respiro, de manera que todos lo pueblos pudieran buscar a Dios, y siguiendo los propios caminos hacia Él, lograran encontrarlo. En efecto, no está lejos de ninguno de nosotros, pues en Él vivimos, nos movemos y existimos» (cf. <i>Hch</i> 17, 25-28). </p>\n<p>Desde entonces, hombres y mujeres se han puesto en camino para proclamar el mismo hecho, testimoniando el amor y la verdad de Cristo, y contribuyendo a la misión de la Iglesia. Hoy recordamos a aquellos pioneros —sacerdotes, religiosas y religiosos— que llegaron a estas costas y a otras zonas del Océano Pacífico, desde Irlanda, Francia, Gran Bretaña y otras partes de Europa. La mayor parte de ellos eran jóvenes —algunos incluso con apenas veinte años— y, cuando saludaron para siempre a sus padres, hermanos, hermanas y amigos, sabían que sería difícil para ellos volver a casa. Sus vidas fueron un testimonio cristiano, sin intereses egoístas. Se convirtieron en humildes pero tenaces constructores de gran parte de la herencia social y espiritual que todavía hoy es portadora de bondad, compasión y orientación a estas Naciones. Y fueron capaces de inspirar a otra generación. Esto nos trae al recuerdo inmediatamente la fe que sostuvo a la beata Mary MacKillop en su neta determinación de educar especialmente los pobres, y al beato Peter To Rot en su firme convicción de que la guía de una comunidad ha de referirse siempre al Evangelio. Pensad también en vuestros abuelos y vuestros padres, vuestros primeros maestros en la fe. También ellos han hecho innumerables sacrificios, de tiempo y energía, movidos por el amor que os tienen. Ellos, con apoyo de los sacerdotes y los enseñantes de vuestra parroquia, tienen la tarea, no siempre fácil pero sumamente gratificante, de guiaros hacia todo lo que es bueno y verdadero, mediante su ejemplo personal y su modo de enseñar y vivir la fe cristiana. </p>\n<p>Hoy me toca a mí. Para algunos puede parecer que, viniendo aquí, hemos llegado al fin del mundo. Ciertamente, para los de vuestra edad cualquier viaje en avión es una perspectiva excitante. Pero para mí, este vuelo ha sido en cierta medida motivo de aprensión. Sin embargo, la vista de nuestro planeta desde lo alto ha sido verdaderamente magnífica. El relampagueo del Mediterráneo, la magnificencia del desierto norteafricano, la exuberante selva de Asia, la inmensidad del océano Pacífico, el horizonte sobre el que surge y se pone el sol, el majestuoso esplendor de la belleza natural de Australia, todo eso que he podido disfrutar durante un par de días, suscita un profundo sentido de temor reverencial. Es como si uno hojeara rápidamente imágenes de la historia de la creación narrada en el Génesis: la luz y las tinieblas, el sol y la luna, las aguas, la tierra y las criaturas vivientes. Todo eso es «bueno» a los ojos de Dios (cf. <i>Gn</i> 1, 1-2. 2,4). Inmersos en tanta belleza, ¿cómo no hacerse eco de las palabras del Salmista que alaba al Creador: «!Qué admirable es tu nombre en toda la tierra!» (<i>Sal</i> 8,2)? </p>\n<p>Pero hay más, algo difícil de ver desde lo alto de los cielos: hombres y mujeres creados nada menos que a imagen y semejanza de Dios (cf. <i>Gn</i> 1,26). En el centro de la maravilla de la creación estamos nosotros, vosotros y yo, la familia humana «coronada de gloria y majestad» (cf. <i>Sal</i> 8,6). ¡Qué asombroso! Con el Salmista, susurramos: «Qué es el hombre para que te acuerdes de él?» (cf. <i>Sal</i> 8,5). Nosotros, sumidos en el silencio, en un espíritu de gratitud, en el poder de la santidad, reflexionamos.</p>\n<p>Y ¿qué descubrimos? Quizás con reluctancia llegamos a admitir que también hay heridas que marcan la superficie de la tierra: la erosión, la deforestación, el derroche de los recursos minerales y marinos para alimentar un consumismo insaciable. Algunos de vosotros provienen de islas-estado, cuya existencia misma está amenazada por el aumento del nivel de las aguas; otros de naciones que sufren los efectos de sequías desoladoras. La maravillosa creación de Dios es percibida a veces como algo casi hostil por parte de sus custodios, incluso como algo peligroso. ¿Cómo es posible que lo que es «bueno» pueda aparecer amenazador? </p>\n<p>Pero hay más aún. ¿Qué decir del hombre, de la cumbre de la creación de Dios? Vemos cada día los logros del ingenio humano. La cualidad y la satisfacción de la vida de la gente crece constantemente de muchas maneras, tanto a causa del progreso de las ciencias médicas y de la aplicación hábil de la tecnología como de la creatividad plasmada en el arte. También entre vosotros hay una disponibilidad atenta para acoger las numerosas oportunidades que se os ofrecen. Algunos de vosotros destacan en los estudios, en el deporte, en la música, la danza o el teatro; otros tienen un agudo sentido de la justicia social y de la ética, y muchos asumen compromisos de servicio y voluntariado. Todos nosotros, jóvenes y ancianos, tenemos momentos en los que la bondad innata de la persona humana —perceptible tal vez en el gesto de un niño pequeño o en la disponibilidad de un adulto para perdonar— nos llena de profunda alegría y gratitud. </p>\n<p>Sin embargo, estos momentos no duran mucho. Por eso, hemos de reflexionar algo más. Y así descubrimos que no sólo el entorno natural, sino también el social —el <i>hábitat</i> que nos creamos nosotros mismos— tiene sus cicatrices; heridas que indican que algo no está en su sitio. También en nuestra vida personal y en nuestras comunidades podemos encontrar hostilidades a veces peligrosas; un veneno que amenaza corroer lo que es bueno, modificar lo que somos y desviar el objetivo para el que hemos sido creados. Los ejemplos abundan, como bien sabéis. Entre los más evidentes están el abuso de alcohol y de drogas, la exaltación de la violencia y la degradación sexual, presentados a menudo en la televisión e internet como una diversión. Me pregunto cómo uno que estuviera cara a cara con personas que están sufriendo realmente violencia y explotación sexual podría explicar que estas tragedias, representadas de manera virtual, han de considerarse simplemente como «diversión». </p>\n<p>Hay también algo siniestro que brota del hecho de que la libertad y la tolerancia están frecuentemente separadas de la verdad. Esto está fomentado por la idea, hoy muy difundida, de que no hay una verdad absoluta que guíe nuestras vidas. El relativismo, dando en la práctica valor a todo, indiscriminadamente, ha hecho que la «experiencia» sea lo más importante de todo. En realidad, las experiencias, separadas de cualquier consideración sobre lo que es bueno o verdadero, pueden llevar, no a una auténtica libertad, sino a una confusión moral o intelectual, a un debilitamiento de los principios, a la pérdida de la autoestima, e incluso a la desesperación. </p>\n<p>Queridos amigos, la vida no está gobernada por el azar, no es casual. Vuestra existencia personal ha sido querida por Dios, bendecida por él y con un objetivo que se le ha dado (cf. <i>Gn</i> 1,28). La vida no es una simple sucesión de hechos y experiencias, por útiles que pudieran ser. Es una búsqueda de lo verdadero, bueno y hermoso. Precisamente para lograr esto hacemos nuestras opciones, ejercemos nuestra libertad y en esto, es decir, en la verdad, el bien y la belleza, encontramos felicidad y alegría. No os dejéis engañar por los que ven en vosotros simplemente consumidores en un mercado de posibilidades indiferenciadas, donde la elección en sí misma se convierte en bien, la novedad se hace pasar como belleza y la experiencia subjetiva suplanta a la verdad. </p>\n<p>Cristo ofrece más. Es más, ofrece todo. Sólo él, que es la Verdad, puede ser la Vía y, por tanto, también la Vida. Así, la «vía» que los Apóstoles llevaron hasta los confines de la tierra es la vida en Cristo. Es la vida de la Iglesia. Y el ingreso en esta vida, en el camino cristiano, es el Bautismo. </p>\n<p>Por tanto, esta tarde deseo recordar brevemente algo de nuestra comprensión del Bautismo, antes de que mañana consideremos el Espíritu Santo. El día del Bautismo, Dios os ha introducido en su santidad (cf. <i>2 P</i> 1,4). Habéis sido adoptados como hijos e hijas del Padre y habéis sido incorporados a Cristo. Os habéis convertido en morada de su Espíritu (cf. <i>1 Co</i> 6,19). Por eso, al final del rito del Bautismo el sacerdote se dirigió a vuestros padres y a los participantes y, llamándoos por vuestro nombre, dijo: «Ya eres nueva criatura» (<i>Ritual del Bautismo</i>, 99). </p>\n<p>Queridos amigos, en casa, en la escuela, en la universidad, en los lugares de trabajo y diversión, recordad que sois criaturas nuevas. Cómo cristianos, estáis en este mundo sabiendo que Dios tiene un rostro humano, Jesucristo, el «camino» que colma todo anhelo humano y la «vida» de la que estamos llamados a dar testimonio, caminando siempre iluminados por su luz (cf. <i>ibíd.</i>, 100).</p>\n<p>La tarea del testigo no es fácil. Hoy muchos sostienen que a Dios se le debe “dejar en el banquillo”, y que la religión y la fe, aunque convenientes para los individuos, han de ser excluidas de la vida pública, o consideradas sólo para obtener limitados objetivos pragmáticos. Esta visión secularizada intenta explicar la vida humana y plasmar la sociedad con pocas o ninguna referencia al Creador. Se presenta como una fuerza neutral, imparcial y respetuosa de cada uno. En realidad, como toda ideología, el laicismo impone una visión global. Si Dios es irrelevante en la vida pública, la sociedad podrá plasmarse según una perspectiva carente de Dios. Sin embargo, la experiencia enseña que el alejamiento del designio de Dios creador provoca un desorden que tiene repercusiones inevitables sobre el resto de la creación (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Mensaje para la Jornada Mundial de la Paz</a></i>, 1990, 5). Cuando Dios queda eclipsado, nuestra capacidad de reconocer el orden natural, la finalidad y el «bien», empieza a disiparse. Lo que se ha promovido ostentosamente como ingeniosidad humana se ha manifestado bien pronto como locura, avidez y explotación egoísta. Y así nos damos cuenta cada vez más de lo necesaria que es la humildad ante la delicada complejidad del mundo de Dios. </p>\n<p>Y ¿que decir de nuestro entorno social? ¿Estamos suficientemente alerta ante los signos de que estamos dando la espalda a la estructura moral con la que Dios ha dotado a la humanidad (cf. <i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Mensaje para la Jornada Mundial de la Paz</a></i>, 2007, 8)? ¿Sabemos reconocer que la dignidad innata de toda persona se apoya en su identidad más profunda —como imagen del Creador— y que, por tanto, los derechos humanos son universales, basados en la ley natural, y no algo que depende de negociaciones o concesiones, fruto de un simple compromiso? Esto nos lleva reflexionar sobre el lugar que ocupan en nuestra sociedad los pobres, los ancianos, los emigrantes, los que no tienen voz. ¿Cómo es posible que la violencia doméstica atormente a tantas madres y niños? ¿Cómo es posible que el seno materno, el ámbito humano más admirable y sagrado, se haya convertido en lugar de indecible violencia? </p>\n<p>Queridos amigos, la creación de Dios es única y es buena. La preocupación por la no violencia, el desarrollo sostenible, la justicia y la paz, el cuidado de nuestro entorno, son de vital importancia para la humanidad. Pero todo esto no se puede comprender prescindiendo de una profunda reflexión sobre la dignidad innata de toda vida humana, desde la concepción hasta la muerte natural, una dignidad otorgada por Dios mismo y, por tanto, inviolable. Nuestro mundo está cansado de la codicia, de la explotación y de la división, del tedio de falsos ídolos y respuestas parciales, y de la pesadumbre de falsas promesas. Nuestro corazón y nuestra mente anhelan una visión de la vida donde reine el amor, donde se compartan los dones, donde se construya la unidad, donde la libertad tenga su propio significado en la verdad, y donde la identidad se encuentre en una comunión respetuosa. Esta es obra del Espíritu Santo. Ésta es la esperanza que ofrece el Evangelio de Jesucristo. Habéis sido recreados en el Bautismo y fortalecidos con los dones del Espíritu en la Confirmación precisamente para dar testimonio de esta realidad. Que sea éste el mensaje que vosotros llevéis al mundo desde Sydney. </p>\n<p> </p>\n<p><i>(Al final del discurso, el Santo Padre saludó a los jóvenes en italiano, francés, alemán, español y portugués) </i></p>\n<p>Me dirijo ahora con afecto a los jóvenes de lengua italiana. Queridos amigos, también esta vez habéis respondido en gran número a mi invitación, a pesar de las dificultades debidas a la distancia. Os doy las gracias y saludo también a vuestros coetáneos que desde Italia están unidos espiritualmente a nosotros. Os invito a vivir con gran compromiso interior estas jornadas: abrid el corazón al don del Espíritu Santo, para que seáis fortalecidos en la fe y en la capacidad de dar testimonio del Señor resucitado. ¡Hasta la vista! </p>\n<p>Queridos jóvenes de lengua francesa, animados por el deseo de profundizar vuestra fe, habéis venido desde los confines de la tierra para vivir en Sydney la experiencia única y comunitaria de un encuentro privilegiado con el Señor. El Espíritu Santo es quien os reúne aquí. Que él os haga experimentar su presencia en vuestro corazón y os impulse a dar con valentía testimonio de Jesucristo muerto y resucitado por vosotros. </p>\n<p>Queridos amigos de lengua alemana, os saludo a todos. Sed por doquier testigos gozosos del Evangelio de Jesús, que hace felices. Hablad con valentía de vuestra fe, aunque a veces encontréis dificultades, pues se rechaza la cruz. El Señor, que por nosotros llevó una cruz más pesada, estará cerca de vosotros. Que Dios os conceda una fructuosa y bendita estancia en Australia. </p>\n<p>Queridos jóvenes de lengua española, la misión de ser testigos del Señor en todos los lugares de la tierra es una apasionante tarea, que exige acoger su palabra e identificarse con él, compartiendo con los demás la alegría de haber encontrado al verdadero amigo que nunca defrauda. Que este reto agrande vuestra generosidad. Un saludo muy cordial a todos. </p>\n<p>Queridos amigos venidos de diversos países de lengua portuguesa, ¡bienvenidos a Sydney! Saludo con afecto a todos, tanto a los que han venido de cerca como a los que han llegado de lejos. Allá, en vuestra patria, Jesús os dirigió estas palabras: \"Seréis mis testigos... hasta los confines de la tierra\" (<i>Hch</i> 1, 8). El viaje, más o menos largo que habéis emprendido para llegar hasta aquí, hasta Australia, cuyo nombre cristiano completo es \"la Tierra del sur del Espíritu Santo\", ¿no ha dejado en vosotros la sensación de haber llegado hasta los confines de la tierra? Pues bien, con gran alegría el Papa os acoge para confirmaros como testigos de Jesús, fortalecidos por él con el don de su propio Espíritu.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}