{
    "id": "hf_ben-xvi_spe_20071112_ambassador-indonesia",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-11-12",
    "title": "To the Ambassador of the Republic of Indonesia to the Holy See",
    "excerpt": {
        "en": "I am pleased to welcome you to the Vatican as you present the Letters by which you are accredited Ambassador Extraordinary and Plenipotentiary of the Republic of Indonesia to the Holy See. I thank you most heartily for the greetings which you have brought me from the Indonesian Government and people, and I ask you kindly to convey my own greetings to President Susilo Bambang Yudhoyono, together with the assurance of my prayers for the peace and prosperity of the nation and its citizens.",
        "de": "Mit Freude begrüße ich Sie im Vatikan zur Überreichung des Beglaubigungsschreibens, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter der Republik Indonesien beim Heiligen Stuhl akkreditiert werden. Ich danke Ihnen sehr herzlich für die Grüße, die Sie mir von seiten der Regierung Indonesiens und des indonesischen Volkes überbracht haben, und bitte Sie höflichst, Präsident Susilo Bambang Yudhoyono meine Grüße und die Versicherung meines Gebetes für den Frieden und das Wohlergehen der Nation und ihrer Bürger zu übermitteln.",
        "it": "sono lieto di accoglierla in Vaticano in occasione della presentazione delle Lettere che la accreditano quale ambasciatore straordinario e plenipotenziario della Repubblica di Indonesia presso la Santa Sede. La ringrazio di cuore per i saluti che mi ha trasmesso da parte del governo e del popolo indonesiano e Le chiedo cortesemente di trasmettere i miei saluti al presidente Susilo Bambang Yudhoyono con l'assicurazione delle mie preghiere per la pace e la prosperità della nazione e dei suoi cittadini.",
        "pt": "Segunda-feira, 12 de Novembro de 2007"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/november/documents/hf_ben-xvi_spe_20071112_ambassador-indonesia.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/november/documents/hf_ben-xvi_spe_20071112_ambassador-indonesia.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/november/documents/hf_ben-xvi_spe_20071112_ambassador-indonesia.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/november/documents/hf_ben-xvi_spe_20071112_ambassador-indonesia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO H.E. Mr. SUPRAPTO MARTOSEMOTO<br/> AMBASSADOR OF THE REPUBLIC OF INDONESIA TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Monday, 12 November 2007</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Your Excellency,</i></p>\n<p align=\"left\">I am pleased to welcome you to the Vatican as you present the Letters by which you are accredited Ambassador Extraordinary and Plenipotentiary of the Republic of Indonesia to the Holy See. I thank you most heartily for the greetings which you have brought me from the Indonesian Government and people, and I ask you kindly to convey my own greetings to President Susilo Bambang Yudhoyono, together with the assurance of my prayers for the peace and prosperity of the nation and its citizens.</p>\n<p align=\"left\">Your Excellency has spoken of Indonesia’s commitment to pursue policies aimed at advancing the noble goals of democracy and social harmony enshrined in the Constitution and eloquently expressed in the national philosophy of Pancasila. This determination, which calls for sacrifice, resolute efforts to discern and promote the common good, and the cooperation of all political and social groups, is indispensable for overcoming the forces of polarization and conflict, carrying forward the renewal of economic life and consolidating a just democratic order in full respect for the rights of every individual and community. </p>\n<p align=\"left\">Certainly at present one of the gravest threats to Indonesia’s cherished ideal of national unity is the phenomenon of international terrorism. I deeply appreciate your reaffirmation of the Government’s position of condemning terrorist violence, under whatever pretext it occurs, as a criminal offence which, by its contempt for human life and freedom, undermines the very foundations of society. This is particularly the case when the holy name of God is invoked as a justification for such acts. The Church at every level, in fidelity to the teaching of her Master, unequivocally condemns the manipulation of religion for political ends, while urging the application of international humanitarian law in every aspect of the fight against terrorism (cf. <i> <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Message for the 2007 World Day of Peace</a></i>, 14). </p>\n<p align=\"left\">Indonesia, as a multi-religious country with the largest Muslim population of any nation in the world, plays an important and positive role in promoting interreligious cooperation, both within its borders and in the international community. Dialogue, respect for the convictions of others, and collaboration in the service of peace are the surest means of securing social concord. These are among the noblest goals which can bring together men and women of good will, and, in a particular way, all those who worship the one God who is the Creator and beneficent Lord of the whole human family. A promising development in this regard is represented by the growing instances of cooperation between Christians and Muslims in Indonesia, aimed particularly at the prevention of ethnic and religious conflicts in the most troubled areas. </p>\n<p align=\"left\">Although Indonesia’s Catholics are a small minority, they desire to participate fully in the life of the nation, “to contribute to the material and spiritual progress of society, and to be sources of cohesion and harmony” (cf. <i> <a href=\"/content/benedict-xvi/en/speeches/2007/january/documents/hf_ben-xvi_spe_20070108_diplomatic-corps.html\">Address to the Diplomatic Corps Attached to the Holy See</a></i>, 8 January 2007). Through their network of educational and health care institutions, they seek to offer a significant service to their brothers and sisters, regardless of religion, and to instil the ethical values fundamental for authentic civic progress and peaceful coexistence. While their right to the free exercise of their religion in complete equality with their fellow citizens is guaranteed by the national Constitution, the protection of this fundamental human right calls for constant vigilance on the part of all. In this regard I note that Indonesia has recently acceded to the International Covenant on Civil and Political Rights, and I am confident that this will help to further consolidate the freedom and legitimate autonomy of individual Christians and their institutions.</p>\n<p align=\"left\">As Indonesia now sits as a non-permanent member of the United Nations Security Council, I take the present occasion to express my confidence that the principles which inspire your own national policies of pacification, dialogue and tolerance will enable Indonesia to make a fruitful contribution to the solution of global conflicts and the promotion of a peace based on international solidarity and concern for the integral development of individuals and peoples.</p>\n<p align=\"left\">Your Excellency, as you undertake the mission of representing the Republic of Indonesia to the Holy See, please accept my personal good wishes for the success of your important work. Be assured that you may always count on the offices of the Holy See to assist and support you in the fulfilment of your high responsibilities. Upon you and your family, and upon all the beloved Indonesian people, I cordially invoke the abundant blessings of Almighty God.</p>\n<hr>\n<p> *<em>Insegnamenti di Benedetto XVI</em>, vol. III, 2 2007 p.583-585.</p>\n<p> <i>L'Osservatore Romano</i> 12-13.11.2007 p.3.</p>\n<p> <i>L'Osservatore Romano. Weekly Edition in English</i> n. 47 p. 4.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b> </font><b><font color=\"#663300\" size=\"4\"><i>BENEDIKT XVI.<br> AN HERRN SUPRAPTO MARTOSEMOTO,<br/> NEUER BOTSCHAFTER DER REPUBLIK INDONESIEN <br/> BEIM HL. STUHL*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Montag, 12. November 2007</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Herr Botschafter! </i> </p>\n<p align=\"left\"> Mit Freude begrüße ich Sie im Vatikan zur Überreichung des Beglaubigungsschreibens, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter der Republik Indonesien beim Heiligen Stuhl akkreditiert werden. Ich danke Ihnen sehr herzlich für die Grüße, die Sie mir von seiten der Regierung Indonesiens und des indonesischen Volkes überbracht haben, und bitte Sie höflichst, Präsident Susilo Bambang Yudhoyono meine Grüße und die Versicherung meines Gebetes für den Frieden und das Wohlergehen der Nation und ihrer Bürger zu übermitteln. </p>\n<p align=\"left\"> Exzellenz, Sie haben von der Verpflichtung Indonesiens gesprochen, eine Politik zu verfolgen, die darauf abzielt, die edlen Ziele der Demokratie und der sozialen Eintracht zu fördern, die in der Verfassung enthalten sind und in der nationalen Philosophie der Pancasila einen beredten Ausdruck finden. Diese Entschlossenheit – die Opfer verlangt sowie entschiedene Bemühungen, das Gemeinwohl zu erkennen und zu fördern, sowie die Zusammenarbeit aller politischen und sozialen Gruppen – ist unverzichtbar, um die Kräfte der Frontenbildung und des Konflikts zu überwinden, die Erneuerung des wirtschaftlichen Lebens voranzubringen und eine gerechte demokratische Ordnung zu konsolidieren, unter voller Achtung der Rechte jedes Individuums und jeder Gemeinschaft. </p>\n<p align=\"left\"> Eine der größten Bedrohungen für Indonesiens angestrebtes Ideal der nationalen Einheit ist zur Zeit sicherlich das Phänomen des internationalen Terrorismus. Ich weiß es zutiefst zu schätzen, daß Sie die Position der Regierung bekräftigt haben, terroristische Gewalt, unter welchem Vorwand auch immer sie stattfindet, als Verbrechen zu verurteilen, das durch seine Verachtung des menschlichen Lebens und der Freiheit die Grundlagen der Gesellschaft untergräbt. Das gilt besonders dann, wenn der heilige Name Gottes als Rechtfertigung für derartige Handlungen angerufen wird. In Treue gegenüber der Lehre ihres Meisters verurteilt die Kirche auf allen Ebenen die Manipulierung der Religion für politische Zwecke, und sie mahnt dringend zur Anwendung des humanitären Völkerrechts in jedem Aspekt des Kampfes gegen den Terrorismus (vgl. <a href=\"/content/benedict-xvi/de/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"> Botschaft zur Feier des Weltfriedenstages 2007</a>, 14; in<i> O.R. dt</i>., Nr. 51/52, 22.12.2006, S. 10). </p>\n<p align=\"left\"> Als multireligiöses Land mit der zahlenmäßig größten muslimischen Bevölkerung jeder Nation der Welt spielt Indonesien eine wichtige und positive Rolle bei der Förderung der interreligiösen Zusammenarbeit, sowohl innerhalb seiner Grenzen als auch in der internationalen Gemeinschaft. Dialog, Achtung der Überzeugungen anderer und Zusammenarbeit im Dienst des Friedens sind das sicherste Mittel zur Gewährleistung sozialer Eintracht. </p>\n<p align=\"left\"> Diese gehören zu den edelsten Zielen, die Männer und Frauen guten Willens vereinen können, und insbesondere all diejenigen, die den einen Gott verehren, der der Schöpfer und segenspendende Herr der gesamten Menschheitsfamilie ist. Eine vielversprechende Entwicklung ist in diesem Zusammenhang die wachsende Zusammenarbeit zwischen Christen und Muslimen in Indonesien, die besonders auf die Abwendung ethnischer und religiöser Konflikte in Krisengebieten ausgerichtet ist. </p>\n<p align=\"left\"> Obwohl die Katholiken in Indonesien eine kleine Minderheit sind, ist es ihr Wunsch, in ganzer Fülle am Leben der Nation teilzunehmen, um »ihren Beitrag zum materiellen und geistiggeistlichen Fortschritt der Gesellschaft zu leisten und Stifter von Zusammenhalt und Eintracht zu sein« (vgl. <a href=\"/content/benedict-xvi/de/speeches/2007/january/documents/hf_ben-xvi_spe_20070108_diplomatic-corps.html\"> Ansprache an das beim Heiligen Stuhl akkreditierte Diplomatische Korps beim Neujahrsempfang</a>, 8. Januar 2007; in <i>O.R. dt</i>., Nr. 3, 19.1.2007). Durch ihr Netzwerk von Einrichtungen zur Erziehung und Gesundheitsfürsorge möchten sie ungeachtet der Religion einen wichtigen Dienst für ihre Brüder und Schwestern anbieten, und die ethischen Werte vermitteln, die für den wahren zivilen Fortschritt und das friedliche Zusammenleben grundlegend sind. Während ihr Recht auf freie Religionsausübung in vollkommener Gleichheit mit ihren Mitbürgern durch die nationale Verfassung gewährleistet wird, verlangt der Schutz dieses menschlichen Grundrechts die ständige Wachsamkeit von seiten aller. In diesem Zusammenhang möchte ich erwähnen, daß Indonesien kürzlich dem »International Covenant on Civil and Political Rights« beigetreten ist, und ich bin zuversichtlich, daß dies dazu beitragen wird, die Freiheit und rechtmäßige Autonomie der einzelnen Christen und ihrer Einrichtungen weiterhin zu festigen. </p>\n<p align=\"left\"> Da Indonesien jetzt einen Sitz als nichtständiges Mitglied im Sicherheitsrat der Vereinten Nationen innehat, ergreife ich die Gelegenheit, um meine Zuversicht zum Ausdruck zu bringen, daß die Grundsätze, an denen sich die nationale Politik der Befriedung, des Dialogs und der Toleranz ausrichtet, Indonesien befähigen wird, einen fruchtbringenden Beitrag zur Lösung globaler Konflikte und zur Förderung eines Friedens zu leisten, der auf internationaler Solidarität und Sorge für die ganzheitliche Entwicklung der Individuen und der Völker gründet. </p>\n<p align=\"left\"> Exzellenz, zu Beginn Ihrer Sendung als Vertreter der Republik Indonesien beim Heiligen Stuhl bitte ich Sie, meine persönlichen guten Wünsche für den Erfolg Ihrer wichtigen Arbeit entgegenzunehmen. Seien Sie versichert, daß Sie stets darauf zählen können, daß die Dikasterien des Heiligen Stuhls Ihnen bei der Erfüllung Ihrer hohen Verantwortlichkeiten zur Seite stehen und Sie unterstützen werden. Auf Sie und Ihre Familie sowie auf das ganze geliebte indonesische Volk rufe ich von Herzen den überreichen Segen des allmächtigen Gottes herab.</p>\n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano</em> n. 48 p. 12.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br> A S.E. IL SIGNOR SUPRAPTO MARTOSEMOTO<br/> AMBASCIATORE DELLA REPUBBLICA DI INDONESIA <br/> PRESSO LA SANTA SEDE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lunedì, 12 novembre 2007</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Eccellenza, </i></p>\n<p align=\"left\"> sono lieto di accoglierla in Vaticano in occasione della presentazione delle Lettere che la accreditano quale ambasciatore straordinario e plenipotenziario della Repubblica di Indonesia presso la Santa Sede. La ringrazio di cuore per i saluti che mi ha trasmesso da parte del governo e del popolo indonesiano e Le chiedo cortesemente di trasmettere i miei saluti al presidente Susilo Bambang Yudhoyono con l'assicurazione delle mie preghiere per la pace e la prosperità della nazione e dei suoi cittadini. </p>\n<p align=\"left\"> Lei, Eccellenza, ha parlato dell'impegno dell'Indonesia a perseguire politiche volte al progresso dei nobili fini di democrazia e di armonia sociale consacrati nella costituzione ed eloquentemente espressi dalla filosofia nazionale della Pancasila. Questa determinazione, che richiede sacrificio, sforzi risoluti per discernere e promuovere il bene comune, e la cooperazione di tutti i gruppi politici e sociali, è indispensabile per vincere le forze di polarizzazione e di conflitto e per apportare, in tal modo, il rinnovamento della vita economica e il consolidamento di un giusto ordine democratico nel pieno rispetto dei diritti di ogni individuo e comunità. </p>\n<p align=\"left\"> Di certo, attualmente, una delle minacce più gravi all'ideale auspicato di unità nazionale è il fenomeno del terrorismo internazionale. Apprezzo profondamente il suo riaffermare la posizione del governo di condanna della violenza terroristica, con qualsiasi pretesto essa si verifichi, come un crimine che, a causa del suo disprezzo per la vita e la libertà umane, mina il fondamento stesso della società. Ciò è particolarmente vero quando si invoca il nome di Dio come giustificazione per tali atti. La Chiesa a ogni livello, in fedeltà all'insegnamento del suo Maestro, condanna in modo inequivocabile la manipolazione della religione a fini politici, esortando l'applicazione del diritto internazionale umanitario in ogni aspetto della lotta al terrorismo (Cfr <i> <a href=\"/content/benedict-xvi/it/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"> Messaggio per la Giornata Mondiale della Pace 2007</a>, </i>n. 14). </p>\n<p align=\"left\"> L'Indonesia, in quanto paese multireligioso con la più ampia presenza musulmana nel mondo, svolge un ruolo importante e positivo nella promozione della cooperazione interreligiosa, sia entro i suoi confini sia in seno alla comunità internazionale. Il dialogo, il rispetto per le convinzioni degli altri, e la collaborazione al servizio della pace sono gli strumenti più sicuri per garantire la concordia sociale.</p>\n<p align=\"left\"> Questi sono fra i più nobili scopi che possono unire uomini e donne di buona volontà, e, in particolare, quanti adorano l'unico Dio, Creatore e Signore caritatevole di tutta la famiglia umana. A questo proposito, uno sviluppo promettente è rappresentato dalle crescenti istanze di cooperazione fra cristiani e musulmani in Indonesia, volte, in particolare, alla prevenzione di conflitti etnici e religiosi nelle zone più problematiche. </p>\n<p align=\"left\"> Sebbene in Indonesia i cattolici siano una piccola minoranza, desiderano partecipare pienamente alla vita della nazione, \"contribuire al progresso materiale e spirituale della società, e essere risorsa di coesione e armonia\" (Cfr <i> <a href=\"/content/benedict-xvi/it/speeches/2007/january/documents/hf_ben-xvi_spe_20070108_diplomatic-corps.html\">Discorso al Corpo Diplomatico presso la Santa Sede</a>, </i>8 gennaio 2007). Mediante la loro rete di istituti educativi e sanitari cercano di offrire un servizio significativo ai loro fratelli e alle loro sorelle, indipendentemente dalla religione, e di istillare i valori etici indispensabili a un autentico progresso civile e a una coesistenza pacifica. Sebbene il loro diritto al libero esercizio della religione in assoluta uguaglianza con i loro concittadini sia garantita dalla costituzione nazionale, la tutela di questo fondamentale diritto umano richiede una vigilanza costante da parte di tutti. A tal proposito, osservo che l'Indonesia ha avuto recentemente accesso alla International Covenant on Civil and Political Rights, e confido nel fatto che ciò contribuirà a consolidare ulteriormente la libertà e la legittima autonomia dei singoli individui e delle loro istituzioni.</p>\n<p align=\"left\"> Dal momento che l'Indonesia è ora membro non permanente del Consiglio di Sicurezza delle Nazioni Unite, colgo questa occasione per esprimere la mia fiducia nel fatto che i principi che ispirano le sue politiche nazionali di pacificazione, dialogo e tolleranza permettano all'Indonesia di recare un contributo fecondo alla soluzione dei conflitti mondiali e alla promozione di una pace basata sulla solidarietà internazionale e sulla sollecitudine per lo sviluppo integrale di individui e popoli. </p>\n<p align=\"left\"> Eccellenza, nell'intraprendere la missione di rappresentare la Repubblica di Indonesia presso la Santa Sede, la prego di accettare i miei personali buoni auspici per il successo della sua importante opera. Sia certo di poter sempre contare sugli uffici della Santa Sede che la assisteranno e la sosterranno nell'adempimento delle sue importanti responsabilità. Su di lei, sulla sua famiglia e su tutto l'amato popolo indonesiano, invoco di cuore le abbondanti benedizioni di Dio Onnipotente. </p>\n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano </em>12-13.11.2007 p. 3.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><b></b>\n<center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br> AO SENHOR SUPRAPTO MARTOSEMOTO<br/> NOVO EMBAIXADOR DA INDONÉSIA JUNTO<br/> DA SANTA SÉ POR OCASIÃO DA APRESENTAÇÃO <br/>DAS CARTAS CREDENCIAIS* </br></font></i> </b>\n<p><i><font color=\"#663300\">Segunda-feira, 12 de Novembro de 2007</font></i></p>\n</center>\n<b> </b>\n<p> </p>\n<p align=\"left\"><i>Excelência</i> </p>\n<p align=\"left\">É-me grato dar-lhe as boas-vindas ao Vaticano, no momento em que apresenta as Cartas mediante as quais é acreditado como Embaixador Extraordinário e Plenipotenciário da República da Indonésia junto da Santa Sé. Agradeço-lhe calorosamente as saudações que Vossa Excelência me transmitiu da parte do governo e do povo indonésio, e peço-lhe que tenha a amabilidade de comunicar as minhas saudações pessoais ao Presidente Susilo Bambang Yudhoyono, juntamente com a certeza das minhas preces pela paz e pela prosperidade da nação e dos seus cidadãos. </p>\n<p align=\"left\">Vossa Excelência falou sobre o empenhamento da Indonésia na busca de políticas destinadas ao progresso das nobres finalidades da democracia e da harmonia social, inseridas na constituição e eloquentemente expressas na filosofia nacional da <i>Pancasila. </i>Esta determinação, que exige sacrifício, esforços decisivos para discernir e promover o bem comum, e a cooperação de todos os grupos políticos e sociais, é indispensável para superar as forças da polarização e do conflito, promovendo a renovação da vida económica e consolidando uma justa ordem democrática no pleno respeito pelos direitos de cada indivíduo e da comunidade. </p>\n<p align=\"left\">Sem dúvida, no presente uma das mais graves ameaças contra o apreciado ideal indonésio da unidade nacional é o fenómeno do terrorismo internacional. Valorizo profundamente a confirmação da posição do seu governo na condenação da violência terrorista, sob qualquer pretexto que se venha a verificar, como uma ofensa criminosa que, devido ao seu desprezo pela vida e liberdade do homem, debilita os próprios fundamentos da sociedade. Um exemplo é quando o santo nome de Deus é invocado como uma justificação para estes gestos. A Igreja a todos os níveis, em fidelidade ao ensinamento do seu Mestre, condena de modo inequívoco a manipulação da religião para finalidades políticas, enquanto exige a aplicação das leis humanitárias internacionais em todos os aspectos da luta contra o terrorismo (cf. <i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"> Mensagem para o dia mundial da paz de 2007</a>, </i>n. 14).</p>\n<p align=\"left\">A Indonésia, como um país multirreligioso com a maior população muçulmana entre as nações do mundo, desempenha um papel importante e positivo na promoção da cooperação inter-religiosa, tanto dentro dos seus confins como no seio da comunidade internacional. O diálogo, o respeito pelas convicções do próximo e a colaboração ao serviço da paz são os instrumentos mais seguros para garantir a concórdia social. Estas são algumas das mais nobres finalidades que podem reunir homens e mulheres de boa vontade e, de maneira particular, todos os adoradores do único Deus, que é o Criador e o Senhor beneficente de toda a família humana. </p>\n<p align=\"left\">A este propósito, um desenvolvimento promissor é representado pelos crescentes exemplos de cooperação entre cristãos e muçulmanos na Indonésia, visando de modo particular a prevenção dos conflitos étnicos e religiosos nas regiões mais complicadas. </p>\n<p align=\"left\">Não obstante representem uma minoria, os católicos da Indonésia desejam participar plenamente na vida da nação, \"em vista de contribuir para o progresso material e espiritual da sociedade, e ser fonte de coesão e harmonia\" (cf. <i> <a href=\"/content/benedict-xvi/pt/speeches/2007/january/documents/hf_ben-xvi_spe_20070108_diplomatic-corps.html\"> Discurso ao corpo diplomático acreditado junto da Santa Sé</a>, </i>8 de Janeiro de 2007). Através da sua rede de instituições educativas e de assistência à saúde, eles procuram oferecer um serviço significativo aos irmãos e às irmãs, independentemente da religião e de incutir os valores éticos fundamentais para o autêntico progresso cívico e a coexistência pacífica.</p>\n<p align=\"left\">Enquanto o seu direito ao livre exercício da própria religião, em completa igualdade com os seus concidadãos, for garantido pela constituição nacional, a salvaguarda deste direito humano fundamental exige uma vigilância constante da parte de todos. A este propósito, observo que recentemente a Indonésia subscreveu o Pacto internacional sobre os direitos civis e políticos, e estou persuadido de que isto há-de ajudar a consolidar a liberdade e a autonomia legítima dos cristãos individualmente e das suas instituições. </p>\n<p align=\"left\">Agora que a Indonésia está a ocupar um lugar como membro não permanente do conselho de segurança da Organização das Nações Unidas, aproveito a ocasião para expressar a minha confiança em que os princípios inspiradores das suas políticas nacionais de pacificação, de diálogo e de tolerância hão-de tornar a Indonésia capaz de oferecer uma contribuição fecunda para a solução dos conflitos planetários e para a promoção de uma paz alicerçada na solidariedade internacional e na solicitude pelo desenvolvimento integral dos indivíduos e das populações. </p>\n<p align=\"left\">Excelência, no momento em que assume a missão de representar a República da Indonésia junto da Santa Sé, peço-lhe que queira aceitar os meus melhores votos pessoais pelo bom êxito do seu importante trabalho. Tenha a certeza de que poderá contar sempre com os departamentos da Santa Sé, que o assistirão e ajudarão no cumprimento das suas altas responsabilidades. Sobre Vossa Excelência, a sua família e todo o querido povo indonésio, invoco cordialmente as abundantes bênçãos de Deus todo-poderoso. </p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 46 p. 8.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}