{
    "id": "hf_ben-xvi_spe_20080209_donna-uomo",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "",
    "title": "To participants in the International Convention \"Woman and Man, the Humanum in Its Entirety\", promoted by the Pontifical Council for the Laity on the 20th anniversary of the Apostolic LetterMulieris dignitatem(February 9, 2008)\"",
    "excerpt": {
        "en": "It is a true pleasure to welcome and greet all of you taking part at the international convention on the theme: \"Woman and Man, theHumanumin Its Entirety\", organized on the occasion of the 20th anniversary of the publication of the Apostolic LetterMulieris dignitatem.I greet Cardinal Stanisław Ryłko, President of the Pontifical Council for the Laity, and I am grateful to him for expressing your common sentiments. I greet the Secretary, Bishop Josef Clemens, and the members and staff of the Dicastery. In particular I greet the women, who are the great majority of those present and who have enriched the Congress' work with their experience and competence.",
        "fr": "Je suis très heureux de vous accueillir et de vous saluer, vous qui participez au congrès international sur le thème:  \"Femme et homme, l'humanum dans son intégralité\", organisé à l'occasion du XX anniversaire de la publication de la Lettre apostoliqueMulieris dignitatem. Je salue le Cardinal Stanislaw Rylko, Président du Conseil pontifical pour les Laïcs, et je le remercie de s'être fait l'interprète des sentiments de tous. Je salue le secrétaire, Mgr Josef Clemens, les membres et les collaborateurs du dicastère. Je salue de manière particulière les femmes, qui sont ici en majorité, et qui ont enrichi les travaux du congrès de leur expérience et de leur compétence.",
        "de": "Mit aufrichtiger Freude empfange und begrüße ich euch alle, die ihr an dem internationalen Kongreß über das Thema »Frau und Mann – das ›Humanum‹ in seiner Ganzheit« teilnehmt, der aus Anlaß des 20. Jahrestages der Veröffentlichung des Apostolischen SchreibensMulieris dignitatemausgerichtet wurde. Ich begrüße Herrn Kardinal Stanislaw Rylko, Präsident des Päpstlichen Rates für die Laien, und danke ihm, daß er die gemeinsamen Empfindungen zum Ausdruck gebracht hat. Ich begrüße den Sekretär, Bischof Josef Clemens, sowie die Mitglieder und Mitarbeiter des Dikasteriums. Mein ganz besonderer Gruß geht an die Frauen, die die große Mehrzahl der Anwesenden ausmachen und die mit ihrer Erfahrung und Kompetenz die Arbeiten des Kongresses bereichert haben.",
        "it": "Con vero piacere accolgo e saluto tutti voi, che prendete parte al Convegno internazionale sul tema: \"Donna e uomo, l'humanumnella sua interezza\", organizzato in occasione del XX anniversario della pubblicazione della Lettera apostolicaMulieris dignitatem.Saluto il Signor Cardinale Stanisław Ryłko, Presidente del Pontificio Consiglio per i Laici, e gli sono grato per essersi fatto interprete dei comuni sentimenti. Saluto il Segretario, Mons. Josef Clemens, i membri e i collaboratori del Dicastero. In particolare, saluto le donne, che sono la grande maggioranza dei presenti, e che hanno arricchito con la loro esperienza e competenza i lavori congressuali.",
        "pt": "Sábado, 9 de Fevereiro de 2008",
        "es": "Con verdadero placer os acojo y os saludo a todos vosotros, que participáis en el Congreso internacional sobre el tema: \"Mujer y hombre: elhumanumen su totalidad\", organizado con ocasión del XX aniversario de la publicación de la carta apostólicaMulieris dignitatem.Saludo al señor cardenal Stanislaw Rylko, presidente del Consejo pontificio para los laicos, y le estoy agradecido por haberse hecho intérprete de vuestros sentimientos comunes. Saludo al secretario, monseñor Josef Clemens, a los miembros y a los colaboradores del dicasterio. En particular, saludo a las mujeres, que son la gran mayoría de los presentes, y que han enriquecido con su experiencia y competencia los trabajos del congreso."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/february/documents/hf_ben-xvi_spe_20080209_donna-uomo.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/february/documents/hf_ben-xvi_spe_20080209_donna-uomo.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/february/documents/hf_ben-xvi_spe_20080209_donna-uomo.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/february/documents/hf_ben-xvi_spe_20080209_donna-uomo.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/february/documents/hf_ben-xvi_spe_20080209_donna-uomo.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/february/documents/hf_ben-xvi_spe_20080209_donna-uomo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b> </b>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE PARTICIPANTS<br/> IN THE INTERNATIONAL CONVENTION ON THE THEME <br/>\"WOMAN AND MAN, THE </br></i>HUMANUM<i> IN ITS ENTIRETY\" </i></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall<br/> Saturday, 9 February 2008</font></i></p>\n</center>\n<p> </p>\n<p><i>Dear Brothers and Sisters, </i></p>\n<p>It is a true pleasure to welcome and greet all of you taking part at the international convention on the theme: \"Woman and Man, the <i>Humanum </i>in Its Entirety\", organized on the occasion of the 20th anniversary of the publication of the Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>.<i> </i>I greet Cardinal Stanis<font face=\"Times New Roman\">ł</font>aw Ry<font face=\"Times New Roman\">ł</font>ko, President of the Pontifical Council for the Laity, and I am grateful to him for expressing your common sentiments. I greet the Secretary, Bishop Josef Clemens, and the members and staff of the Dicastery. In particular I greet the women, who are the great majority of those present and who have enriched the Congress' work with their experience and competence. </p>\n<p>The theme upon which you have been reflecting is highly topical: from the second half of the 20th century up to today the movement for the improvement of women in the various aspects of social life has given rise to countless reflections and debates, and has seen many initiatives multiply which the Catholic Church has often watched with close attention. The man-woman relationship in its respective specificity, reciprocity and complementarity certainly constitutes a central point of the \"anthropological question\", so decisive in contemporary culture and ultimately for every culture. Numerous events and Pontifical Documents have touched upon the emerging reality of the feminine question. I limit myself to recalling those of my beloved Predecessor John Paul II, who, in June of 1995, wished to write a <i> <a href=\"/content/john-paul-ii/en/letters/documents/hf_jp-ii_let_29061995_women.html\">Letter to Women</a>, </i>while on 15 August 1988, 20 years ago this year, published the Apostolic Letter <i> <a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>.<i> </i>This text on the vocation and dignity of women, of great theological, spiritual and cultural richness, in its turn has inspired the <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20040731_collaboration_en.html\">Letter to the Bishops of the Catholic Church on the Collaboration of Men and Women in the Church and in the World</a>, </i>of the Congregation for the Doctrine of the Faith. </p>\n<p>In <i>Mulieris Dignitatem, </i>John Paul II wished to deepen the fundamental anthropological truths of man and woman, the equality of their dignity and the unity of both, the well-rooted and profound diversity between the masculine and the feminine and their vocation to reciprocity and complementarity, to collaboration and to communion (cf. n. 6). This \"uni-duality\" of man and woman is based on the foundation of the dignity of every person created in the image and likeness of God, who \"male and female he created them\" (Gn 1: 27), avoiding an indistinct uniformity and a dull and impoverishing equality as much as an irreconcilable and conflictual difference (cf. John Paul II, <i> <a href=\"/content/john-paul-ii/en/letters/documents/hf_jp-ii_let_29061995_women.html\">Letter to Women</a>, </i>n. 8). This dual unity brings with it, inscribed in body and soul, the relationship with the other, love for the other, interpersonal communion that implies \"that the creation of man is also marked by a certain likeness to the divine communion\" (<i><a href=\"/content/john-paul-ii/en/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a>, </i>n. 7). Therefore, when men and women demand to be autonomous and totally self-sufficient, they run the risk of being closed in a self-reliance that considers ignoring every natural, social or religious bond as an expression of freedom, but which, in fact, reduces them to an oppressive solitude. To promote and sustain the real advancement of women and men one cannot fail to take this reality into account. </p>\n<p>A renewed anthropological study is certainly necessary based on the great Christian tradition, which incorporates new scientific advances and, given today's cultural sensitivity, in this way contributes to deepening not only the feminine identity but also the masculine, which is often the object of partial and ideological reflections. Faced with cultural and political trends that seek to eliminate, or at least cloud and confuse, the sexual differences inscribed in human nature, considering them a cultural construct, it is necessary to recall God's design that created the human being masculine and feminine, with a unity and at the same time an original difference and complimentary. Human nature and the cultural dimension are integrated in an ample and complex process that constitutes the formation on one's own identity, where both dimensions, that of the feminine and that of the masculine, correspond to and complete each other. </p>\n<p> <a href=\"/content/benedict-xvi/en/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Opening the work of the <i>Fifth General Conference of the Latin American and Caribbean Bishops' Conferences </i>in May of last year in Brazil</a>, I was able to recall how a masculine mentality still persists that ignores the novelty of Christianity, which recognizes and proclaims that men and women share equal dignity and responsibility. There are places and cultures where women are discriminated against or undervalued for the sole fact of being women, where recourse is made even to religious arguments and family, social and cultural pressure in order to maintain the inequality of the sexes, where acts of violence are consummated in regard to women, making them the object of mistreatment and of exploitation in advertising and in the consumer and entertainment industry. Faced with such grave and persistent phenomena the Christian commitment appears all the more urgent so that everywhere it may promote a culture that recognizes the dignity that belongs to women, in law and in concrete reality. </p>\n<p>God entrusts to women and men, according to their respective capacities, a specific vocation and mission in the Church and in the world. Here I am thinking of the family, a community of love open to life, the fundamental cell of society. In it the woman and the man, thanks to the gift of maternity and paternity, together carry out an irreplaceable role in regard to life. Children from their conception have the right to be able to count on their father and mother to take care of them and to accompany their growth. The State, for its part, must uphold with appropriate social policies everything that promotes the stability and unity of matrimony, the dignity and responsibility of couples, their rights and irreplaceable duty as educators of their children. Besides, it is necessary to enable the woman to collaborate in the building of society, appreciating her typical \"feminine genius\". </p>\n<p>Dear brothers and sisters, I thank you once again for coming and, while I wish the Convention's work may be successful, I assure you of a remembrance in prayer, invoking the maternal intercession of Mary, that she may help the women of our time to carry out their vocation and their mission in the ecclesial and civil community. With these wishes, I impart to you present here and to those dear to you, a special Apostolic Blessing. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font face=\"Times New Roman\"><b><i> <font size=\"4\">DISCOURS DU PAPE BENOÎT XVI </font> </i></b></font><b><font size=\"4\"><i> <font face=\"Times New Roman\"><br> AUX PARTICIPANTS AU CONGRÈS INTERNATIONAL <br/> \"FEMME ET HOMME, L’</br></font></i><font face=\"Times New Roman\">HUMANUM</font></font><i><font face=\"Times New Roman\"><font size=\"4\"> DANS SON INTÉGRALITÉ\"</font> </font> </i></b></font></p>\n<p align=\"center\"><i> <font color=\"#663300\" face=\"Times New Roman\">Salle Clémentine<br/> Samedi 9 février 2008</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><font face=\"Times New Roman\"><i>Chers frères et sœurs, </i> </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">Je suis très heureux de vous accueillir et de vous saluer, vous qui participez au congrès international sur le thème:  \"Femme et homme, l'humanum dans son intégralité\", organisé à l'occasion du XX anniversaire de la publication de la Lettre apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>. Je salue le Cardinal Stanislaw Rylko, Président du Conseil pontifical pour les Laïcs, et je le remercie de s'être fait l'interprète des sentiments de tous. Je salue le secrétaire, Mgr Josef Clemens, les membres et les collaborateurs du dicastère. Je salue de manière particulière les femmes, qui sont ici en majorité, et qui ont enrichi les travaux du congrès de leur expérience et de leur compétence. </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">Le thème sur lequel vous réfléchissez est d'une grande actualité:  depuis la deuxième moitié du XX siècle jusqu'à nos jours, le mouvement de valorisation de la femme dans les différentes instances de la vie sociale a suscité d'innombrables réflexions et débats, et a vu se multiplier les initiatives que l'Eglise catholique a suivies et souvent accompagnées avec un grand intérêt. La relation homme-femme dans leur spécificité respective, leur réciprocité et leur complémentarité, constitue sans aucun doute un point central de la \"question anthropologique\", particulièrement décisive dans la culture contemporaine et en définitive pour toute culture. De nombreuses interventions et documents pontificaux ont abordé la réalité naissante de la question de la femme. Je me limite à rappeler ceux de mon bien-aimé prédécesseur Jean-Paul II qui, en juin 1995, voulut écrire une Lettre aux femmes, et qui le 15 août 1988, il y a exactement vingt ans, publia la Lettre apostolique <i>Mulieris dignitatem</i>. Ce texte sur la vocation et la dignité de la femme, d'une grande richesse théologique, spirituelle et culturelle, a, à son tour, inspiré la <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20040731_collaboration_fr.html\">Lettre aux évêques de l'Eglise catholique sur la collaboration de l'homme et de la femme dans l'Eglise et dans le monde, de la Congrégation pour la Doctrine de la Foi</a></i>. </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">Dans <i>Mulieris dignitatem</i>, Jean-Paul II a voulu approfondir les vérités anthropologiques fondamentales de l'homme et de la femme, l'égale dignité et l'unité de tous deux, la diversité enracinée et profonde entre l'homme et la femme et leur vocation à la réciprocité et à la complémentarité, à la collaboration et à la communion (cf. n. 6). Cette unité-dualité de l'homme et de la femme se base sur le fondement de la dignité de toute personne, créée à l'image et à la ressemblance de Dieu, qui \"les créa homme et femme\" (<i>Gn</i> 1, 27), évitant aussi bien une uniformité indistincte et une égalité aplatie et appauvrie qu'une différence abyssale et conflictuelle (cf. Jean-Paul II, <i> <a href=\"/content/john-paul-ii/fr/letters/documents/hf_jp-ii_let_29061995_women.html\">Lettre aux femmes</a></i>, n. 8). Cette unité-dualité porte en elle, inscrite dans les corps et dans les âmes, la relation avec l'autre, l'amour pour l'autre, la communion interpersonnelle qui indique que \"dans la création de l'homme a été inscrite aussi une certaine ressemblance de la communion divine\" (n. 7). Par conséquent, lorsque l'homme et la femme prétendent être autonomes et entièrement autosuffisants, ils risquent de s'enfermer dans une autoréalisation qui considère comme une conquête de liberté le dépassement de tout lien naturel, social ou religieux, mais qui de fait les réduit à une solitude opprimante. Pour favoriser et soutenir la réelle promotion de la femme et de l'homme, on ne peut pas ne pas tenir compte de cette réalité. </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">Nous avons assurément besoin d'une recherche anthropologique renouvelée qui, sur la base de la grande tradition chrétienne, intègre les nouveaux progrès de la science et les données concernant les sensibilités culturelles d'aujourd'hui, contribuant ainsi à approfondir non seulement l'identité féminine mais aussi masculine qui est également souvent l'objet de réflexions partiales et idéologiques. Face à des courants culturels et politiques qui cherchent à éliminer ou au moins à voiler et confondre les différences sexuelles inscrites dans la nature humaine, les considérant une construction culturelle, il est nécessaire de rappeler le dessein de Dieu qui a créé l'être humain homme et femme, avec une unité et dans le même temps une différence originelle et complémentaire. La nature humaine et la dimension culturelle s'intègrent dans un processus ample et complexe qui constitue la formation de l'identité, où les deux dimensions, la dimension féminine et la dimension masculine, correspondent l'une à l'autre et se complètent. </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">En ouvrant les travaux de la <a href=\"/content/benedict-xvi/fr/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">V Conférence générale de l'épiscopat latino-américain et des Caraïbes</a>, en mai dernier au <a href=\"/content/benedict-xvi/fr/travels/2007/index_brasile.html\">Brésil</a>, j'ai eu l'occasion de rappeler combien persiste encore une mentalité machiste, qui ignore la nouveauté du christianisme qui reconnaît et proclame l'égale dignité et responsabilité de la femme par rapport à l'homme. Il y a des lieux et des cultures où la femme est discriminée et sous-évaluée pour le  seul  fait  d'être  femme,  où  l'on  a même recours à des arguments religieux et à des pressions familiales, sociales et culturelles pour soutenir la disparité des sexes, où sont perpétrés des actes de violence à l'égard de la femme, faisant d'elle un objet de mauvais traitements et d'exploitation dans la  publicité  et  dans  l'industrie  de  la consommation et du divertissement. Face à des phénomènes aussi graves et persistants, l'engagement des chrétiens apparaît encore plus urgent, afin qu'ils deviennent partout les promoteurs d'une  culture  qui  reconnaisse  à  la femme, dans le droit et dans la réalité des faits, la dignité qui lui revient. </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">Dieu confie à la femme et à l'homme, selon leurs spécificités, une vocation et une mission particulière dans l'Eglise et dans le monde. Je pense ici à la famille, communauté d'amour ouverte à la vie, cellule fondamentale de la société. Dans la famille, la femme et l'homme, grâce au don de la maternité et de la paternité, jouent ensemble un rôle irremplaçable à l'égard de la vie. Dès le moment de leur conception, les enfants ont le droit de pouvoir compter sur le père et la mère qui prennent soin d'eux et les accompagnent dans leur croissance. L'Etat, quant à lui, doit soutenir, par des politiques sociales appropriées, tout ce qui promeut la stabilité et l'unité du mariage, la dignité et la responsabilité des conjoints, leur droit et leur devoir irremplaçable d'éducateurs de leurs enfants. Par ailleurs, il est nécessaire que la femme ait également la possibilité de collaborer à la construction de la société, en valorisant son \"génie féminin\" caractéristique. </font> </p>\n<p align=\"left\"><font face=\"Times New Roman\">Chers frères et sœurs, je vous remercie encore une fois de votre visite et, tout en souhaitant beaucoup de succès aux travaux du congrès, je vous assure de mon souvenir dans la prière, invoquant l'intercession maternelle de Marie, afin qu'elle aide les femmes de notre temps à réaliser leur vocation et leur mission dans la communauté ecclésiale et civile. Avec ces vœux, je vous donne à vous ici présents et à ceux qui vous sont chers, une Bénédiction apostolique spéciale. </font> </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON</i></b></font><b><font color=\"#663300\" size=\"4\"><i> BENEDIKT XVI.<br> AN DIE TEILNEHMER DES INTERNATIONALEN KONGRESSES<br/> \"FRAU UND MANN - DAS </br></i>HUMANUM<i> IN SEINER GANZHEIT\" </i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Samstag, 9. Februar 2008</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern! </i> </p>\n<p align=\"left\">Mit aufrichtiger Freude empfange und begrüße ich euch alle, die ihr an dem internationalen Kongreß über das Thema »Frau und Mann – das ›<i>Humanum</i>‹ in seiner Ganzheit« teilnehmt, der aus Anlaß des 20. Jahrestages der Veröffentlichung des Apostolischen Schreibens <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i> ausgerichtet wurde. Ich begrüße Herrn Kardinal Stanislaw Rylko, Präsident des Päpstlichen Rates für die Laien, und danke ihm, daß er die gemeinsamen Empfindungen zum Ausdruck gebracht hat. Ich begrüße den Sekretär, Bischof Josef Clemens, sowie die Mitglieder und Mitarbeiter des Dikasteriums. Mein ganz besonderer Gruß geht an die Frauen, die die große Mehrzahl der Anwesenden ausmachen und die mit ihrer Erfahrung und Kompetenz die Arbeiten des Kongresses bereichert haben. </p>\n<p align=\"left\">Das Thema, über das ihr nachdenkt, ist von großer Aktualität: Seit der zweiten Hälfte des 20. Jahrhunderts bis heute hat die Bewegung für die Aufwertung der Frau in den verschiedenen Bereichen des sozialen Lebens unzählige Überlegungen und Debatten ausgelöst und die Vervielfachung so vieler Initiativen erlebt, die die katholische Kirche mit aufmerksamem Interesse verfolgt und oft auch begleitet hat. Das Verhältnis von Mann und Frau in ihrer jeweiligen Besonderheit und Komplementarität stellt ganz sicher einen zentralen Punkt der »anthropologischen Frage« dar, die in der heutigen Kultur und letzten Endes für jede Kultur so vorrangig ist. Zahlreiche päpstliche Beiträge und Dokumente haben die aufkommende Realität der Frauenfrage aufgegriffen. Ich beschränke mich darauf, Dokumente meines geliebten Vorgängers Johannes Paul II. zu erwähnen, der im Juni 1995 einen <i> <a href=\"/content/john-paul-ii/de/letters/documents/hf_jp-ii_let_29061995_women.html\"> Brief an die Frauen</a></i> geschrieben hat und der am 15. August 1988, also vor fast genau zwanzig Jahren, das Apostolische Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i> veröffentlichte. Dieser in theologischer, spiritueller und kultureller Hinsicht sehr reiche Text über die Berufung und Würde der Frau hat seinerseits das <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20040731_collaboration_ge.html\"> Schreiben der Kongregation für die Glaubenslehre »An die Bischöfe der katholischen Kirche über die Zusammenarbeit von Mann und Frau in der Kirche und in der Welt«</a></i> inspiriert. </p>\n<p align=\"left\">In <i> <a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i> wollte Johannes Paul II. die anthropologischen Grundwahrheiten über Mann und Frau, ihre Gleichheit in der Würde und die Einheit der zwei, die radikale und tiefe Verschiedenheit zwischen dem Männlichen und dem Weiblichen und ihre Berufung zu Gegenseitigkeit und Komplementarität, zu Zusammenarbeit und Gemeinschaft vertiefen (vgl. Nr. 6). Diese Einheit in der Zweiheit von Mann und Frau beruht auf dem Fundament der Würde jedes Menschen, erschaffen nach dem Bild und Gleichnis Gottes, der »sie als Mann und Frau schuf« (<i>Gen</i> 1,27) und dadurch eine unterschiedslose Einförmigkeit und flache, nivellierende Gleichheit ebenso wie einen abgrundtiefen und konfliktbeladenen Unterschied vermieden hat (vgl. Johannes Paul II., <i> <a href=\"/content/john-paul-ii/de/letters/documents/hf_jp-ii_let_29061995_women.html\"> Brief an die Frauen</a></i>, 8). Diese Einheit der zwei bringt die in die Körper und Seelen eingeschriebene Beziehung zum anderen, die Liebe zum anderen, die zwischenmenschliche Gemeinschaft mit sich, die darauf hinweist, daß »zur Erschaffung des Menschen auch eine gewisse Ähnlichkeit mit der göttlichen Gemeinschaft gehört« (<i><a href=\"/content/john-paul-ii/de/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>, 7). Wenn also der Mann oder die Frau autonom und völlig unabhängig zu sein behaupten, laufen sie Gefahr, in einer Selbstverwirklichung gefangen zu bleiben, die die Überwindung jeder natürlichen, sozialen oder religiösen Bindung als Errungenschaft der Freiheit betrachtet, in Wirklichkeit aber die Freiheit auf eine beklemmende Einsamkeit einschränkt. Um der wirklichen Förderung der Frau und des Mannes den Weg zu ebnen und sie zu unterstützen, muß man dieser Wirklichkeit Rechnung tragen. </p>\n<p align=\"left\">Sicher braucht man eine neue anthropologische Forschung, die auf der Grundlage der großen christlichen Tradition die neuen Fortschritte der Wissenschaft und das Faktum der heutigen kulturellen Sensibilitäten mit einbezieht und auf diese Weise zur tieferen Erkenntnis nicht nur der Identität der Frau, sondern auch der des Mannes beiträgt, die ebenfalls gar nicht selten Gegenstand einseitiger und ideologischer Überlegungen ist. Angesichts kultureller und politischer Strömungen, die versuchen, die in die menschliche Natur eingeschriebene Verschiedenheit der Geschlechter zu eliminieren oder zumindest zu trüben und zu verwischen und sie als kulturelles Konstrukt betrachten, ist es notwendig, an den Plan Gottes zu erinnern, der den Menschen als Mann und Frau erschaffen hat, als eine Einheit und zugleich mit einer ursprünglichen und komplementären Verschiedenheit. Die menschliche Natur und die kulturelle Dimension ergänzen sich in einem weitläufigen und komplexen Prozeß, der die Formung der eigenen Identität bewirkt, wo sich beide Dimensionen, die weibliche und die männliche, entsprechen und ergänzen. </p>\n<p align=\"left\">Bei der <a href=\"/content/benedict-xvi/de/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\"> Eröffnung der Arbeiten der <i>V. Generalversammlung der Bischöfe Lateinamerikas und der Karibik</i></a> im Mai vorigen Jahres in <a href=\"/content/benedict-xvi/de/travels/2007/index_brasile.html\">Brasilien</a> habe ich daran erinnert, daß noch immer eine chauvinistische Gesinnung fortbesteht, die die neue Botschaft des Christentums ignoriert, das für die Frau die gleiche Würde und Verantwortung anerkennt und verkündet wie für den Mann. Es gibt Orte und Kulturen, wo die Frau aus dem einzigen Grund, weil sie Frau ist, diskriminiert oder unterschätzt wird, wo sogar religiöse Gründe vorgeschoben und familiärer, sozialer und kultureller Druck ausgeübt werden, um an der Ungleichheit der Geschlechter festzuhalten, wo Akte der Gewalt gegenüber der Frau verübt werden, indem man sie mißhandelt und zum Objekt der Ausbeutung in der Werbungs-, Konsum- und Vergnügungsindustrie macht. Angesichts derart schwerwiegender und andauernder Vorkommnisse erscheint der Einsatz der Christen noch dringender, damit sie überall zu Förderern einer Kultur werden, die der Frau im Recht und in der Realität der Fakten die ihr zustehende Würde zuerkennt. </p>\n<p align=\"left\">Gott vertraut der Frau und dem Mann entsprechend den ihnen eigenen Besonderheiten eine bestimmte Berufung und Sendung in der Kirche und in der Welt an. Ich denke hier an die Familie als für das Leben offene Liebesgemeinschaft und Grundzelle der Gesellschaft. In ihr entfalten die Frau und der Mann dank des Geschenks der Elternschaft gemeinsam eine unersetzliche Rolle gegenüber dem Leben. Die Kinder haben von ihrer Empfängnis an das Recht, auf den Vater und die Mutter zählen zu können, die sich um sie kümmern und sie in ihrem Heranwachsen begleiten sollen. Der Staat muß seinerseits durch entsprechende sozialpolitische Maßnahmen alles unterstützen, was den Bestand und die Einheit der Ehe, die Würde und Verantwortung der Ehegatten, ihr Recht und ihre unersetzliche Aufgabe als Erzieher der Kinder fördert. Zudem muß es auch der Frau ermöglicht werden, durch den Einsatz ihres typisch »fraulichen Geistes« am Aufbau der Gesellschaft mitzuwirken. </p>\n<p align=\"left\">Liebe Brüder und Schwestern, ich danke euch noch einmal für euren Besuch und, während ich den Arbeiten des Kongresses vollen Erfolg wünsche, versichere ich euch meines Gedenkens im Gebet. Ich erbitte hierzu die mütterliche Fürsprache Mariens, damit sie den Frauen unserer Zeit helfe, ihre Berufung und ihre Sendung in der kirchlichen und weltlichen Gemeinschaft zu verwirklichen. Mit diesen Wünschen erteile ich euch, die ihr hier anwesend seid, und euren Lieben einen besonderen Apostolischen Segen.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br> AI PARTECIPANTI AL CONVEGNO INTERNAZIONALE <br/> \"DONNA E UOMO, L’</br></i>HUMANUM<i> NELLA SUA INTEREZZA\" </i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Sabato, 9 febbraio 2008</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Cari fratelli e sorelle!</i></p>\n<p align=\"left\">Con vero piacere accolgo e saluto tutti voi, che prendete parte al Convegno internazionale sul tema: \"Donna e uomo, l'<i>humanum</i> nella sua interezza\", organizzato in occasione del XX anniversario della pubblicazione della Lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>.<i> </i>Saluto il Signor Cardinale Stanisław Ryłko, Presidente del Pontificio Consiglio per i Laici, e gli sono grato per essersi fatto interprete dei comuni sentimenti. Saluto il Segretario, Mons. Josef Clemens, i membri e i collaboratori del Dicastero. In particolare, saluto le donne, che sono la grande maggioranza dei presenti, e che hanno arricchito con la loro esperienza e competenza i lavori congressuali.</p>\n<p align=\"left\">L’argomento sul quale state riflettendo è di grande attualità: dalla seconda metà del XX secolo sino ad oggi, il movimento di valorizzazione della donna nelle varie istanze della vita sociale ha suscitato innumerevoli riflessioni e dibattiti, ed ha visto il moltiplicarsi di tante iniziative che la Chiesa Cattolica ha seguito e spesso accompagnato con attento interesse. Il rapporto uomo-donna nella rispettiva specificità, reciprocità e complementarità costituisce senz’altro un punto centrale della \"questione antropologica\", così decisiva nella cultura contemporanea. Numerosi gli interventi e i documenti pontifici che hanno toccato la realtà emergente della questione femminile. Mi limito a ricordare quelli dell’amato mio predecessore Giovanni Paolo II, il quale, nel giugno del 1995, volle scrivere una <i> <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_29061995_women.html\">Lettera alle donne</a></i>,<i> </i>mentre il 15 agosto del 1988, esattamente venti anni or sono, pubblicò la Lettera apostolica <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a></i>. Questo testo sulla vocazione e dignità della donna, di grande ricchezza teologica, spirituale e culturale, a sua volta ha ispirato la <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20040731_collaboration_it.html\">Lettera ai Vescovi della Chiesa cattolica sulla collaborazione dell'uomo e della donna nella Chiesa e nel mondo</a></i>, della Congregazione per la Dottrina della Fede.</p>\n<p align=\"left\">Nella <i> <a href=\"/content/john-paul-ii/it/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\">Mulieris dignitatem</a>,</i> Giovanni Paolo II ha voluto approfondire le verità antropologiche fondamentali dell’uomo e della donna, l’uguaglianza in dignità e l’unità dei due, la radicata e profonda diversità tra il maschile e il femminile e la loro vocazione alla reciprocità e alla complementarità, alla collaborazione e alla comunione (cfr n. 6). Questa unità-duale dell’uomo e della donna si basa sul fondamento della dignità di ogni persona, creata a immagine e somiglianza di Dio, il quale \"maschio e femmina li creò\" (<i>Gn </i>1,27), evitando tanto una uniformità indistinta e una uguaglianza appiattita e impoverente quanto una differenza abissale e conflittuale (cfr Giovanni Paolo II, <i> <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_29061995_women.html\">Lettera alle donne</a></i>, 8).<i> </i>Questa unità duale porta con sé, iscritta nei corpi e nelle anime, la relazione con l'altro, l'amore per l'altro, la comunione inter-personale che indica \"che nella creazione dell'uomo è stata iscritta anche una certa somiglianza della comunione divina\" (n. 7). Quando, pertanto, l'uomo o la donna pretendono di essere autonomi e totalmente auto-sufficienti, rischiano di restare rinchiusi in un’auto-realizzazione che considera come conquista di libertà il superamento di ogni vincolo naturale, sociale o religioso, ma che di fatto li riduce a una solitudine opprimente. Per favorire e sostenere la reale promozione della donna e dell’uomo non si può non tener conto di questa realtà.</p>\n<p align=\"left\">Occorre certamente una rinnovata ricerca antropologica che, sulla base della grande tradizione cristiana, incorpori i nuovi progressi della scienza e il dato delle odierne sensibilità culturali, contribuendo in tal modo ad approfondire non solo l'identità femminile ma anche quella maschile, essa pure oggetto non raramente di riflessioni parziali e ideologiche. Di fronte a correnti culturali e politiche che cercano di eliminare, o almeno di offuscare e confondere, le differenze sessuali iscritte nella natura umana considerandole una costruzione culturale, è necessario richiamare il disegno di Dio che ha creato l'essere umano maschio e femmina, con un’unità e allo stesso tempo una differenza originaria e complementare. La natura umana e la dimensione culturale si integrano in un processo ampio e complesso che costituisce la formazione della propria identità, dove entrambe le dimensioni, quella femminile e quella maschile, si corrispondono e si completano.</p>\n<p align=\"left\"> <a href=\"/content/benedict-xvi/it/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Aprendo i lavori della<i> V Conferenza Generale dell'Episcopato Latino-Americano e dei Caraibi</i></a><i>,</i> nel maggio dello scorso anno in <a href=\"/content/benedict-xvi/it/travels/2007/index_brasile.html\">Brasile</a>, ho avuto modo di ricordare come persista ancora una mentalità maschilista, che ignora la novità del cristianesimo, il quale riconosce e proclama l'uguale dignità e responsabilità della donna rispetto all'uomo. Ci sono luoghi e culture dove la donna viene discriminata o sottovalutata per il solo fatto di essere donna, dove si fa ricorso persino ad argomenti religiosi e a pressioni familiari, sociali e culturali per sostenere la disparità dei sessi, dove si consumano atti di violenza nei confronti della donna rendendola oggetto di maltrattamenti e di sfruttamento nella pubblicità e nell'industria del consumo e del divertimento. Dinanzi a fenomeni così gravi e persistenti ancor più urgente appare l’impegno dei cristiani perché diventino dovunque promotori di una cultura che riconosca alla donna, nel diritto e nella realtà dei fatti, la dignità che le compete.</p>\n<p align=\"left\">Dio affida alla donna e all’uomo, secondo le proprie peculiarità, una specifica vocazione e missione nella Chiesa e nel mondo. Penso qui alla famiglia, comunità di amore aperto alla vita, cellula fondamentale della società. In essa la donna e l’uomo, grazie al dono della maternità e della paternità, svolgono insieme un ruolo insostituibile nei confronti della vita. Sin dal loro concepimento i figli hanno il diritto di poter contare sul padre e sulla madre che si prendano cura di loro e li accompagnino nella loro crescita. Lo Stato, da parte sua, deve appoggiare con adeguate politiche sociali tutto ciò che promuove la stabilità e l'unità del matrimonio, la dignità e la responsabilità dei coniugi, il loro diritto e compito insostituibile di educatori dei figli. Inoltre, è necessario che anche alla donna sia reso possibile collaborare alla costruzione della società, valorizzando il suo tipico \"genio femminile\".</p>\n<p align=\"left\">Cari fratelli e sorelle, vi ringrazio ancora una volta per questa vostra visita e, mentre auspico pieno successo ai lavori del Convegno, vi assicuro un ricordo nella preghiera, invocando la materna intercessione di Maria, perché aiuti le donne del nostro tempo a realizzare la loro vocazione e la loro missione nella comunità ecclesiale e civile. Con tali voti, imparto a voi qui presenti e alle persone a voi care una speciale Benedizione Apostolica. </p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>AOS PARTICIPANTES NO CONGRESSO PROMOVIDO<br/>PELO PONTIFÍCIO CONSELHO PARA OS LEIGOS <br/>POR OCASIÃO DO 20º ANIVERSÁRIO DA PUBLICAÇÃO<br/>DA CARTA APOSTÓLICA \"MULIERIS DIGNITATEM\"</br></font></b></i>\n<p></p>\n<p><font color=\"#663300\"><i>Sábado, 9 de Fevereiro de 2008</i></font></p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Caros irmãos e irmãs </i></p>\n<p align=\"left\">É com verdadeiro prazer que recebo e saúdo todos vós, que participais no Congresso internacional sobre o tema: \"Mulher e homem, o <i>humanum </i>na sua integridade\", organizado por ocasião do XX aniversário da publicação da Carta Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\"> Mulieris dignitatem</a>. </i>Saúdo o Senhor Cardeal Stanislaw Rylko, Presidente do Pontifício Conselho para os Leigos, e estou-lhe grato por se ter feito intérprete dos sentimentos corais. Saúdo o Secretário, D. Josef Clemens, os membros e os colaboradores do Dicastério. Saúdo de modo particular as mulheres, que são a grande maioria dos presentes, e que enriqueceram os trabalhos congressuais com a sua experiência e competência. </p>\n<p align=\"left\">O tema sobre o qual estais a reflectir é de grande actualidade: da segunda metade do século XX até hoje, o movimento de valorização da mulher nos vários sectores da vida social suscitou inúmeras reflexões e debates, tendo visto a multiplicação de muitas iniciativas que a Igreja Católica seguiu e muitas vezes acompanhou com interesse atento. A relação homem-mulher na respectiva especificidade, reciprocidade e complementaridade constitui, sem dúvida, um ponto central da \"questão antropológica\", tão decisiva na cultura contemporânea. São numerosas as intervenções e os documentos pontifícios que tocaram a realidade emergente da questão feminina. Limito-me a recordar os pronunciamentos do meu amado predecessor João Paulo II que, em Junho de 1995, desejou escrever uma <i> <a href=\"/content/john-paul-ii/pt/letters/documents/hf_jp-ii_let_29061995_women.html\"> Carta às Mulheres</a>, </i>e até ao dia 15 de Agosto de 1988, exactamente há vinte anos, publicou a Carta Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\"> Mulieris dignitatem</a>. </i>Este texto a respeito da vocação e da dignidade da mulher, de grande riqueza teológica, espiritual e cultural, inspirou por sua vez a <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20040731_collaboration_po.html\"> Carta aos Bispos da Igreja Católica sobre a colaboração do homem e da mulher na Igreja e no mundo</a>, </i>da Congregação para a Doutrina da Fé. </p>\n<p align=\"left\">Na <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_15081988_mulieris-dignitatem.html\"> Mulieris dignitatem</a>, </i>João Paulo II quis aprofudar as verdades antropológicas fundamentais do homem e da mulher, a igualdade em dignidade e a unidade dos dois, a radicada e profunda diversidade entre o homem e a mulher e a sua vocação à reciprocidade e à complementaridade, à colaboração e à comunhão (cf. n. 6). Esta unidade dupla do homem e da mulher baseia-se no fundamento da dignidade de cada pessoa, criada à imagem e semelhança de Deus, que \"os criou homem e mulher\" (<i>Gn </i>1, 27), evitando tanto uma uniformidade indistinta e uma igualdade nivelada e depauperada, como uma diferença abismal e conflitual (cf. João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/letters/documents/hf_jp-ii_let_29061995_women.html\"> Carta às Mulheres</a>, </i>8). Esta unidade dual traz consigo, inscrita nos corpos e nas almas, a relação com o outro, o amor pelo outro, a comunhão interpessoal indicando \"que na criação do homem foi inscrita também uma certa semelhança da comunhão divina\" (n. 7). Portanto, quando o homem e a mulher pretendem ser autónomos e totalmente auto-suficientes, correm o risco de permanecer fechados numa auto-realização que considera como conquista de liberdade a superação de cada vínculo natural, social ou religioso, mas que de facto os reduz a uma solidão opressora. Em vista de favorecer e sustentar a promoção real da mulher e do homem, não se pode deixar de ter em conta esta realidade. </p>\n<p align=\"left\">Sem dúvida, é necessária uma renovada investigação antropológica que, com base na grande tradição cristã, incorpore os novos progressos da ciência e o dado das hodiernas sensibilidades culturais, contribuindo deste modo para aprofundar não somente a identidade feminina, mas inclusivamente a masculina, também esta não raramente objecto de reflexões parciais e ideológicas. Diante de correntes culturais e políticas, que procuram eliminar ou pelo menos ofuscar e confundir, as diferenças sexuais inscritas na natureza humana, considerando-as uma construção cultural, é necessário evocar o desígnio de Deus que criou o ser humano, homem e mulher, com uma unidade e ao mesmo tempo uma diferença originária e complementar. A natureza humana e a dimensão cultural integram-se uma à outra num processo amplo e complexo, que constitui a formação da própria identidade, onde ambas as dimensões, a feminina e a masculina, se correspondem e se completam. </p>\n<p align=\"left\">Inaugurando os trabalhos da <i> <a href=\"/content/benedict-xvi/pt/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\"> V Conferência Geral do Episcopado da América Latina e do Caribe</a></i> em Maio do ano passado no Brasil, tive a oportunidade de recordar como ainda persiste uma mentalidade machista que ignora a novidade do cristianismo, o qual reconhece e proclama a igual dignidade e responsabilidade da mulher em relação ao homem. Existem lugares e culturas em que a mulher é discriminada ou subestimada unicamente pelo facto de ser mulher, onde se faz recurso até a argumentos religiosos e a pressões familiares, sociais e culturais para sustentar a desigualdade dos sexos, onde se perpetram actos de violência contra a mulher, tornando-a objecto de sevícias e de exploração na publicidade e na indústria do consumo e da diversão. Diante de fenómenos tão graves e persistentes, parece ainda mais urgente o compromisso dos cristãos para que se tornem em toda a parte promotores de uma cultura que reconheça à mulher, no direito e na realidade dos acontecimentos, a dignidade que lhe compete. </p>\n<p align=\"left\">Deus confia à mulher e ao homem, segundo as suas próprias peculiaridades, uma vocação e missão específicas na Igreja e no mundo. Penso aqui na família, comunidade de amor aberto à vida, célula fundamental da sociedade. Nela a mulher e o homem, graças ao dom da maternidade e da paternidade, desempenham em conjunto um papel insubstituível em relação à vida. Desde a sua concepção, os filhos têm o direito de poder contar com o pai e com a mãe, para que cuidem deles e os acompanhem no seu crescimento. O Estado, por sua vez, deve apoiar com políticas sociais adequadas tudo aquilo que promove a estabilidade e a unidade do matrimónio, a dignidade e a responsabilidade dos cônjuges, o seu direito e a sua tarefa insubstituíveis de educadores dos filhos. Além disso, é necessário que inclusivamente para a mulher se torne possível colaborar para a construção da sociedade, valorizando o seu típico \"génio feminino\". </p>\n<p align=\"left\">Queridos irmãos e irmãs, agradeço-vos mais uma vez esta vossa visita e, enquanto formulo votos de pleno bom êxito dos trabalhos do Congresso, asseguro-vos uma lembrança na oração, invocando a intercessão materna de Maria, para que ajude as mulheres do nosso tempo a realizar a sua vocação e a sua missão na comunidade eclesial e civil. Com estes bons votos, concedo-vos a vós aqui presentes e às pessoas que vos são queridas, uma especial Bênção Apostólica. </p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI<br> A UN CONGRESO INTERNACIONAL PARA CONMEMORAR <br/> EL XX ANIVERSARIO DE LA CARTA APOSTÓLICA<br/> \"MULIERIS DIGNITATEM\"</br></font></b><br/> <br/> Sábado 9 de febrero de 2008</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Con verdadero placer os acojo y os saludo a todos vosotros, que participáis en el Congreso internacional sobre el tema: \"Mujer y hombre: el <i>humanum </i>en su totalidad\", organizado con ocasión del XX aniversario de la publicación de la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1988/documents/hf_jp-ii_apl_19880815_mulieris-dignitatem.html\">Mulieris dignitatem</a>. </i>Saludo al señor cardenal Stanislaw Rylko, presidente del Consejo pontificio para los laicos, y le estoy agradecido por haberse hecho intérprete de vuestros sentimientos comunes. Saludo al secretario, monseñor Josef Clemens, a los miembros y a los colaboradores del dicasterio. En particular, saludo a las mujeres, que son la gran mayoría de los presentes, y que han enriquecido con su experiencia y competencia los trabajos del congreso. </p>\n<p>El tema sobre el que estáis reflexionando es de gran actualidad: desde la segunda mitad del siglo XX hasta hoy, el movimiento de valoración de la mujer en los diversos ámbitos de la vida social ha suscitado innumerables reflexiones y debates, y ha visto multiplicarse muchas iniciativas que la Iglesia católica ha seguido y a menudo acompañado con atento interés. La relación hombre-mujer en su respectiva especificidad, reciprocidad y complementariedad constituye sin duda alguna un punto central de la \"cuestión antropológica\", tan decisiva para la cultura contemporánea y en definitiva para toda cultura. Numerosas son las intervenciones y los documentos pontificios que han abordado la realidad emergente de la cuestión femenina. Me limito a recordar los de mi amado predecesor Juan Pablo II, el cual, en junio de 1995, escribió una <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/letters/1995/documents/hf_jp-ii_let_29061995_women.html\">Carta a las mujeres</a>, </i>y el 15 de agosto de 1988, hace exactamente veinte años, publicó la carta apostólica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1988/documents/hf_jp-ii_apl_19880815_mulieris-dignitatem.html\">Mulieris dignitatem</a>. </i>Este texto sobre la vocación y dignidad de la mujer, de gran riqueza teológica, espiritual y cultural, inspiró a su vez la <i>Carta a los obispos de la Iglesia católica sobre la colaboración del hombre y la mujer en la Iglesia y en el mundo, </i>de la Congregación para la doctrina de la fe. </p>\n<p>En la <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1988/documents/hf_jp-ii_apl_19880815_mulieris-dignitatem.html\">Mulieris dignitatem</a>, </i>Juan Pablo II profundizó las verdades antropológicas fundamentales del hombre y de la mujer, la igualdad en dignidad y la unidad de los dos, la diversidad arraigada y profunda entre lo masculino y lo femenino, y su vocación a la reciprocidad y a la complementariedad, a la colaboración y a la comunión (cf. n. 6). Esta unidad-dual del hombre y de la mujer se basa en el fundamento de la dignidad de toda persona, creada a imagen y semejanza de Dios, el cual \"varón y mujer los creó\" (<i>Gn </i>1, 27), evitando tanto una uniformidad indistinta y una igualdad estática y empobrecedora, como una diferencia abismal y conflictiva (cf. Juan Pablo II, <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/letters/1995/documents/hf_jp-ii_let_29061995_women.html\">Carta a las mujeres</a>, </i>8). Esta unidad dual lleva consigo, inscrita en los cuerpos y en las almas, la relación con el otro, el amor al otro y la comunión interpersonal, que indica \"que en la creación del hombre se ha inscrito también una cierta semejanza con la comunión divina\" (n. 7). Por tanto, cuando el hombre o la mujer pretenden ser autónomos y totalmente auto-suficientes, corren el riesgo de encerrarse en una autorrealización que considera como conquista de libertad la superación de todo vínculo natural, social o religioso, pero que, de hecho, los reduce a una soledad agobiante. Para favorecer y sostener la promoción real de la mujer y del hombre, no se puede menos de tener en cuenta esta realidad. </p>\n<p>Ciertamente, se necesita una renovada investigación antropológica que, basándose en la gran tradición cristiana, incorpore los nuevos progresos de la ciencia y el dato de las actuales sensibilidades culturales, contribuyendo de este modo a profundizar no sólo la identidad femenina, sino también la masculina, también ella a menudo objeto de reflexiones parciales e ideológicas. Ante corrientes culturales y políticas que tratan de eliminar o, al menos, ofuscar y confundir las diferencias sexuales inscritas en la naturaleza humana, considerándolas una construcción cultural, es necesario recordar el designio de Dios, que ha creado el ser humano varón y mujer, con una unidad y al mismo tiempo con una diferencia originaria y complementaria. La naturaleza humana y la dimensión cultural se integran en un proceso amplio y complejo, que constituye la formación de la propia identidad, en la que ambas dimensiones, la femenina y la masculina, se corresponden y se completan. </p>\n<p>Al <a href=\"/content/benedict-xvi/es/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">inaugurar los trabajos de la <i>V Conferencia general del Episcopado latinoamericano y del Caribe</i></a><i>, </i>en mayo del año pasado en Brasil, recordé que aún persiste una mentalidad machista, que ignora la novedad del cristianismo, el cual reconoce y proclama la igual dignidad y responsabilidad de la mujer con respecto al hombre. Hay lugares y culturas donde la mujer es discriminada o subestimada por el solo hecho de ser mujer, donde se recurre incluso a argumentos religiosos y a presiones familiares, sociales y culturales para sostener la desigualdad de los sexos, donde se perpetran actos de violencia contra la mujer, convirtiéndola en objeto de maltratos y de explotación en la publicidad y en la industria del consumo y de la diversión. Ante fenómenos tan graves y persistentes, es más urgente aún el compromiso de los cristianos de hacerse por doquier promotores de una cultura que reconozca a la mujer, en el derecho y en la realidad de los hechos, la dignidad que le compete. </p>\n<p>Dios confía a la mujer y al hombre, según sus peculiaridades propias, una específica vocación y misión en la Iglesia y en el mundo. Pienso aquí en la familia, comunidad de amor abierto a la vida, célula fundamental de la sociedad. En ella la mujer y el hombre, gracias al don de la maternidad y de la paternidad, desempeñan juntos un papel insustituible con respecto a la vida. Desde su concepción, los hijos tienen el derecho de poder contar con el padre y con la madre, que los cuiden y los acompañen en su crecimiento. Por su parte, el Estado debe apoyar con adecuadas políticas sociales todo lo que promueve la estabilidad y la unidad del matrimonio, la dignidad y la responsabilidad de los esposos, su derecho y su tarea insustituible de educadores de los hijos. Además, es necesario que también la mujer tenga la posibilidad de colaborar en la construcción de la sociedad, valorando su típico \"genio femenino\". </p>\n<p>Queridos hermanos y hermanas, os agradezco una vez más vuestra visita y, al mismo tiempo que deseo pleno éxito para los trabajos del congreso, os aseguro un recuerdo en la oración, invocando la intercesión materna de María para que ayude a las mujeres de nuestro tiempo a realizar su vocación y su misión en la comunidad eclesial y civil. Con estos deseos, os imparto a vosotros aquí presentes y a vuestros seres queridos una especial bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}