{
    "id": "hf_ben-xvi_spe_20070325_consiglio-pastorale",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-03-25",
    "title": "To the members of the Pastoral Council of the Parish of St Felicity and her Children, Martyrs in Rome at the conclusion of the Eucharistic Celebration",
    "excerpt": {
        "en": "I am simply happy to be here with you, to see a community rich in faith, a young community, and so to see how the Church lives today. While the centre of Rome is somewhat depopulated, here we see that there is a lively Rome. It is the community to which St Paul wrote, where St Peter taught the Gospel. Here St Mark's Gospel came into being, according to tradition, as a reflection of St Peter's preaching.",
        "fr": "Je suis tout simplement heureux de me trouver parmi vous, de voir une communauté riche de foi, une communauté jeune, et de voir ainsi comment l'Eglise vit aujourd'hui. Alors que le centre de Rome s'est un peu dépeuplé, nous voyons qu'il existe ici une Rome vivante. C'est la communauté à laquelle saint Paul a écrit et dans laquelle saint Pierre a enseigné l'Evangile. Ici est né l'Evangile de saint Marc, selon la tradition, comme reflet de la prédication de saint Pierre. Nous sommes donc dans un lieu où, depuis les débuts, la semence de la Parole de Dieu a grandi et où a également grandi l'\"agape\", l'amour, si bien que cent ans plus tard - plus ou moins en l'an 100 - saint Ignace pouvait dire que Rome préside à la charité. Et il doit en être ainsi. Il n'est pas suffisant que le Pape réside à Rome. A Rome doit vivre une Eglise active, engagée, une Eglise qui préside dans la charité. C'est donc pour moi une expérience très heureuse de voir dans votre paroisse que cette Eglise de Rome existe, qu'elle est encore vivante après deux mille ans.",
        "it": "sono semplicemente felice di essere tra voi, di vedere una comunità ricca di fede, una comunità giovane, e così vedere come la Chiesa vive oggi. Mentre il centro di Roma è un po' spopolato, qui vediamo che c'è la Roma viva. È la comunità alla quale ha scritto San Paolo e nella quale San Pietro ha insegnato il Vangelo. Qui è nato il Vangelo di San Marco, secondo la tradizione, come riflesso della predicazione di San Pietro. Quindi siamo in un luogo dove dagli inizi il seme della Parola di Dio è cresciuto ed è cresciuta anche l'\"agape\", l'amore, cosicché cento anni dopo - più o meno nell'anno 100 - sant'Ignazio poteva dire che Roma presiede alla carità. E così deve essere. Non basta che a Roma ci sia il Papa. A Roma deve vivere una Chiesa attiva, impegnata, una Chiesa che presiede nella carità. E perciò per me è un'esperienza molto felice vedere nella parrocchia che questa Chiesa di Roma esiste, è viva anche dopo duemila anni.",
        "pt": "Domingo, 25 de Março de 2007",
        "es": "Me siento muy feliz de estar entre vosotros, de ver una comunidad rica en fe, una comunidad joven, comprobando así que la Iglesia sigue viva hoy. Mientras el centro de Roma está un poco deshabitado, aquí vemos la Roma viva. Es la comunidad a la que san Pablo escribió y en la que san Pedro enseñó el Evangelio. Aquí nació el Evangelio de san Marcos, según la tradición, como reflejo de la predicación de san Pedro. Por eso, nos encontramos en un lugar donde, desde el inicio, creció la semilla de la palabra de Dios, donde creció también el \"agapé\", el amor, de forma que cien años después, más o menos en el año 100, san Ignacio pudo decir que Roma preside en la caridad. Y así debe ser. No basta que en Roma esté el Papa. En Roma debe vivir una Iglesia activa, comprometida, una Iglesia que presida en la caridad. Por eso, para mí es una experiencia muy grata ver en la parroquia que esta Iglesia de Roma existe, que sigue viva después de dos mil años."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/march/documents/hf_ben-xvi_spe_20070325_consiglio-pastorale.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/march/documents/hf_ben-xvi_spe_20070325_consiglio-pastorale.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/march/documents/hf_ben-xvi_spe_20070325_consiglio-pastorale.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/march/documents/hf_ben-xvi_spe_20070325_consiglio-pastorale.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/march/documents/hf_ben-xvi_spe_20070325_consiglio-pastorale.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PASTORAL VISIT TO THE PARISH <br>OF ST. FELICITY AND HER CHILDREN, MARTYRS</br></font></p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i> GREETING OF HIS HOLINESS BENEDICT XVI <br/> TO THE MEMBERS OF THE PASTORAL COUNCIL</i></b></font></p>\n<center>\n<font color=\"#663300\"><i>Fifth Sunday of Lent, 25 March 2007</i></font>\n</center>\n<p align=\"left\"><b><i> <br/> </i></b><i>Dear Brothers and Sisters</i>, </p>\n<p align=\"left\">I am simply happy to be here with you, to see a community rich in faith, a young community, and so to see how the Church lives today. While the centre of Rome is somewhat depopulated, here we see that there is a lively Rome. It is the community to which St Paul wrote, where St Peter taught the Gospel. Here St Mark's Gospel came into being, according to tradition, as a reflection of St Peter's preaching. </p>\n<p align=\"left\">Therefore, we are in a place where the seed of the Word of God grew from the outset and the \"agape\", love, also developed, so that 100 years later - more or less in the year 100 - St Ignatius could say that Rome presides in charity. And so it should be. It is not enough for the Pope to be in Rome. An active, committed Church must thrive in Rome, a Church which presides in charity. Therefore, it is a very happy experience for me to see in the parish that this Church of Rome exists, that she is still alive even after 2,000 years. I would like to greet you all. The parish priest has already introduced to me the various members of the community who are present here. We begin of course with the Cardinal Vicar, with the Auxiliary Bishop, with the parish priest, with the priests. And then there are so many groups. It is not necessary here to repeat what your parish priest has already said. I am grateful to all those who collaborate. </p>\n<p align=\"left\">And I am grateful for the beautiful poem that was presented to me; one feels that it wells up from the very heart of this community. I see that the gift of poetry is still alive in Rome, even in these rather, as it were, unpoetic times. I do not wish at this point to enter into demanding considerations and reflections. I would only like to thank the adult lay people who are building a living parish. <br/> Here you have the Vocationist Fathers. The word \"Vocationist\" is reminiscent of \"vocation\". We can examine two dimensions of this word. First of all, we think immediately of the vocation to the priesthood. But the word has a far broader, more general dimension. </p>\n<p align=\"left\">Every person carries within himself a project of God, a personal vocation, a personal idea of God on what he is required to do in history to build his Church, a living Temple of his presence. And the priest's role is above all to reawaken this awareness, to help the individual discover his personal vocation, God's task for each one of us. I see that many here have discovered the project that concerns them, both with regard to professional life in the formation of today's society - where the presence of Christian consciences is fundamental - and also with regard to the call to contribute to the Church's growth and life. Both these things are equally important. </p>\n<p align=\"left\">A society where Christian conscience is no longer alive loses its bearings; it no longer knows where to go, what it can do, what it cannot do, and ends up in emptiness, it fails. Only if a living awareness of the faith illumines our hearts can we also build a just society. It is not the Magisterium that imposes doctrine. It is the Magisterium that helps enable the conscience itself to hear God's voice, to know what is good, what is the Lord's will. It is only an aid so that personal responsibility, nourished by a lively conscience, may function well and thus contribute to ensuring that justice is truly present in our society:  justice within ourselves and universal justice for all our brothers and sisters in the world today. Today, globalization is not only economic:  there is also a globalization of responsibilities, this universality, which is why we are all responsible for everyone. </p>\n<p align=\"left\">The Church offers us the encounter with Christ, with the living God, with the \"Logos\" who is Truth and Light, who does not coerce consciences, does not impose a partial doctrine but helps us ourselves to be men and women who are completely fulfilled and thus to live in personal responsibility and in deeper communion with one another, a communion born from communion with God, with the Lord. I see here this living community. I am grateful to the priests, I am grateful to all of you, their collaborators. And I hope that the Lord will help you and enlighten you always. </p>Already today, Passion Sunday, I wish you a Happy Easter and I wish your parish, your community, this suburb of Fidene, great good also in the future. \n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITE PASTORALE <font face=\"Times New Roman\">DANS </font>LA PAROISSE ROMAINE<br> DE SAINTE F<font face=\"Times New Roman\">É</font>LICIT<font face=\"Times New Roman\">É</font> ET SES FILS MARTYRS</br></font></p>\n<p align=\"center\"><span lang=\"fr\"><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">SALUT</font></i><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\"> DU PAPE BENOÎT XVI <br/> </font> </i></font></b></span><b><i><font color=\"#663300\" size=\"4\">AU CONSEIL PASTORAL DE LA PAROISSE</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"> <i>V Dimanche de Carême, 25 mars 2007</i></font></p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Chers frères et sœurs, </i></p>\n<p align=\"left\">Je suis tout simplement heureux de me trouver parmi vous, de voir une communauté riche de foi, une communauté jeune, et de voir ainsi comment l'Eglise vit aujourd'hui. Alors que le centre de Rome s'est un peu dépeuplé, nous voyons qu'il existe ici une Rome vivante. C'est la communauté à laquelle saint Paul a écrit et dans laquelle saint Pierre a enseigné l'Evangile. Ici est né l'Evangile de saint Marc, selon la tradition, comme reflet de la prédication de saint Pierre. Nous sommes donc dans un lieu où, depuis les débuts, la semence de la Parole de Dieu a grandi et où a également grandi l'\"agape\", l'amour, si bien que cent ans plus tard - plus ou moins en l'an 100 - saint Ignace pouvait dire que Rome préside à la charité. Et il doit en être ainsi. Il n'est pas suffisant que le Pape réside à Rome. A Rome doit vivre une Eglise active, engagée, une Eglise qui préside dans la charité. C'est donc pour moi une expérience très heureuse de voir dans votre paroisse que cette Eglise de Rome existe, qu'elle est encore vivante après deux mille ans. </p>\n<p align=\"left\">Je voudrais tous vous saluer. Votre curé m'a déjà présenté les divers membres de la communauté ici présents. Nous commençons naturellement avec le Cardinal-Vicaire, avec l'Evêque auxiliaire, le curé et les prêtres. Et puis il y a de nombreux groupes. Il n'est pas nécessaire de répéter à présent ce qu'a déjà dit votre curé. Je suis reconnaissant à tous ceux qui collaborent. Et je suis reconnaissant pour la belle poésie qui m'a été présentée; on sent qu'elle naît véritablement du cœur de cette communauté. Je vois qu'à Rome, le don de la poésie est encore vivant, également en ces temps peu poétiques, pourrait-on dire. </p>\n<p align=\"left\">A présent, je ne voudrais pas recommencer avec des considérations et des réflexions trop difficiles. Je voudrais seulement remercier le laïcat adulte, qui construit la paroisse vivante. Il y a ici des Pères vocationnistes. Le terme \"Vocationnistes\" fait penser à \"vocation\". Nous pouvons examiner deux dimensions de ce mot. On pense tout d'abord à la vocation au sacerdoce. Mais ce mot a une dimension beaucoup plus vaste, plus générale. Chaque homme contient en lui un projet de Dieu, une vocation personnelle, une idée personnelle de Dieu sur ce qu'il est appelé à faire dans l'histoire pour construire son Eglise, Temple vivant de sa présence. Et la fonction du sacerdoce est surtout celle de réveiller cette conscience, d'aider à découvrir la vocation personnelle, le projet de Dieu pour chacun de nous. Je vois que de nombreuses personnes ici ont découvert le projet les concernant, que ce soit en ce qui concerne leur vie professionnelle, dans la formation de la société d'aujourd'hui - dans laquelle la présence des consciences chrétiennes est fondamentale - ou également l'appel à collaborer afin que l'Eglise grandisse et vive. Les deux choses sont tout aussi importantes. Une société dans laquelle la conscience chrétienne ne vit plus, perd son orientation, ne sait plus où aller, ne sait plus ce qui est permis et ce qui ne l'est pas, et elle finit dans le vide, échoue. Ce n'est que si la conscience vivante de la foi illumine nos cœurs, que nous pouvons également édifier une société plus juste. Ce n'est pas le Magistère qui impose des doctrines. Le Magistère aide afin que la conscience elle-même puisse écouter la voix de Dieu, que la conscience elle-même puisse savoir ce qui est bien, quelle est la volonté du Seigneur. Il est simplement un soutien, afin que la responsabilité personnelle, nourrie par une conscience vivante, puisse réellement fonctionner et contribuer ainsi à faire en sorte que la justice soit vraiment présente dans notre société:  la justice en son sein et la justice universelle pour tous les frères dans le monde d'aujourd'hui. Aujourd'hui, il n'y a pas que la mondialisation économique:  il y a aussi la mondialisation de la responsabilité; cette universalité, en raison de laquelle nous sommes tous responsables de tous. </p>\n<p align=\"left\">L'Eglise nous offre la rencontre avec le Christ, avec le Dieu vivant, avec le \"Logos\" qui est la Vérité, la Lumière, qui ne fait pas violence aux consciences, qui n'impose pas une doctrine partielle, mais qui nous aide à être nous-mêmes des hommes et des femmes pleinement accomplis et à vivre ainsi dans la responsabilité personnelle et dans la communion plus profonde entre nous, une communion qui naît de la communion avec Dieu, avec le Seigneur. </p>\n<p align=\"left\">Je vois ici cette communauté vivante. Je suis reconnaissant aux prêtres, je suis reconnaissant à vous tous, qui êtes leurs collaborateurs. Et je souhaite que le Seigneur vous aide et vous illumine toujours. Aujourd'hui, Dimanche de la Passion, je vous souhaite dès à présent une Bonne Pâque et je vous souhaite également pour l'avenir le plus grand bien pour votre paroisse, pour votre communauté, pour ce quartier de Fidene.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE ALLA PARROCCHIA ROMANA <br> DI SANTA FELICITA E FIGLI MARTIRI</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SALUTO DI SUA SANTITÀ BENEDETTO XVI <br/>AL CONSIGLIO PASTORALE DELLA PARROCCHIA</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">V Domenica di Quaresima, 25 marzo 2007</font></i></p>\n<p> </p>\n<p> <i>Cari fratelli e sorelle, </i> </p>\n<p align=\"left\"> sono semplicemente felice di essere tra voi, di vedere una comunità ricca di fede, una comunità giovane, e così vedere come la Chiesa vive oggi. Mentre il centro di Roma è un po' spopolato, qui vediamo che c'è la Roma viva. È la comunità alla quale ha scritto San Paolo e nella quale San Pietro ha insegnato il Vangelo. Qui è nato il Vangelo di San Marco, secondo la tradizione, come riflesso della predicazione di San Pietro. Quindi siamo in un luogo dove dagli inizi il seme della Parola di Dio è cresciuto ed è cresciuta anche l'\"agape\", l'amore, cosicché cento anni dopo - più o meno nell'anno 100 - sant'Ignazio poteva dire che Roma presiede alla carità. E così deve essere. Non basta che a Roma ci sia il Papa. A Roma deve vivere una Chiesa attiva, impegnata, una Chiesa che presiede nella carità. E perciò per me è un'esperienza molto felice vedere nella parrocchia che questa Chiesa di Roma esiste, è viva anche dopo duemila anni. </p>\n<p align=\"left\"> Vorrei salutare voi tutti. Il parroco mi ha già presentato le diverse componenti della comunità qui presenti. Cominciamo naturalmente con il Cardinale Vicario, con il Vescovo Ausiliare, con il parroco, con i sacerdoti. E poi ci sono tanti gruppi. Ora non è necessario ripetere quanto ha già detto il vostro parroco. Sono grato a tutti quelli che collaborano. E sono grato per la bella poesia che mi è stata presentata; si sente che scaturisce proprio dal cuore di questa comunità. Vedo che a Roma il dono della poesia è ancora vivo, anche in questi tempi poco poetici, per così dire. </p>\n<p align=\"left\"> Non vorrei adesso ricominciare con considerazioni e riflessioni impegnative. Vorrei solo ringraziare il laicato adulto, che costruisce la parrocchia viva. Voi avete qui i Padri Vocazionisti. La parola \"Vocazionisti\" fa pensare a \"vocazione\". Possiamo esaminare due dimensioni di questa parola. Anzitutto, si pensa subito alla vocazione al sacerdozio. Ma la parola ha una dimensione molto più vasta, più generale. Ogni uomo porta in sé un progetto di Dio, una vocazione personale, un'idea personale di Dio su che cosa egli è chiamato a fare nella storia per costruire la sua Chiesa, Tempio vivo della sua presenza. E la funzione del sacerdote è quella soprattutto di risvegliare questa coscienza, di aiutare a scoprire la vocazione personale, il progetto di Dio per ciascuno di noi. Vedo che qui sono tanti ad aver scoperto il progetto che li riguarda, sia quanto alla vita professionale, nella formazione della società di oggi - nella quale la presenza delle coscienze cristiane è fondamentale - sia anche riguardo alla chiamata ad aiutare affinché cresca e viva la Chiesa.</p>\n<p align=\"left\"> Ambedue le cose sono ugualmente importanti. Una società nella quale la coscienza cristiana non vive più, perde la direzione, non sa più dove andare, che cosa si può fare e che cosa non si può fare, e finisce nel vuoto, fallisce. Solo se la coscienza viva della fede illumina i nostri cuori, possiamo anche costruire una società giusta. Non è il Magistero che impone dottrine. È il Magistero che aiuta perché la coscienza stessa possa ascoltare la voce di Dio, la coscienza stessa possa conoscere quanto è bene, che cosa è la volontà del Signore. È solo un aiuto affinché la responsabilità personale, nutrita da una coscienza viva, possa realmente funzionare e così contribuire a far sì che la giustizia sia realmente presente nella nostra società: la giustizia al proprio interno e la giustizia universale per tutti i fratelli nel mondo di oggi. Oggi non c'è solo la globalizzazione economica: c'è anche la globalizzazione della responsabilità; questa universalità, per cui tutti siamo responsabili di tutti. </p>\n<p align=\"left\"> La Chiesa ci offre l'incontro con Cristo, con il Dio vivente, con il \"Logos\" che è la Verità, la Luce, che non fa violenza contro le coscienze, non impone una dottrina parziale, ma ci aiuta ad essere noi stessi uomini e donne pienamente riusciti e così a vivere nella responsabilità personale e nella comunione più profonda tra di noi, una comunione che nasce dalla comunione con Dio, con il Signore. </p>\n<p align=\"left\"> Qui vedo questa comunità viva. Sono grato ai sacerdoti, sono grato a tutti voi collaboratori. E vi auguro che il Signore vi aiuti e vi illumini sempre. Già oggi, Domenica della Passione, vi auguro buona Pasqua e vi auguro anche anche per il futuro tanto bene per la vostra parrocchia, per la vostra comunità, per questa borgata di Fidene. </p>\n<p align=\"left\">  </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS REPRESENTANTES DO CONSELHO PASTORAL<br/>E DOS GRUPOS PAROQUIAIS DA PARÓQUIA ROMANA <br/>DE SANTA FELICIDADE E FILHOS MÁRTIRES </br></font></b> </i>\n<p><font color=\"#663300\">Domingo, 25 de Março de 2007</font></p>\n<p> </p>\n<b> </b>\n<p></p>\n</center>\n<p><i>Caros irmãos e irmãs </i></p>\n<p>Estou simplesmente feliz por me encontrar no meio de vós, por ver uma comunidade rica de fé, uma comunidade jovem, e assim por ver como a Igreja vive hoje. Enquanto o centro de Roma é um pouco despovoado, vemos aqui a Roma viva. É a comunidade à qual São Paulo escreveu e na qual São Pedro ensinou o Evangelho. Aqui nasceu o Evangelho de São Marcos, segundo a tradição, como reflexo da pregação de São Pedro. Portanto, encontramo-nos num lugar onde, desde o início, a semente da Palavra de Deus cresceu, e aumentou também o \"ágape\", o amor, de tal maneira que cem anos mais tarde mais ou menos no ano 100 Santo Inácio podia dizer que Roma preside à caridade. E assim deve ser. Não é suficiente que em Roma viva o Papa. Em Roma deve viver uma Igreja activa, comprometida, uma Igreja que preside à caridade. E por isso, para mim é uma experiência muito feliz ver na paróquia que esta Igreja de Roma existe, está viva mesmo depois de dois mil anos. </p>\n<p>Gostaria de saudar todos vós. O pároco apresentou-me os diversos componentes da comunidade aqui presentes. Comecemos, naturalmente, pelo Cardeal Vigário, o Bispo Auxiliar, o pároco e os sacerdotes. Além disso, há muitos grupos. Pois bem, não é necessário repetir o que o vosso pároco já disse. Agradeço a todos aqueles que colaboram. E estou-vos grato pela bonita poesia que me foi apresentada; sente-se que brota precisamente do coração desta comunidade. Vejo que em Roma ainda vive a oferta da poesia, mesmo nesta época, por assim dizer, pouco poética. </p>\n<p>Agora, não gostaria de recomeçar considerações e reflexões complicadas. Só gostaria de agradecer ao laicado adulto, que edifica a paróquia viva. Aqui, tendes os Padres Vocacionistas. A palavra \"Vocacionistas\" faz pensar em \"vocação\". Podemos examinar duas dimensões desta palavra. Antes de tudo, pensa-se imeditamente na vocação ao sacerdócio. Mas a palavra tem uma dimensão muito mais vasta, mais geral. Cada homem tem dentro de si um projecto de Deus, uma vocação pessoal, uma ideia pessoal de Deus sobre o que ele é chamado a realizar na história para construir a sua Igreja, Templo vivo da sua presença. E a função do sacerdote consiste sobretudo em despertar esta consciência, em ajudar a descobrir a vocação pessoal, o desígnio de Deus para cada um de nós. Vejo que aqui muitas pessoas descobriram o projecto que lhes concerne, tanto no que se refere à sua vida profissional e à sua formação da sociedade de hoje na qual a presença das consciências cristãs é fundamental como também no que diz respeito à vocação para ajudar a fim de que a Igreja cresça e viva. Ambas estas coisas são igualmente importantes. </p>\n<p>Uma sociedade em que a consciência cristã deixa de viver, perde a orientação, já não sabe aonde ir, o que se pode e o que não se pode fazer, e termina no vazio, fracassa. Somente se a consciência viva da fé ilumina os nossos corações, podemos construir também uma sociedade justa. Não é o Magistério que impõe doutrinas. É o Magistério que ajuda, para que a própria consciência possa ouvir a voz de Deus, a própria consciência possa conhecer o que é bom, qual é a vontade do Senhor. É somente uma ajuda, a fim de que a responsabilidade pessoal, alimentada por uma consciência viva, possa realmente funcionar e, assim, contribuir para fazer com que a justiça esteja verdadeiramente presente na nossa sociedade: a justiça em si mesma e a justiça universal para todos os irmãos no mundo actual. Hoje não existe apenas a globalização económica: há também a globalização da responsabilidade; aquela universalidade pela qual todos nós somos responsáveis por todos. </p>\n<p>A Igreja oferece-nos o encontro com Cristo, com Deus vivo, com o \"Logos\" que é a Verdade e a Luz, que não faz violência contra as consciências, que não impõe uma doutrina parcial, mas que nos ajuda a ser nós mesmos homens e mulheres plenamente sucedidos, e assim a vivermos na responsabilidade pessoal e na comunhão mais profunda entre nós, numa comunhão que nasce da comunhão com Deus, com o Senhor. </p>\n<p>Aqui vejo uma comunidade viva. Estou grato aos sacerdotes, agradeço a todos vós, colaboradores. E formulo votos a fim de que o Senhor vos ajude e vos ilumine sempre. Desde hoje, Domingo da Paixão, vos faço votos de uma boa Páscoa e desejo-vos também no futuro todo o bem para a vossa paróquia, para a vossa comunidade, para este bairro de Fidene. </p>\n<b></b>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VISITA PASTORAL A LA PARROQUIA ROMANA<br> DE SANTA FELICIDAD E HIJOS, MÁRTIRES</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">PALABRAS DEL SANTO PADRE BENEDICTO XVI<br/>  AL CONSEJO PASTORAL Y A LOS GRUPOS PARROQUIALES</font></b><br/> <br/> Domingo 25 de marzo de 2007 </i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Queridos hermanos y hermanas:  </i></p>\n<p align=\"left\">Me siento muy feliz de estar entre vosotros, de ver una comunidad rica en fe, una comunidad joven, comprobando así que la Iglesia sigue viva hoy. Mientras el centro de Roma está un poco deshabitado, aquí vemos la Roma viva. Es la comunidad a la que san Pablo escribió y en la que san Pedro enseñó el Evangelio. Aquí nació el Evangelio de san Marcos, según la tradición, como reflejo de la predicación de san Pedro. Por eso, nos encontramos en un lugar donde, desde el inicio, creció la semilla de la palabra de Dios, donde creció también el \"agapé\", el amor, de forma que cien años después, más o menos en el año 100, san Ignacio pudo decir que Roma preside en la caridad. Y así debe ser. No basta que en Roma esté el Papa. En Roma debe vivir una Iglesia activa, comprometida, una Iglesia que presida en la caridad. Por eso, para mí es una experiencia muy grata ver en la parroquia que esta Iglesia de Roma existe, que sigue viva después de dos mil años. </p>\n<p align=\"left\">Quisiera saludaros a todos. El párroco ya me ha presentado a los diversos componentes de la comunidad que están aquí presentes. Comenzamos naturalmente por el cardenal vicario, el obispo auxiliar, el párroco y los sacerdotes. Además, están aquí muchos grupos. No hace falta repetir ahora lo que ya dijo vuestro párroco. Expreso mi agradecimiento a todos los colaboradores. Agradezco la hermosa poesía que me han declamado; se ve que brota realmente del corazón de esta comunidad. Veo que en Roma el don de la poesía sigue vivo también en estos tiempos poco poéticos, por decirlo así. </p>\n<p align=\"left\">No quisiera ahora recomenzar con consideraciones y reflexiones comprometedoras. Sólo quisiera manifestar mi gratitud al laicado adulto, que construye la parroquia viva. Vosotros tenéis aquí a los padres vocacionistas. La palabra \"vocacionistas\" hace pensar en \"vocación\". Podemos examinar dos dimensiones de esta palabra. Ante todo, se piensa inmediatamente en la vocación al sacerdocio. Pero la palabra tiene una dimensión mucho más amplia, más general. Todo hombre lleva en sí mismo un proyecto de Dios, una vocación personal, una idea personal de Dios sobre lo que está llamado a hacer en la historia para construir su Iglesia, templo vivo de su presencia. Y la misión del sacerdote consiste sobre todo en despertar esta conciencia, en ayudar a descubrir la vocación personal, el proyecto de Dios para cada uno de nosotros. </p>\n<p align=\"left\">Veo que aquí son muchos los que han descubierto el proyecto que les concierne, tanto por lo que atañe a la vida profesional, en la formación de la sociedad de hoy -en la que la presencia de las conciencias cristianas es fundamental- como también por lo que atañe a la llamada a hacer que la Iglesia crezca y viva. Ambas cosas son igualmente importantes. Una sociedad en la que la conciencia cristiana ya no vive, pierde la dirección, ya no sabe a dónde ir, qué se puede hacer y qué no se puede hacer, y acaba en el vacío, fracasa. </p>\n<p align=\"left\">Sólo si la conciencia viva de la fe ilumina nuestros corazones, podemos también construir una sociedad justa. El Magisterio no impone doctrinas. El Magisterio ayuda para que la conciencia misma pueda escuchar la voz de Dios, para que la conciencia pueda conocer lo que está bien, lo que es voluntad del Señor. Es sólo una ayuda para que la responsabilidad personal, alimentada por una conciencia viva, pueda realmente funcionar y así contribuir a que la justicia esté efectivamente presente en nuestra sociedad:  la justicia en su interior y la justicia universal para todos los hermanos en el mundo actual. Hoy no sólo hay una globalización económica; también hay una globalización de la responsabilidad, la universalidad por la que todos somos responsables de todos. </p>\n<p align=\"left\">La Iglesia nos ofrece el encuentro con Cristo, con el Dios vivo, con el \"Logos\", que es la Verdad, la Luz, que no hace violencia a las conciencias, no impone una doctrina parcial, sino que nos ayuda a ser nosotros mismos hombres y mujeres plenamente realizados; así nos ayuda a vivir en la responsabilidad personal y en la comunión más profunda entre nosotros, una comunión que nace de la comunión con Dios, con el Señor. </p>\n<p align=\"left\">Aquí veo esta comunidad viva. Expreso mi agradecimiento a los sacerdotes y a todos los colaboradores. Y os deseo que el Señor os ayude y os ilumine siempre. Ya hoy, domingo de Pasión, os deseo una feliz Pascua y os deseo todo bien en el futuro para vuestra parroquia, para vuestra comunidad y para este barrio de Fidene. </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}