{
    "id": "hf_ben-xvi_spe_20110527_caritas",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-05-27",
    "title": "To participants in the General Assembly ofCaritas Internationalis",
    "excerpt": {
        "en": "Your Eminences,Brother Bishops and Priests,Dear Friends,",
        "fr": "Messieurs les Cardinaux,Vénérés Frères dans l’Épiscopat et dans le Sacerdoce,Chers Frères et Sœurs,",
        "de": "Meine Herren Kardinäle,verehrte Mitbrüder im Bischofs-und Priesteramt,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,venerati Fratelli nell’Episcopato e nel Sacerdozio,cari Fratelli e Sorelle,",
        "pt": "Senhores CardeaisVenerados Irmãos no episcopado e no sacerdócioPrezados Irmãos e Irmãs!",
        "es": "Señores Cardenales,venerados hermanos en el Episcopado y el Sacerdocio,queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/may/documents/hf_ben-xvi_spe_20110527_caritas.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/may/documents/hf_ben-xvi_spe_20110527_caritas.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/may/documents/hf_ben-xvi_spe_20110527_caritas.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/may/documents/hf_ben-xvi_spe_20110527_caritas.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/may/documents/hf_ben-xvi_spe_20110527_caritas.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/may/documents/hf_ben-xvi_spe_20110527_caritas.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO PARTICIPANTS IN THE GENERAL ASSEMBLY <br/>OF CARITAS INTERNATIONALIS</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Friday, 27 May 2011</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Your Eminences,<br/>Brother Bishops and Priests,<br/>Dear Friends,</i></p>\n<p align=\"left\">I am pleased to have this opportunity to join you on the occasion of your General Assembly. I thank Cardinal Oscar Rodríguez Maradiaga, President of <i>Caritas Internationalis,</i> for his kind words on your behalf, and I offer a cordial greeting to all of you and to the entire <i>Caritas </i>family. I also assure you of my gratitude and my prayerful good wishes for the works of Christian charity which you accomplish in countries throughout the world.</p>\n<p align=\"left\">The primary reason for our meeting today is to thank God for the many graces poured out on the Church in the sixty years which have passed since the foundation of <i>Caritas Internationalis</i>. Following the horrors and devastation of the Second World War, Venerable <a href=\"http://www.vatican.va/holy_father/pius_xii/index.htm\">Pius XII</a> wanted to demonstrate the solidarity and concern of the entire Church in the face of so many situations of conflict and emergency in the world. He did this by creating an agency which, at the level of the universal Church, would promote greater communication, coordination and cooperation among the Church’s numerous charitable agencies in the various countries (cf. John Paul II, Chirograph <i> <a href=\"/content/john-paul-ii/en/letters/2004/documents/hf_jp-ii_let_20040916_caritas-internationalis.html\">Durante l’Ultima Cena</a></i>, 16 September 2004, No. 1). Blessed <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a> further strengthened the bonds linking the individual national <i>Caritas </i> agencies to one another and to the Holy See by granting public canonical juridical personality to <i>Caritas Internationalis</i> (<i>ibid</i>., 3). As a result, the international agency took on a particular role in the heart of the ecclesial community and was called to share, in collaboration with the ecclesiastical hierarchy, in the Church’s mission of making manifest, through practical charity, that love which is God himself. Within the limits of the proper ends assigned to it, <i>Caritas Internationalis </i>thus carries out in the name of the Church a specific task for the common good (cf. <i>Code of Canon Law</i>, can. 116 § 1).</p>\n<p align=\"left\">Being in the heart of the Church, being able in a certain way to speak and act in her name for the common good, entails particular responsibilities in terms of the Christian life, both personal and in community. Only on the basis of a daily commitment to accept and to live fully the love of God can one promote the dignity of each and every human being. In my first Encyclical, <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, I reaffirmed how critical the witness of charity is for the Church in our day. Through such witness, seen in the daily lives of her members, the Church reaches out to millions of persons and makes it possible for them to recognize and sense the love of God, who is always close to every man and woman in need. For us Christians, God himself is the source of charity; and charity is understood not merely as generic benevolence but as self-giving, even to the sacrifice of one’s life for others in imitation of the example of Jesus Christ. The Church prolongs Christ’s saving mission in time and space: she wishes to reach out to every human being, moved by a concern that every individual come to know that nothing can separate us from the love of Christ (cf. <i>Rom </i>8:35). </p>\n<p align=\"left\"><i>Caritas Internationalis </i>differs<i> </i>from other social agencies in that it is ecclesial; it shares in the mission of the Church. This is what the Popes have always wanted and this is what your General Assembly is called forcefully to re-affirm. It should be noted that <i>Caritas Internationalis </i>is basically made up of the various national <i>Caritas </i>agencies. In comparison with many Church institutions and associations devoted to charity, <i>Caritas</i> is distinctive; despite the variety of canonical forms taken by the national agencies, all of them offer an outstanding aid to Bishops in their pastoral exercise of charity. This entails a particular ecclesial responsibility: that of letting oneself be guided by the Church’s Pastors. Since <i>Caritas Internationalis </i>has a universal profile and is canonically a public juridical person, the Holy See is also responsible for following its activity and exercising oversight to ensure that its humanitarian and charitable activity, and the content of its documents, are completely in accord with the Apostolic See and the Church’s Magisterium, and that it is administered in a competent and transparent manner. This distinctive identity remains the strength of <i>Caritas Internationalis</i>, and is what makes it uniquely effective. </p>\n<p align=\"left\">I would also like to emphasize that your mission enables you to play an important role on the international level. The experience you have garnered in these years has taught you to be advocates within the international community of a sound anthropological vision, one nourished by Catholic teaching and committed to defending the dignity of all human life. Without a transcendent foundation, without a reference to God the Creator, without an appreciation of our eternal destiny, we risk falling prey to harmful ideologies. All that you say and do, the witness of your lives and activities, remains important and contributes to the advancement of the integral good of the human person. <i>Caritas Internationalis </i>is an organization charged with fostering communion between the universal Church and the particular Churches, as well as communion between all the faithful in the exercise of charity; at the same time it is called to help bring the Church’s message to political and social life internationally. In the political sphere - and in all those areas directly affecting the lives of the poor - the faithful, especially the laity, enjoy broad freedom of activity. No one can claim to speak “officially” in the name of the entire lay faithful, or of all Catholics, in matters freely open to discussion (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 43; 88). On the other hand, all Catholics, and indeed all men and women, are called to act with purified consciences and generous hearts in resolutely promoting those values which I have often referred to as “non-negotiable”. <i>Caritas Internationalis</i>, then, is called to work in converting people’s hearts in openness towards all our brothers and sisters, so that everyone, in full respect for his or her freedom and in the full acceptance of his or her personal responsibilities, may always and everywhere act for the common good, generously giving the best of himself or herself in the service of his or her brothers and sisters, particularly those in greatest need.</p>\n<p align=\"left\">It is within this greater horizon, then, and in close collaboration with the Church’s Pastors who are ultimately responsible for her witness of charity (cf. <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, 32), that the national <i>Caritas</i> agencies are called to continue their vital witness to the mystery of God’s healing and transforming love made manifest in Jesus Christ. The same holds true for <i> Caritas Internationalis</i>, which can rest assured that it will enjoy the assistance and support of the Holy See – particularly through the competent dicastery, the Pontifical Council <i>Cor Unum</i> – as it strives to carry out its mission. </p>\n<p align=\"left\">Dear friends, as I entrust these thoughts to your reflection, I once more thank you for your generous efforts in the service of our brothers and sisters in need. To you, to your co-workers and to all engaged in the vast network of Catholic charities, I cordially impart my Apostolic Blessing as a pledge of strength and peace in the Lord.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DU PAPE BENOÎT XVI <br> AUX PARTICIPANTS À L'ASSEMBLÉE GÉNÉRALE <br/> DE LA CARITAS INTERNATIONALIS À L'OCCASION <br/> DU 60<sup>ème</sup> ANNIVERSAIRE DE SA FONDATION</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine <br/> Ven</i></font><i><font color=\"#663300\">dredi 27 mai 2011</font></i></p>\n<p></p>\n<p><em>Messieurs les Cardinaux,<br/> Vénérés Frères dans l’Épiscopat et dans le Sacerdoce,<br/> Chers Frères et Sœurs,</em></p>\n<p>je suis heureux d’avoir cette opportunité de vous rencontrer, à l’occasion de votre Assemblée Générale. Je remercie le Cardinal Oscar Rodríguez Maradiaga, Président de <i>Caritas Internationalis</i>, pour les courtoises paroles qu’il m’a adressées aussi en votre nom, et j’adresse un cordial salut à vous tous et à toute la famille des <i>Caritas. </i>Je vous assure, en outre, de ma gratitude et je formule dans la prière mes meilleurs souhaits pour les œuvres de charité chrétienne que vous réalisez dans des pays du monde entier.</p>\n<p>Le premier motif de notre rencontre d’aujourd’hui est de remercier Dieu pour les nombreuses grâces qu’il a accordées à l’Église au cours des soixante années passées depuis la fondation de <i>Caritas Internationalis</i>. Après les horreurs et les dévastations de la deuxième guerre mondiale, le vénérable <a href=\"/content/pius-xii/fr.html\">Pie XII</a> voulut montrer la solidarité et la préoccupation de l’Église tout entière face à tant de situations de conflit et d’urgence dans le monde. Et il le fit en créant un organisme qui, au niveau de l’Église universelle, promut une plus grande communication, coordination et collaboration entre les nombreuses organisations caritatives de l’Église dans les divers continents (cf. Chirographe <i> <a href=\"/content/john-paul-ii/fr/letters/2004/documents/hf_jp-ii_let_20040916_caritas-internationalis.html\">Durante l’Ultima Cena</a>,</i> 16 septembre 2004, 1). Le Bienheureux <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a> renforça par la suite les liens existant entre chacune des agences nationales de <i>Caritas</i> et entre elles et le Saint-Siège, en conférant à <i>Caritas Internationalis</i> la personnalité juridique canonique publique (<i>ibid.,</i> 3). En conséquence de cela, <i>Caritas Internationalis</i> a acquis un rôle particulier au cœur de la communauté ecclésiale, et elle a été appelée à partager, en collaboration avec la Hiérarchie ecclésiastique, la mission de l’Église de manifester, à travers la charité vécue, cet amour qui est Dieu lui-même. De cette façon, dans les limites des finalités propres qui lui sont assignées, <i>Caritas Internationalis </i>accomplit au nom de l’Église une œuvre spécifique en faveur du bien commun (Cf. <a href=\"http://www.vatican.va/archive/FRA0037/__PC.HTM\"> <i>CIC</i>, can. 116 §1</a>). </p>\n<p>Être dans le cœur de l’Église ; être capable, en quelque sorte, de parler et d’agir en son nom, en faveur du bien commun, comporte des responsabilités particulières en termes de vie chrétienne, aussi bien personnelle que communautaire. C’est seulement sur les bases d’un engagement quotidien à accueillir et à vivre pleinement l’amour de Dieu, qu’on peut promouvoir la dignité de chaque être humain en particulier. Dans ma première encyclique <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i>, j’ai voulu réaffirmer combien est central le témoignage de la charité pour l’Église de notre temps. À travers ce témoignage, rendu visible dans la vie quotidienne de ses membres, l’Église rejoint des millions d’hommes et de femmes et leur rend possible de reconnaître et de percevoir l’amour de Dieu, qui est toujours proche de toute personne qui se trouve dans le besoin. Pour nous chrétiens, Dieu lui-même est la source de la charité, et la charité est entendue non seulement comme une vague philanthropie, mais comme don de soi, même jusqu’au sacrifice de sa propre vie en faveur des autres, à l’imitation de l’exemple de Jésus Christ. L’Église prolonge dans le temps et dans l’espace la mission salvatrice du Christ : elle veut rejoindre tout être humain, mue par le désir que chaque individu parvienne à connaître que rien ne peut nous séparer de l’amour du Christ (Cf. <i>Rm</i> 8, 35).</p>\n<p><i>Caritas Internationalis</i> est différente des autres agences sociales parce qu’elle est un organisme ecclésial, qui partage la mission de l’Église. C’est ce que les Papes ont toujours voulu et c’est ce que votre Assemblée Générale est appelée à réaffirmer avec force. À cet égard, on doit observer que <i>Caritas Internationalis</i> est fondamentalement constituée des diverses <i>Caritas</i> nationales. À la différence de nombreuses institutions et associations ecclésiales dédiées à la charité, les <i>Caritas</i> ont un trait distinctif : dans la variété des formes canoniques prises par les <i>Caritas</i> nationales, toutes constituent une aide privilégiée pour les Évêques dans leur exercice pastoral de la charité.<i> </i>Cela comporte une responsabilité ecclésiale spéciale : celle de se laisser guider par les Pasteurs de l’Église. Donc, du moment que <i>Caritas Internationalis</i> a un profil universel et est dotée de la personnalité juridique canonique publique, le Saint-Siège a la tâche de suivre son activité et de veiller à ce que, tant son action humanitaire et de charité que le contenu des documents diffusés, soient en pleine syntonie avec le Siège Apostolique et avec le Magistère de l’Église, et qu’elle soit administrée avec compétence et de façon transparente. Cette identité distinctive est la force de <i>Caritas Internationalis</i>, et c’est ce qui rend son œuvre particulièrement efficace.</p>\n<p>De plus, je voudrais souligner que votre mission vous porte à jouer un rôle important sur le plan international. L’expérience que vous avez amassée au cours de ces années vous a enseignés à vous faire porte-parole, dans la communauté internationale, d’une saine vision anthropologique, nourrie de la doctrine catholique et engagée à défendre la dignité de toute vie humaine. Sans un fondement transcendant, sans une référence à Dieu Créateur, sans la considération de notre destin éternel, nous risquons de devenir la proie d’idéologies nocives. Tout ce que vous dites et faites, le témoignage de votre vie et de vos activités, sont importants et contribuent à promouvoir le bien intégral de la personne humaine. <i>Caritas Internationalis</i> est une organisation à qui incombe le rôle de favoriser la communion entre l’Église universelle et les Églises particulières, de même que la communion entre tous les fidèles dans l’exercice de la charité. En même temps, elle est appelée à offrir sa propre contribution pour porter le message de l’Église dans la vie politique et sociale sur le plan international. Dans la sphère politique – et sur tous les terrains qui touchent directement la vie des pauvres – les fidèles, et spécialement les laïcs, jouissent d’une ample liberté d’action. Personne ne peut, en des matières ouvertes à la libre discussion, prétendre parler « officiellement » au nom du laïcat tout entier ou de tous les catholiques (cf. CONC. OECUM. VAT. II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et Spes</a></i>, nn. 43.88). D’autre part, chaque catholique, et même, en vérité, tout homme, est appelé à agir avec une conscience purifiée et avec un cœur généreux pour promouvoir de manière résolue ces valeurs que j’ai souvent définies comme « non négociables ». <i>Caritas Internationalis</i> est appelée, par conséquent, à œuvrer pour convertir les cœurs à l’ouverture envers tous nos frères et sœurs, afin que chacun, dans le plein respect de sa propre liberté et dans la pleine acceptation de ses propres responsabilités personnelles, puisse agir toujours et partout en faveur du bien commun, offrant généreusement le meilleur de soi au service de ses frères et de ses sœurs, en particulier des plus nécessiteux.</p>\n<p>C’est dans cette vaste perspective, donc, et en étroite collaboration avec les Pasteurs de l’Église, responsables ultimes du témoignage de la charité (cf. <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i>, n. 32), que les <i>Caritas</i> nationales sont appelées à continuer à rendre leur témoignage fondamental au mystère de l’amour vivifiant et transformant de Dieu manifesté en Jésus Christ. La même chose vaut aussi pour <i>Caritas Internationalis</i>, qui, dans l’engagement pour accomplir sa propre mission, peut compter sur l’assistance et sur l’appui du Saint-Siège, particulièrement à travers le Dicastère compétent, le Conseil Pontifical <i>Cor Unum.</i></p>\n<p>Chers amis, confiant ces pensées à votre réflexion, je vous remercie de nouveau pour votre généreux engagement au service de nos frères dans le besoin. À vous, à vos collaborateurs et à tous ceux qui sont engagés dans le vaste monde des œuvres de charité catholiques, j’accorde de grand cœur ma Bénédiction Apostolique, en gage de force et de paix dans le Seigneur.</p>\n<p></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <i>ANSPRACHE VON PAPST BENEDIKT XVI. <br> AN DIE TEILNEHMER DER GENERALVERSAMMLUNG DER <br/> </br></i>CARITAS INTERNATIONALIS <i> </i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementina-Saal<br/> Freitag</i></font><i><font color=\"#663300\">, 27. Mai 2011</font></i></p>\n<p></p>\n<p> </p>\n<p>  </p>\n<p><em>Meine Herren Kardinäle, <br/> verehrte Mitbrüder im Bischofs-und Priesteramt, <br/> liebe Brüder und Schwestern!</em></p>\n<p>Ich freue mich über diese Gelegenheit, anläßlich eurer Vollversammlung mit euch zusammenzutreffen. Ich danke Kardinal Oscar Rodríguez Maradiaga, Präsident der Caritas Internationalis, für die freundlichen Worte, die er auch in eurem Namen an mich gerichtet hat, und grüße euch alle und die ganze Caritas-Familie herzlich. Außerdem versichere ich euch meiner Dankbarkeit und bringe in mein Gebet die besten Wünsche für die Werke christlicher Nächstenliebe ein, die ihr in Ländern der ganzen Welt verwirklicht.</p>\n<p>Der vorrangige Grund für unsere heutige Begegnung ist, Gott für die zahlreichen Gnaden zu danken, die er der Kirche in den 60 Jahren seit der Gründung der Caritas Internationalis geschenkt hat. Nach den Schrecken und Verwüstungen des Zweiten Weltkriegs wollte der ehrwürdige <a href=\"/content/pius-xii/de.html\">Pius XII.</a> die Solidarität und die Sorge der ganzen Kirche gegenüber den vielen Konflikt- und Notsituationen sichtbar machen. Und er tat dies, indem er eine Organisation ins Leben rief, die auf der Ebene der Universalkirche größere gegenseitige Kenntnis, Koordination und Zusammenarbeit zwischen den zahlreichen karitativen Organisationen der Kirche auf den verschiedenen Kontinenten fördern sollte (vgl. <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a>, Schreiben <i>Beim Letzten Abendmahl</i>, 16. September 2004, 1). Der sel. <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> stärkte dann die zwischen den einzelnen nationalen Caritas-Verbänden und zwischen ihnen und dem Heiligen Stuhl bestehenden Verbindungen weiter, indem er der Caritas Internationalis den Status einer öffentlichen juristischen Person gewährte (<i>ebd., </i>Nr. 3). Infolgedessen hat sich die Caritas Internationalis eine besondere Rolle im Herzen der kirchlichen Gemeinschaft und die Berufung erworben, in Zusammenarbeit mit der kirchlichen Hierarchie die Sendung der Kirche zu  teilen, durch gelebte Nächstenliebe jene Liebe zu bekunden, die Gott selbst ist. Auf diese Weise erfüllt die Caritas Internationalis innerhalb der für sie festgelegten Grenzen nach Maßgabe der Rechtsvorschriften im Namen der Kirche eine ihnen im Hinblick auf das Gemeinwohl übertragene eigene Aufgabe (vgl. <a href=\"http://www.vatican.va/archive/DEU0036/__PD.HTM\"> <i>CIC</i>, can. 116 § 1</a>). </p>\n<p>Sich im Herzen der Kirche zu befinden und imstande zu sein, gewissermaßen in ihrem Namen für das Gemeinwohl zu sprechen und zu handeln, schließt besondere Verantwortlichkeiten hinsichtlich des persönlichen und gemeinschaftlichen christlichen Lebens ein. Nur durch ein tägliches Bemühen, die Gottesliebe anzunehmen und voll zu leben, kann man die Würde jedes einzelnen Menschen fördern. In meiner ersten Enzyklika <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a> </i>habe ich erneut die zentrale Stellung des Zeugnisses der Liebe für die Kirche unserer Zeit bekräftigt. Durch dieses Zeugnis, das im täglichen Leben ihrer Glieder sichtbar wird, erreicht die Kirche Millionen Männer und Frauen und ermöglicht ihnen, die Liebe Gottes, der jedem bedürftigen Menschen immer nahe ist, kennenzulernen und wahrzunehmen. Für uns Christen ist Gott selbst die Quelle der Liebe, und die Liebe wird nicht bloß als eine allgemeine Wohltätigkeit verstanden, sondern als Selbsthingabe, ja bis zur Aufopferung des eigenen Lebens für die anderen in Nachahmung des Beispiels Jesu Christi. Die Kirche führt die Heilssendung Christi zeitlich und räumlich fort; sie will jeden Menschen erreichen, da sie von dem Wunsch bewegt ist, daß jeder Mensch erkennen möge, daß ihn nichts von der Liebe Christi scheiden kann (vgl. <i>Röm </i>8,3).</p>\n<p>Die Caritas Internationalis unterscheidet sich von anderen sozialen Einrichtungen, da sie eine kirchliche Institution ist, die die Sendung der Kirche teilt. Das haben die Päpste immer gewollt, und eure Vollversammlung ist dazu aufgerufen, dies kraftvoll zu bestätigen. Mit Rücksicht darauf muß man feststellen, daß sich die Caritas Internationalis grundsätzlich aus den verschiedenen nationalen Caritas-Verbänden zusammensetzt. Im Unterschied zu den vielen kirchlichen Institutionen und Vereinen, die sich dem Einsatz für die Nächstenliebe widmen, haben die Caritas-Verbände einen anderen Wesenszug: trotz der Vielfalt der von den nationalen Caritas-Verbänden angenommenen kirchenrechtlichen Formen stellen alle eine bevorzugte Hilfe für die Bischöfe bei ihrer pastoralen Ausübung der Nächstenliebe dar. Das schließt eine besondere kirchliche Verantwortung ein, nämlich sich von den Bischöfen der Kirche führen zu lassen. </p>\n<p>Da die Caritas Internationalis ein universales Erscheinungsbild hat und mit einer öffentlichen kanonischen Rechtspersönlichkeit ausgestattet ist, hat der Heilige Stuhl die Aufgabe, ihre Aktivität zu verfolgen und darüber zu wachen, daß sowohl ihr humanitäres und karitatives Wirken als auch der Inhalt der von ihr verbreiteten Dokumente in vollem Einklang mit dem Apostolischen Stuhl und mit dem Lehramt der Kirche stehen und daß sie auf kompetente und transparente Weise verwaltet wird. Diese ins Auge fallende Identität ist die Kraft der Caritas Internationalis und das, was ihre Arbeit so besonders wirksam macht. </p>\n<p>Ich möchte außerdem hervorheben, daß euer Auftrag euch eine wichtige Rolle auf der internationalen Ebene erfüllen läßt. Die Erfahrung, die ihr in diesen Jahren gesammelt habt, hat euch gelehrt, euch in der internationalen Gemeinschaft zum Sprachrohr einer gesunden anthropologischen Sichtweise zu machen, die von der katholischen Lehre gespeist wird und den Auftrag hat, die Würde jedes Menschenlebens zu verteidigen. Ohne ein transzendentes Fundament, ohne eine Beziehung zum Schöpfergott, ohne die Betrachtung unseres ewigen Schicksals laufen wir Gefahr, zur Beute schädlicher Ideologien zu werden. Alles, was ihr sagt und tut, das Zeugnis eures Lebens und eurer Aktivitäten, ist wichtig und trägt zur Förderung des Gesamtwohls der menschlichen Person bei. Die Caritas Internationalis ist eine Organisation, der die Rolle zukommt, die Gemeinschaft zwischen der Gesamtkirche und den Teilkirchen ebenso wie auch die Gemeinschaft unter allen Gläubigen bei der Umsetzung der Nächstenliebe zu fördern. Gleichzeitig ist sie dazu aufgerufen, ihren Beitrag anzubieten, um die Botschaft der Kirche im politischen und sozialen Leben auf internationaler Ebene einzubringen. Im politischen Umfeld – und in allen Bereichen, die das Leben der Armen direkt betreffen – genießen die Gläubigen, besonders die Laien, eine größere Handlungsfreiheit. Niemand kann bei Themen, die für die freie Diskussion offenstehen, vorgeben, »offiziell« im Namen aller Laien oder aller Katholiken zu sprechen (vgl. II. Vat. Konzil, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 43; 88). Anderseits ist jeder Katholik, ja in Wahrheit jeder Mensch dazu aufgerufen, mit geläutertem Gewissen und großzügigem Herzen zu handeln, um jene Werte zu fördern, die ich wiederholt als »nicht verhandelbar« bezeichnet habe. Die Caritas Internationalis ist deshalb aufgerufen, darauf hinzuarbeiten und die Herzen zur Öffnung gegenüber allen unseren Brüdern und Schwestern zu bekehren, damit ein jeder in voller Achtung der eigenen Freiheit und in der vollen Übernahme seiner persönlichen Verantwortung immer und überall zugunsten des Gemeinwohls handeln kann, indem er großzügig sein Bestes gibt und es in den Dienst besonders der bedürftigsten Brüder und Schwestern stellt.</p>\n<p>In dieser umfassenden Sicht und in enger Zusammenarbeit mit den Bischöfen der Kirche, den Letztverantwortlichen für das Zeugnis der Liebe (vgl. <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 32), sind die nationalen Caritas-Verbände aufgerufen, ihr grundlegendes Zeugnis vom Geheimnis der in Jesus Christus offenbar gewordenen, lebendig machenden und verwandelnden Liebe Gottes fortzusetzen. Dasselbe gilt auch für Caritas Internationalis, die im Einsatz für die Erfüllung ihrer Sendung auf die Hilfe und Unterstützung des Heiligen Stuhls, besonders durch das zuständige Dikasterium, den Päpstlichen Rat »Cor Unum«, zählen kann. </p>\n<p>Liebe Freunde, während ich euch diese Gedanken zur Reflexion anvertraue. Danke ich euch noch einmal für euren hochherzigen Einsatz im Dienst unserer bedürftigen Brüder und Schwestern. Euch, euren Mitarbeitern und allen, die in die umfassende Welt der katholischen Caritaswerke eingebunden sind, erteile ich als Unterpfand der Kraft und des Friedens im Herrn von Herzen meinen Apostolischen Segen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE BENEDETTO XVI <br> AI PARTECIPANTI ALL'ASSEMBLEA GENERALE <br/> DELLA </br></font></i><font color=\"#663300\" size=\"4\">CARITAS INTERNATIONALIS <i> </i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Venerdì</i></font><i><font color=\"#663300\">, 27 maggio 2011</font></i></p>\n<p></p>\n<p> </p>\n<p> <br/> </p>\n<p><i>Signori Cardinali,<br/> venerati Fratelli nell’Episcopato e nel Sacerdozio,<br/> cari Fratelli e Sorelle, </i></p>\n<p>sono lieto di avere questa opportunità di incontrarvi , in occasione della vostra Assemblea Generale. Ringrazio il Cardinale Oscar Rodríguez Maradiaga, Presidente di <i>Caritas Internationalis</i>, per le cortesi parole che mi ha indirizzato anche a nome vostro, e rivolgo un cordiale saluto a tutti voi e all’intera famiglia delle <i>Caritas</i>. Vi assicuro, inoltre, la mia gratitudine e formulo nella preghiera i migliori auspici per le opere di carità cristiana che realizzate in Paesi di tutto il mondo.</p>\n<p>Il primo motivo del nostro incontro odierno è quello di ringraziare Dio per le numerose grazie che ha elargito alla Chiesa nei sessant’anni trascorsi dalla fondazione di <i>Caritas Internationalis</i>. Dopo gli orrori e le devastazioni della Seconda Guerra Mondiale, il Venerabile <a href=\"/content/pius-xii/it.html\">Pio XII</a> volle mostrare la solidarietà e la preoccupazione della Chiesa intera di fronte alle tante situazioni di conflitto e di emergenza nel mondo. E lo fece dando vita ad un organismo che, a livello della Chiesa universale, promuovesse maggiore comunicazione, coordinamento e collaborazione fra le numerose organizzazioni caritative della Chiesa nei vari continenti (cfr <a href=\"/content/john-paul-ii/it/letters/2004/documents/hf_jp-ii_let_20040916_caritas-internationalis.html\">Chirografo <i>Durante l’Ultima Cena</i>, 16 settembre 2004</a>, 1). Il Beato <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, poi, rafforzò ulteriormente i legami esistenti tra le singole agenzie nazionali di <i>Caritas</i> e tra di esse e la Santa Sede, conferendo a <i>Caritas Internationalis</i> la personalità giuridica canonica pubblica (<i>ibid.</i>, 3). In conseguenza di ciò, <i>Caritas internationalis </i>ha acquisito un ruolo particolare nel cuore della comunità ecclesiale, ed è stata chiamata a condividere, in collaborazione con la Gerarchia ecclesiastica, la missione della Chiesa di manifestare, attraverso la carità vissuta, quell’amore che è Dio stesso. In tal modo, entro i limiti delle finalità proprie ad essa assegnate, <i>Caritas Internationalis</i> adempie a nome della Chiesa ad un compito specifico in favore del bene comune (cfr <i>CIC</i>, can. 116 §1).</p>\n<p>Essere nel cuore della Chiesa; essere in grado, in certo qual modo, di parlare e agire in suo nome, in favore del bene comune, comporta particolari responsabilità in termini di vita cristiana, sia personale che comunitaria. Solo sulle basi di un quotidiano impegno ad accogliere e vivere pienamente l’amore di Dio, si può promuovere la dignità di ogni singolo essere umano. Nella mia prima Enciclica, <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i>, ho voluto riaffermare quanto sia centrale la testimonianza della carità per la Chiesa del nostro tempo. Attraverso tale testimonianza, resa visibile nella vita quotidiana dei suoi membri, la Chiesa raggiunge milioni di uomini e donne e rende loro possibile riconoscere e percepire l’amore di Dio, che è sempre vicino ad ogni persona che si trovi nel bisogno. Per noi cristiani, Dio stesso è la fonte della carità, e la carità è intesa non solo come una generica filantropia, ma come dono di sé, anche fino al sacrificio della propria vita in favore degli altri, ad imitazione dell’esempio di Gesù Cristo. La Chiesa prolunga nel tempo e nello spazio la missione salvifica di Cristo: essa vuole raggiungere ogni essere umano, mossa dal desiderio che ciascun individuo giunga a conoscere che nulla può separarci dall’amore di Cristo (cfr <i>Rm</i> 8,35).</p>\n<p><i>Caritas Internationalis</i> è diversa da altre agenzie sociali perché è un organismo ecclesiale, che condivide la missione della Chiesa. Questo è ciò che i Pontefici hanno sempre voluto e questo è ciò che la vostra Assemblea Generale è chiamata a riaffermare con forza. A tale riguardo, si deve osservare che <i>Caritas Internationalis</i> è costituita fondamentalmente dalle varie <i>Caritas</i> nazionali. A differenza di tante istituzioni e associazioni ecclesiali dedite alla carità, le <i>Caritas</i> hanno un tratto distintivo: pur nella varietà delle forme canoniche assunte dalle <i>Caritas </i>nazionali, tutte costituiscono un aiuto privilegiato per i Vescovi nel loro esercizio pastorale della carità. Ciò comporta una speciale responsabilità ecclesiale: quella di lasciarsi guidare dai Pastori della Chiesa. Dal momento poi che <i>Caritas Internationalis</i> ha un profilo universale ed è dotata di personalità giuridica canonica pubblica, la Santa Sede ha il compito di seguire la sua attività e di vigilare affinché tanto la sua azione umanitaria e di carità, come il contenuto dei documenti diffusi, siano in piena sintonia con la Sede Apostolica e con il Magistero della Chiesa, e affinché essa sia amministrata con competenza ed in modo trasparente. Questa identità distintiva è la forza di <i>Caritas Internationalis</i>, ed è ciò che rfende la sua opera particolarmente efficace.</p>\n<p>Vorrei inoltre sottolineare che la vostra missione vi porta a svolgere un importante ruolo sul piano internazionale. L’esperienza che avete raccolto in questi anni vi ha insegnato a farvi portavoce, nella comunità internazionale, di una sana visione antropologica, alimentata dalla dottrina cattolica e impegnata a difendere la dignità di ogni vita umana. Senza un fondamento trascendente, senza un riferimento a Dio Creatore, senza la considerazione del nostro destino eterno, rischiamo di cadere in preda ad ideologie dannose. Tutto ciò che dite e fate, la testimonianza della vostra vita e delle vostre attività, sono importanti e contribuiscono a promuovere il bene integrale della persona umana. <i>Caritas Internationalis</i> è un’organizzazione a cui spetta il ruolo di favorire la comunione tra la Chiesa universale e le Chiese particolari, come pure la comunione tra tutti i fedeli nell’esercizio della carità. Al tempo stesso, essa è chiamata ad offrire il proprio contributo per portare il messaggio della Chiesa nella vita politica e sociale sul piano internazionale. Nella sfera politica – e in tutte quelle aree che toccano direttamente la vita dei poveri – i fedeli, specialmente i laici, godono di un’ampia libertà di azione. Nessuno può, in materie aperte alla libera discussione, pretendere di parlare “ufficialmente” a nome dell’intero laicato o di tutti i cattolici (cfr Conc. Ecum. Vat. II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et Spes</a></i>, 43; 88). D’altro canto, ciascun cattolico, anzi, in verità, ogni uomo, è chiamato ad agire con coscienza purificata e con cuore generoso per promuovere in maniera decisa quei valori che spesso ho definito come “non negoziabili”. <i> Caritas Internationalis</i> è chiamata, perciò, ad operare per convertire i cuori all’apertura verso tutti i nostri fratelli e sorelle, affinché ognuno, nel pieno rispetto della propria libertà e nella piena assunzione delle proprie responsabilità personali, possa agire sempre ed ovunque in favore del bene comune, offrendo generosamente il meglio di sé al servizio dei fratelli e delle sorelle, in particolare dei più bisognosi.</p>\n<p>E’ in questa ampia prospettiva, quindi, e in stretta collaborazione con i Pastori della Chiesa, responsabili ultimi della testimonianza della carità (cfr <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#32.\"> <i>Deus Caritas est</i>, 32</a>), che le <i>Caritas</i> nazionali sono chiamate a continuare la loro fondamentale testimonianza al mistero dell’amore vivificante e trasformante di Dio manifestatosi in Gesù Cristo. Lo stesso vale anche per <i> Caritas Internationalis</i>, che, nell’impegno per svolgere la propria missione, può contare sull’assistenza e sull’appoggio della Santa Sede, particolarmente attraverso il Dicastero competente, il <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_it/index_it.htm\">Pontificio Consiglio <i>Cor Unum</i></a>.</p>\n<p>Cari amici, affidando questi pensieri alla vostra riflessione, vi ringrazio di nuovo per il vostro generoso impegno al servizio dei nostri fratelli bisognosi. A voi, ai vostri collaboratori e a tutti coloro che sono coinvolti nel vasto mondo delle opere di carità cattoliche, imparto di cuore la mia Benedizione Apostolica, quale pegno di forza e di pace nel Signore.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><h3 align=\"center\" class=\"style3\"><font color=\"#663300\"><em>DISCURSO DO PAPA BENTO XVI <br> AOS PARTICIPANTES NA ASSEMBLEIA DA </br></em>CARITAS INTERNATIONALIS</font></h3>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em>Sala Clementina<br/> Sexta-feira, 27 de Maio de 2011</em></font></p>\n<p> </p>\n<p><em>Senhores Cardeais<br/> Venerados Irmãos no episcopado e no sacerdócio<br/> Prezados Irmãos e Irmãs!</em></p>\n<p>Estou feliz por ter esta ocasião de me encontrar convosco, por ocasião da vossa Assembleia geral. Agradeço ao Cardeal Oscar Rodríguez Maradiaga, Presidente da <i>Caritas Internationalis, </i>as amáveis palavras que proferiu também em vosso nome, e dirijo uma saudação cordial a todos vós e a toda a família das <i>Caritas. </i>Além disso, asseguro-vos a minha gratidão e formulo-vos na oração os melhores bons votos para as obras de caridade cristã que levais a cabo em todos os países do mundo.</p>\n<p>O primeiro motivo do nosso encontro hodierno é dar graças a Deus pelas numerosas bênçãos que concedeu à Igreja ao longo dos sessenta anos transcorridos desde a fundação da <i>Caritas Internationalis. </i>Depois dos horrores e das devastações da segunda guerra mundial, o Venerável <a href=\"/content/pius-xii/pt.html\">Pio XII</a> quis manifestar a solidariedade e a solicitude da Igreja inteira diante das numerosas situações de conflito e de emergência no mundo. E fê-lo, dando vida a um organismo que, a nível da Igreja universal, promovesse uma maior comunicação, coordenação e colaboração entre as numerosas organizações caritativas da Igreja nos vários continentes (cf. João Paulo II, <a href=\"/content/john-paul-ii/pt/letters/2004/documents/hf_jp-ii_let_20040916_caritas-internationalis.html\"> Quirógrafo <i>Durante a Última Ceia</i></a><i>, </i>16 de Setembro de 2004, n. 1). Em seguida, o Beato <a href=\"/content/john-paul-ii/pt.html\">João Paulo II</a> reforçou ulteriormente os vínculos existentes entre cada uma das agências nacionais da <i>Caritas, </i>e entre elas e a Santa Sé, conferindo à <i>Caritas Internationalis </i>a personalidade jurídica canónica pública (cf. <i>ibid., </i> n. 3). Por conseguinte, a <i>Caritas Internationalis </i>assumiu um papel particular no coração da comunidade eclesial, e foi chamada a compartilhar, em colaboração com a Hierarquia eclesiástica, a missão da Igreja de manifestar, através da caridade vivida, aquele amor que é o próprio Deus. Deste modo, dentro dos limites das finalidades próprias que lhe são atribuídas, a <i>Caritas Internationalis </i>desempenha em nome da Igreja uma tarefa específica em favor do bem comum (cf. <i> <a href=\"http://www.vatican.va/archive/cod-iuris-canonici/cic_index_lt.html\"> Código de Direito Canónico</a>, </i>cân. 116 § 1).</p>\n<p>Estar no coração da Igreja, ser de certo modo capaz de falar e de agir em seu nome, em favor do bem comum, inclui responsabilidades particulares em termos de vida cristã, tanto pessoal como comunitária. Só com base num compromisso quotidiano a acolher e viver plenamente o amor a Deus é possível promover a dignidade de cada ser humano. Na minha primeira Encíclica, <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus Caritas est</a>, </i>desejei confirmar como é central o testemunho da caridade para a Igreja do nosso tempo. Através deste testemunho, que se torna visível na vida diária dos seus membros, a Igreja alcança milhões de homens e mulheres, tornando possível que eles reconheçam e sintam o amor de Deus, que está sempre próximo de cada pessoa que se encontre em necessidade. Para nós, cristãos, o próprio Deus é a fonte da caridade, e a caridade é entendida não só como uma filantropia genérica, mas como um dom de si, até ao sacrifício da própria vida, em favor dos outros, à imitação do exemplo de Jesus Cristo. A Igreja prolonga no tempo e no espaço a missão salvífica de Cristo: ela deseja alcançar cada ser humano, impelida pela vontade de que cada indivíduo consiga descobrir que nada pode separar-nos do amor de Cristo (cf. <i>Rm </i>8, 35).</p>\n<p>A <i>Caritas Internationalis </i>é diferente das outras agências sociais, porque constitui um organismo eclesial, que compartilha a missão da Igreja. É isto que os Sumos Pontífices sempre desejaram e é isto que a vossa Assembleia geral é chamada a afirmar com vigor. A este propósito, deve-se observar que a <i> Caritas Internationalis </i>é constituída fundamentalmente pelas várias <i> Caritas </i>nacionais. Diversamente de numerosas instituições e associações eclesiais dedicadas à caridade, as <i>Caritas </i>têm um perfil distintivo: apesar da variedade das formas canónicas assumidas pelas <i>Caritas </i> nacionais, todas elas constituem uma ajuda privilegiada para os Bispos, no seu exercício pastoral da caridade. Isto exige uma especial responsabilidade eclesial: deixar-se guiar pelos Pastores da Igreja. Além disso, dado que a <i> Caritas Internationalis </i>tem um perfil universal e é dotada de personalidade jurídica canónica pública, a Santa Sé tem a tarefa de seguir a sua actividade e de vigiar a fim de que tanto a sua obra humanitária e caritativa, como o conteúdo dos documentos difundidos, estejam em plena sintonia com a Sé Apostólica e com o Magistério da Igreja, e a fim de que ela seja administrada com competência e de modo transparente. Esta identidade distintiva é a força da <i>Caritas Internationalis, </i>e é isto que torna a sua obra particularmente eficaz.</p>\n<p>Depois, gostaria de ressaltar que a vossa missão vos leva a desempenhar um papel importante a nível internacional. A experiência que acumulastes durante estes anos ensinou-vos a ser porta-vozes, na comunidade internacional, de uma sadia visão antropológica, alimentada pela doutrina católica e comprometida a defender a dignidade de toda a vida humana. Sem um fundamento transcendente, sem uma referência a Deus Criador, sem a consideração do nosso destino eterno, nós corremos o risco de ser vítimas de ideologias prejudiciais. Tudo quanto dizeis e realizais, o testemunho da vossa vida e das vossas actividades são importantes e contribuem para promover o bem integral da pessoa humana. A <i>Caritas Internationalis </i>é uma organização à qual compete o papel de favorecer a comunhão entre a Igreja universal e as Igrejas particulares, assim como a comunhão entre todos os fiéis no exercício da caridade. Ao mesmo tempo, ela é chamada a oferecer a sua contribuição para levar a mensagem da Igreja à vida política e social, a nível internacional. No campo político — e em todas aquelas áreas que se referem directamente à vida dos pobres — os fiéis, de modo especial os leigos, gozam de uma ampla liberdade de acção. Em matérias abertas ao livre debate, ninguém pode pretender falar «oficialmente» em nome de todos os leigos ou de todos os católicos (cf. Conc. Ecum. Vat. II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a>, </i>43 e 88). Por outro lado cada católico, aliás, na verdade cada homem, é chamado a agir com consciência purificada e com coração generoso para promover de maneira decidida aqueles valores que muitas vezes eu defini como «não negociáveis». Por isso, a <i>Caritas Internationalis </i>é chamada a agir para converter os corações à abertura a todos, aos nossos irmãos e irmãs, a fim de que todos, no pleno respeito da própria liberdade e na completa assunção das suas responsabilidade pessoais, possam agir sempre e em toda a parte em benefício do bem comum, oferecendo generosamente o melhor de si ao serviço dos irmãos e das irmãs, de modo especial dos mais necessitados.</p>\n<p>Portanto, é neste horizonte mais amplo e em estreita colaboração com os Pastores da Igreja, responsáveis últimos pelo testemunho da caridade (cf. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus Caritas est</a>, </i>32), que as <i>Caritas </i>nacionais são chamadas a continuar o seu testemunho fundamental do mistério do amor purificador e transformador de Deus, que se manifestou em Jesus Cristo. O mesmo é válido também para a <i>Caritas Internationalis </i>que, no esforço por desempenhar a sua missão, pode contar com a assistência e o apoio da Santa Sé — de maneira particular através do Dicastério competente, que é o <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_po/index_po.htm\"> Pontifício Conselho <i>Cor Unum</i></a><i>.</i></p>\n<p>Estimados amigos, enquanto confio estes pensamentos à vossa reflexão, agradeço-vos novamente o vosso compromisso generoso ao serviço dos nossos irmãos mais necessitados. A vós, aos vossos colaboradores e a todos aqueles que estão comprometidos no vasto mundo das obras de caridade católicas, concedo de coração a minha Bênção Apostólica, em penhor de força e paz no Senhor.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN LA ASAMBLEA GENERAL <br/> DE CARITAS INTERNATIONALIS EN EL 60º DE FUNDACIÓN</br></font></i></b><i><br/> <br/> Viernes 27 de mayo de 2011</i></font></p>\n<p> </p>\n<p><i>Señores Cardenales,<br/> venerados hermanos en el Episcopado y el Sacerdocio,<br/> queridos hermanos y hermanas:</i></p>\n<p> Me alegra tener esta oportunidad de encontrarme con vosotros con ocasión de vuestra Asamblea General. Agradezco al Cardenal Óscar Rodríguez Maradiaga, Presidente de <i>Caritas Internationalis,</i> las amables palabras que me ha dirigido, también en vuestro nombre, y dirijo un cordial saludo a todos vosotros y a toda la familia de <i>Caritas</i>. Además, os aseguro mi gratitud y formulo mis mejores votos en la oración por las obras de cariad cristiana que lleváis a cabo en países de todo el mundo.</p>\n<p> El primer motivo de nuestro encuentro de hoy es el de dar gracias a Dios por las numerosas gracias que ha concedido a la Iglesia en los sesenta años transcurridos desde la fundación de <i>Caritas Internationalis</i>. Tras los horrores y devastaciones de la Segunda Guerra Mundial, el Venerable Pío XII quiso mostrar la solidaridad y la preocupación de toda la Iglesia ante tantas situaciones de conflicto y emergencia en el mundo. Y lo hizo dando vida a un organismo que, promoviese en el ámbito de la Iglesia universal, una mayor comunicación, coordinación y colaboración entre las numerosas organizaciones caritativas de la Iglesia en los diversos continentes (cf. Quirógrafo <i> <a href=\"/content/john-paul-ii/es/letters/2004/documents/hf_jp-ii_let_20040916_caritas-internationalis.html\">Durante la Última Cena</a></i>, 16 septiembre 2004, 1). Más tarde, el Beato Juan Pablo II fortaleció ulteriormente los vínculos existentes entre las diferentes agencias nacionales de <i>Caritas,</i> y entre ellas y la Santa Sede, otorgando a <i> Caritas Internationalis</i> la personalidad jurídica canónica pública (<i><a href=\"/content/john-paul-ii/es/letters/2004/documents/hf_jp-ii_let_20040916_caritas-internationalis.html\">ibíd.</a></i>, 3). Como consecuencia de esto, <i>Caritas Internationalis</i> ha adquirido un papel particular en el corazón de la comunidad eclesial, y ha sido llamada a compartir, en colaboración con la jerarquía eclesiástica, la misión de la Iglesia de manifestar, a través de la caridad vivida, ese amor que es Dios mismo. De este modo, <i>Caritas Internationalis,</i> dentro de la finalidad propia que tiene asignada, lleva a cabo en nombre de la Iglesia una tarea específica en favor del bien común (cf. CIC, can. 116, § 1).</p>\n<p> Estar en el corazón de la Iglesia; ser capaz en cierto modo de hablar y actuar en su nombre, en favor del bien común, lleva consigo particulares responsabilidades dentro de la vida cristiana, tanto personal como comunitaria. Solamente sobre las bases de un compromiso cotidiano de acoger y vivir plenamente el amor de Dios se puede promover la dignidad de cada ser humano. En mi primera encíclica,<i> <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a>,</i> he querido reafirmar la centralidad del testimonio de la caridad para la Iglesia de nuestro tiempo. A través de dicho testimonio, hecho visible en la vida cotidiana de sus miembros, la Iglesia llega a millones de hombres y mujeres, haciendo posible que reconozcan y perciban el amor de Dios, que es siempre cercano a toda persona necesitada. Para nosotros, los cristianos, Dios mismo es la fuente de la caridad, y la caridad ha de entenderse no solamente como una filantropía genérica, sino como don de sí, incluso hasta el sacrificio de la propia vida en favor de los demás, imitando el ejemplo de Cristo. La Iglesia prolonga en el tiempo y en el espacio la misión salvadora de Cristo: quiere llegar a todo ser humano, movida por el deseo de que cada persona llegue a conocer que nada puede separarlo del amor de Cristo (cf. <i>Rm</i> 8,35).</p>\n<p><i>Caritas Internationalis </i>es distinta de otras agencias sociales porque es un organismo eclesial, que comparte la misión de la Iglesia. Esto es lo que los Pontífices han querido siempre y esto es lo que vuestra Asamblea General debe afirmar con fuerza. En ese sentido, hay que observar que <i>Caritas Internacionalis</i> está constituida fundamentalmente por varias <i>Caritas </i>nacionales. A diferencia de tantas instituciones y asociaciones eclesiales dedicadas a la caridad, las <i> Caritas </i>tienen un rasgo distintivo: pese a la variedad de formas canónicas asumidas por las <i>Caritas </i>nacionales, todas son una ayuda privilegiada para los obispos en su ejercicio de la caridad. Esto comporta una especial responsabilidad eclesial: la de dejarse guiar por los Pastores de la Iglesia. Desde el momento que <i>Caritas Internationalis </i>tiene un perfil universal y está dotada de personalidad jurídica canónica pública, la Santa Sede tiene el deber de seguir su actividad y de vigilar para que, tanto su acción humana y de caridad como el contenido de los documentos que difunde, estén en plena sintonía con la Sede Apostólica y con el Magisterio de la Iglesia, y para que se administre con competencia y de modo transparente. Esta identidad distintiva es la fuerza de <i>Caritas Internationalis, </i>y es lo que hace su actividad particularmente eficaz. </p>\n<p>Además, quisiera subrayar que vuestra misión os lleva a desarrollar un importante papel en el plano internacional. La experiencia que habéis adquirido en estos años os ha enseñado a haceros portavoces ante la comunidad internacional de una sana visión antropológica, alimentada por la doctrina católica y comprometida en la defensa de la dignidad de cada vida humana. Sin un fundamento transcendente, sin una referencia a Dios creador, sin la consideración de nuestro destino terreno, corremos el riesgo de caer en manos de ideologías dañinas. Todo lo que decís y hacéis, el testimonio de vuestra vida y de vuestras actividades, son importantes y contribuyen a promover el bien integral de la persona humana. <i>Caritas Internationalis </i>es una organización que tiene el papel de favorecer la comunión entre la Iglesia universal y las Iglesias particulares, como también la comunión entre todos los fieles en el ejercicio de la caridad. Al mismo tiempo, está llamada a ofrecer su propia contribución para llevar el mensaje de la Iglesia a la vida política y social en el plano internacional. En la esfera política – y en todas aquellas áreas que se refieren directamente a la vida de los pobres– los fieles, especialmente los laicos, gozan de una amplia libertad de acción. Nadie puede, en materias abiertas a la discusión libre, pretender hablar “oficialmente” en nombre de todos los laicos o de todos los católicos (cf. Con. Ecum. Vat. II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et Spes</a></i>, 43; 88). Por otro lado, cada católico<b>, </b>en verdad cada hombre, está llamado a actuar con conciencia purificada y con corazón generoso para promover de manera decidida aquellos valores que he definido a menudo como “no negociables”.</p>\n<p><i>Caritas Internationalis </i>está llamada, por tanto, a trabajar para convertir los corazones a una mayor apertura hacia los demás, para que cada uno, en pleno respeto de su propia libertad y en la plena asunción de las propias responsabilidades personales, pueda actuar siempre y en todas partes a favor del bien común, ofreciendo generosamente lo mejor de sí mismo al servicio de los hermanos y hermanas, en particular los más necesitados. </p>\n<p>Por consiguiente, en esta amplia perspectiva, y en estrecha colaboración con los Pastores de la Iglesia, responsables últimos de dar testimonio de la caridad (cfr. <i> <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 32), las <i>Caritas</i> nacionales están llamadas a continuar su fundamental testimonio del misterio del amor vivificante y transformador de Dios manifestado en Jesucristo. Igual puede decirse también de <i>Caritas Internacional</i>, que, con miras a llevar a cabo la propia misión, puede contar con la asistencia y el apoyo de la Santa Sede, particularmente a través del Dicasterio competente, el Consejo Pontificio <i>Cor Unum</i>.</p>\n<p> Queridos amigos, confiando estas preocupaciones a vuestra reflexión, os agradezco de nuevo vuestro compromiso generoso al servicio de nuestros hermanos necesitados. A vosotros, a vuestros colaboradores y a todos aquellos que están comprometidos en el amplio mundo de las obras de caridad católica, imparto de corazón mi Bendición Apostólica, prenda de fuerza y de paz en el Señor.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}