{
    "id": "hf_ben-xvi_mes_20061016_world-food-day-2006",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "2006-10-16",
    "title": "Message on the occasion of World Food Day 2006",
    "excerpt": {
        "en": "To Mr Jacques DioufDirector General of the Food and Agriculture Organizationof the United Nations (FAO)",
        "fr": "A M. Jacques DIOUFDirecteur général de l'Organisation des Nations uniespour l'Alimentation et l'Agriculture (FAO)",
        "de": "An Herrn JACQUES DIOUF,Generaldirektor der Ernährungs- und Landwirtschaftsorganisationder Vereinten Nationen (FAO)",
        "it": "Al signor JACQUES DIOUFDirettore Generale dell'Organizzazione delle Nazioni Uniteper l'Alimentazione e l'Agricoltura (FAO)",
        "pt": "Ao Sr. JACQUES DIOUFDirector-Geral da Organização das Nações Unidaspara a Alimentação e a Agricultura (FAO)",
        "es": "Al señor JACQUES DIOUFDirector general de laOrganización de las Naciones Unidaspara la alimentación y la agricultura(FAO)"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/food/documents/hf_ben-xvi_mes_20061016_world-food-day-2006.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/food/documents/hf_ben-xvi_mes_20061016_world-food-day-2006.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/messages/food/documents/hf_ben-xvi_mes_20061016_world-food-day-2006.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/messages/food/documents/hf_ben-xvi_mes_20061016_world-food-day-2006.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/food/documents/hf_ben-xvi_mes_20061016_world-food-day-2006.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/messages/food/documents/hf_ben-xvi_mes_20061016_world-food-day-2006.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE OF HIS HOLINESS BENEDICT XVI <br> TO THE DIRECTOR GENERAL <br/> OF THE FOOD AND AGRICULTURE ORGANIZATION (FAO) <br/> FOR THE CELEBRATION OF WORLD FOOD DAY </br></font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>To Mr Jacques Diouf <br/>Director General of the Food and Agriculture Organization <br/>of the United Nations (FAO)</i></p>\n<p align=\"left\">The annual celebration of World Food Day, sponsored by the Food and Agriculture Organization of the United Nations (FAO), is an opportunity to review the numerous activities of this Organization, specifically with regard to its twofold aim: to provide adequate nutrition for our brothers and sisters throughout the world and to consider the obstacles to this work caused by difficult situations and attitudes contrary to solidarity. </p>\n<p align=\"left\">This year’s chosen theme - <i>Investing in agriculture for food security </i>-<i> </i>focuses our attention on the agricultural sector and invites us to reflect on the various factors that hinder the fight against hunger, many of them man-made. Not enough attention is given to the needs of agriculture, and this both upsets the natural order of creation and compromises respect for human dignity.</p>\n<p align=\"left\">In Christian tradition, agricultural labour takes on a deeper meaning, both because of the effort and hardship that it involves and also because it offers a privileged experience of God’s presence and his love for his creatures. Christ himself uses agricultural images to speak of the Kingdom, thereby showing a great respect for this form of labour.</p>\n<p align=\"left\">Today, we think especially of those who have had to abandon their farmlands because of conflicts, natural disasters and because of society’s neglect of the agricultural sector. The “promotion of justice through efforts to bring about openness of mind and will to the demands of the common good is something which concerns the Church deeply” (Encyclical Letter <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a>,</i> 28).</p>\n<p align=\"left\">It is now ten years since my venerable predecessor, Pope John Paul II, inaugurated the <i>World Food Summit</i>. This gives us an opportunity to look back and take stock of the inadequate attention given to the agricultural sector and the effects this has on rural communities. Solidarity is the key to identifying and eliminating the causes of poverty and underdevelopment. </p>\n<p align=\"left\">Very often, international action to combat hunger ignores the <i>human factor</i>, and priority is given instead to technical and socio-economic aspects. Local communities need to be involved in choices and decisions concerning land use, since farmland is being diverted increasingly to other purposes, often with damaging effects on the environment and the long-term viability of the land. If the human person is treated as the protagonist, it becomes clear that short-term economic gains must be placed within the context of better long-term planning for food security, with regard to both quantity and quality.</p>\n<p align=\"left\">The order of creation demands that priority be given to those human activities that do not cause irreversible damage to nature, but which instead are woven into the social, cultural and religious fabric of the different communities. In this way, a sober balance is achieved between consumption and the sustainability of resources.</p>\n<p align=\"left\">The <i>rural family </i>needs to regain its rightful place at the heart of the social order. The moral principles and values which govern it belong to the heritage of humanity, and must take priority over legislation. They are concerned with individual conduct, relations between husband and wife and between generations, and the sense of family solidarity. Investment in the agricultural sector has to allow the family to assume its proper place and function, avoiding the damaging consequences of hedonism and materialism that can place marriage and family life at risk.</p>\n<p align=\"left\">Education and formation programmes in rural areas need to be broadly based, adequately resourced and aimed at all age groups. Special attention should be given to the most vulnerable, especially women and the young. It is important to hand on to future generations not merely the technical aspects of production, nutrition and protection of natural resources, but the values of the rural world.</p>\n<p align=\"left\">In faithfully carrying out its mandate, the FAO makes a vital investment in agriculture, not only through adequate technical and specialized support, but also by broadening the dialogue that takes place among the national and international agencies involved in rural development. Individual initiatives should be incorporated within larger strategies aimed at combating poverty and hunger. This can be of decisive importance if the nations and communities involved are to implement consistent programmes and work towards a common goal. </p>\n<p align=\"left\">Today more than ever, in the face of recurring crises and the pursuit of narrow self-interest, there has to be cooperation and solidarity between states, each of which should be attentive to the needs of its weakest citizens, who are the first to suffer from poverty. Without this solidarity, there is a risk of limiting or even impeding the work of international organizations that set out to fight hunger and malnutrition. In this way, they build up effectively the spirit of justice, harmony and peace among peoples: “<i>opus iustitiae pax</i>” (cf. <i>Is</i> 32:17).</p>\n<p align=\"left\">With these thoughts, Director General, I wish to invoke the Lord’s blessing upon FAO, its Member States, and upon all those who work so hard to support the agricultural sector and to promote rural development.</p>\n<p align=\"left\"><i>From the Vatican, 16 October 2006.</i></p>\n<p align=\"center\"><b>BENEDICT XVI</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MESSAGE DU PAPE BENOÎT XVI <br>AU DIRECTEUR GÉNÉRAL DE L’ORGANISATION <br/>DES NATIONS UNIES POUR L’ALIMENTATION <br/>ET L’AGRICULTURE (FAO) À L'OCCASION <br/>DE LA JOURNÉE MONDIALE DE L'ALIMENTATION 2006 </br></font></i></b></p>\n<p> </p>\n</center>\n<p> </p>\n<p align=\"left\"><i>A M. Jacques DIOUF <br/>Directeur général de l'Organisation des Nations unies <br/>pour l'Alimentation et l'Agriculture (FAO) </i> </p>\n<p align=\"left\">La célébration annuelle de la Journée mondiale de l'Alimentation, promue par l'Organisation des Nations unies pour l'Alimentation et l'Agriculture (FAO), nous offre l'opportunité de passer en revue les nombreuses activités de cette Organisation, en portant une attention particulière à son double objectif:  fournir une alimentation adéquate à nos frères et soeurs à travers le monde et examiner les obstacles à cette tâche constitués par des situations difficiles et des attitudes contraires à la solidarité. </p>\n<p align=\"left\">Le thème choisi cette année - <i>\"Investir dans l'agriculture pour la sécurité alimentaire\"</i> - concentre notre attention sur le secteur de l'agriculture et nous invite à réfléchir sur les divers facteurs qui font obstacle à la lutte contre la faim, nombre d'entre eux étant d'origine humaine. Une attention insuffisante est consacrée aux besoins  de  l'agriculture  et  cela  contrarie non seulement l'ordre naturel de  la création, mais compromet également  le  respect  de la dignité humaine. </p>\n<p align=\"left\">Dans la tradition chrétienne, l'activité agricole assume une signification plus profonde non seulement en raison  de  l'effort et de la difficulté qu'elle implique, mais également parce qu'elle offre une expérience privilégiée de la présence de Dieu et de son amour pour ses créatures. Le Christ lui-même a recours à des images agricoles pour parler du Royaume, en démontrant ainsi un grand respect pour cette forme de travail. </p>\n<p align=\"left\">Aujourd'hui, nous pensons en particulier à ceux qui ont dû abandonner les terres qu'ils cultivent à cause de conflits, de catastrophes naturelles et de la négligence de la société à l'égard du secteur agricole. L'\"engagement pour la justice, travaillant à l'ouverture de l'intelligence et de la volonté aux exigences du bien, intéresse profondément l'Eglise\" (Lettre encyclique <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 28). </p>\n<p align=\"left\">Il y a dix ans désormais, mon vénéré Prédécesseur, le Pape Jean-Paul II, inaugurait le <i>Sommet mondial de l'Alimentation</i>. Cela nous offre l'opportunité de regarder dernière nous et de mesurer l'attention inadéquate qui a été portée  au  secteur  de l'agriculture et les effets sur les communautés rurales. La solidarité est la clé permettant d'identifier et d'éliminer les causes de la pauvreté et du sous-développement. </p>\n<p align=\"left\">Très souvent, l'action internationale pour lutter contre la faim ignore le facteur humain, et la priorité est donnée en revanche à des aspects techniques et socio-économiques. Les communautés locales ont besoin d'être impliquées dans les choix et les décisions sur l'utilisation de la terre, car la terre cultivable a été de plus en plus souvent détournée à d'autres fins, souvent avec des effets nuisibles pour l'environnement et la fertilité de la terre à long terme. Si l'on donne à la personne humaine un rôle de premier plan, il devient évident que les gains économiques à court terme doivent être replacés dans le contexte d'une meilleure planification à long terme de la sécurité alimentaire, en prenant en considération à la fois les dimensions quantitatives et qualitatives. </p>\n<p align=\"left\">L'ordre de la création exige que la priorité soit donnée aux activités humaines qui ne provoquent pas de dommages irréversibles à la nature, mais qui en revanche s'inscrivent dans le tissu social, culturel et religieux des différentes communautés. De cette manière, l'on  parvient à un équilibre entre la consommation et la durabilité des ressources. </p>\n<p align=\"left\">La<i> famille rurale</i> doit retrouver sa juste place au coeur de l'ordre social. Les principes moraux et les valeurs qui la gouvernent appartiennent au patrimoine de l'humanité, et doivent avoir la priorité sur la législation. Ils concernent la conduite individuelle, les relations entre mari et femme et entre les générations, et le sens de la solidarité familiale. L'investissement dans le secteur agricole doit permettre à la famille d'assumer la place et la fonction qui lui reviennent, en évitant les conséquences nuisibles de l'hédonisme et du matérialisme qui peuvent mettre en danger le mariage et la vie de famille. </p>\n<p align=\"left\">Les programmes d'éducation et de formation dans les zones rurales doivent avoir une base très large, disposer des ressources nécessaires et s'adresser à toutes les classes d'âge. Une attention particulière doit être portée aux plus vulnérables, en particulier les femmes et les jeunes. Il est important de transmettre aux générations futures non seulement les aspects techniques de la production, de la nutrition et de la protection des ressources naturelles, mais également les valeurs du monde rural. </p>\n<p align=\"left\">En remplissant fidèlement ce mandat, la FAO réalise un investissement vital pour l'agriculture, non seulement à travers une aide technique et spécialisée adéquate, mais également en élargissant le dialogue qui a lieu entre les agences nationales et internationales impliquées dans le développement rural. Les initiatives individuelles doivent être insérées dans des stratégies plus larges visant à combattre la pauvreté et la faim. Cela peut être d'une importance décisive si l'on veut que les nations et les communautés impliquées réalisent des programmes importants et travaillent à un objectif commun. </p>\n<p align=\"left\">Aujourd'hui plus que jamais, face aux crises récurrentes et à la poursuite d'intérêts  purement  personnels, la co-opération et la solidarité entre Etats sont nécessaires, et chacun d'eux devrait être attentif aux besoins de ses citoyens les plus faibles, qui sont les premiers à souffrir de la pauvreté. Sans cette solidarité, ils courent le  risque  de  limiter, voire de faire obstacle au travail des Organisations internationales qui cherchent à lutter contre la faim et la malnutrition. De cette manière, il construisent concrètement l'esprit de justice, d'harmonie et de paix entre les peuples:  \"<i>opus iustitiae pax</i>\" (cf. <i>Is</i> 32, 17). </p>\n<p align=\"left\">Avec ces réflexions, Monsieur le Directeur général, je souhaite invoquer sur la FAO la Bénédiction du Seigneur, ainsi que sur ses Etats membres et sur tous ceux qui travaillent avec tant de zèle pour venir en aide au secteur agricole et pour promouvoir le développement rural. </p>\n<p align=\"left\"><i>Du Vatican, le 16 octobre 2006. </i></p>\n<p> </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><i><b><font color=\"#663300\" size=\"4\">BOTSCHAFT VON BENEDIKT XVI.<br> AN HERRN JACQUES DIOUF, GENERALDIREKTOR <br/> DER ERNÄHRUNGS- LANDWIRTSCHAFTSORGANISATION <br/> DER VEREINTEN NATIONEN (FAO) <br/>  </br></font></b></i></p>\n</center>\n<p align=\"left\"> <i>An Herrn JACQUES DIOUF, <br/> Generaldirektor der Ernährungs- und Landwirtschaftsorganisation <br/> der Vereinten Nationen (FAO) </i> </p>\n<p align=\"left\"> Der jährlich stattfindende Welternährungstag, der unter der Schirmherrschaft der Ernährungsund Landwirtschaftsorganisation der Vereinten Nationen (FAO) steht, ist eine Gelegenheit, um Rückschau zu halten auf die zahlreichen Aktivitäten dieser Organisation, insbesondere im Hinblick auf ihr zweifaches Ziel: unseren Brüdern und Schwestern in aller Welt ausreichende Ernährung zu verschaffen und über die Hindernisse nachzudenken, die durch schwierige Situationen hervorgerufen werden sowie durch Haltungen, die der Solidarität entgegenstehen. </p>\n<p align=\"left\"> Das diesjährige Thema – »<i>Zur Sicherung der Ernährung in die Landwirtschaft investieren</i>« – stellt den Agrarsektor in den Mittelpunkt unserer Aufmerksamkeit und fordert uns auf, über die verschiedenen, vielfach vom Menschen selbst geschaffenen Faktoren nachzudenken, die dem Kampf gegen den Hunger im Wege stehen. Den Anforderungen der Landwirtschaft wird nicht genügend Aufmerksamkeit geschenkt; das bringt die natürliche Schöpfungsordnung ins Ungleichgewicht und zieht auch die Achtung der Würde des Menschen in Mitleidenschaft. </p>\n<p align=\"left\"> In der christlichen Tradition besitzt die landwirtschaftliche Tätigkeit eine tiefere Bedeutung, weil sie mit mühevoller und harter Arbeit verbunden ist, und auch weil sie eine besondere Erfahrung der Gegenwart Gottes und seiner Liebe zu seinen Geschöpfen vermittelt. Christus selbst zieht Vergleiche aus der Landwirtschaft heran, um vom Reich Gottes zu sprechen, und zeigt so eine tiefe Achtung für diese Art von Arbeit. </p>\n<p align=\"left\"> Heute denken wir vor allem an jene, die ihren Landbesitz aufgrund von Konflikten, Naturkatastrophen und auch aufgrund der Vernachlässigung des Agrarsektors durch die Gesellschaft verlassen mußten. »Aber das Mühen um die Gerechtigkeit durch eine Öffnung von Erkenntnis und Willen für die Erfordernisse des Guten geht« die Kirche »zutiefst an« (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 28). </p>\n<p align=\"left\"> Vor nunmehr zehn Jahren eröffnete mein verehrter Vorgänger Papst Johannes Paul II. den <i>Welternährungsgipfel</i>. Das gibt uns Gelegenheit, die ungenügende Aufmerksamkeit, die dem landwirtschaftlichen Sektor entgegengebracht wird, sowie die Auswirkungen, die dies auf die Gemeinschaften im ländlichen Raum hat, rückblickend zu betrachten und eine Bilanz zu ziehen. Solidarität ist der Schlüssel zum Erkennen und zur Beseitigung der Ursachen von Armut und Unterentwicklung. </p>\n<p align=\"left\"> Häufig übersehen internationale Aktionen zur Bekämpfung des Hungers den menschlichen Faktor und geben dagegen technischen und sozio-ökonomischen Aspekten den Vorrang. Die örtlichen Gemeinschaften müssen einbezogen werden in die Wahlmöglichkeiten und die Entscheidungen zur Nutzung des Bodens, da Acker- und Weideland in zunehmendem Maße anderen Zwecken zugeführt wird, was sich oft schädlich auf die Umwelt und die langfristige Lebensfähigkeit des Bodens auswirkt. Wenn wir den Menschen in den Vordergrund stellen, dann wird es deutlich, daß kurzfristige wirtschaftliche Erträge in den Zusammenhang einer besseren langfristigen Planung der Ernährungssicherheit gestellt werden müssen, und zwar sowohl hinsichtlich der Quantität als auch der Qualität. </p>\n<p align=\"left\"> Die Schöpfungsordnung verlangt, daß jenen menschlichen Tätigkeiten der Vorrang gegeben werden muß, die der Natur keinen irreversiblen Schaden zufügen, sondern die vielmehr in das soziale, kulturelle und religiöse Gefüge der verschiedenen Gemeinschaften eingebunden sind. Auf diese Weise wird ein gesundes Gleichgewicht zwischen Verbrauch und Erhalt der Ressourcen erzielt. </p>\n<p align=\"left\"> Die <i>im ländlichen Raum lebende Familie </i>muß ihren rechtmäßigen Platz im Mittelpunkt der Gesellschaftsordnung zurückgewinnen. Die moralischen Grundsätze und Werte, von denen sie geleitet wird, sind Teil des Erbes der Menschheit und müssen Vorrang haben vor der Gesetzgebung. Sie betreffen das individuelle Verhalten, die Beziehung zwischen den Ehepartnern und zwischen den Generationen sowie den Sinn für Solidarität innerhalb der Familie. Investitionen im Agrarsektor müssen es der Familie erlauben, den ihr zukommenden Platz und die ihr zukommende Funktion einzunehmen, während die schädlichen Folgen des Hedonismus und des Materialismus, die die Ehe und das Familienleben gefährden können, vermieden werden müssen. </p>\n<p align=\"left\"> Erziehungs- und Bildungsprogramme im ländlichen Raum müssen breit angelegt, mit entsprechenden Mitteln ausgestattet und auf alle Altersklassen ausgerichtet sein. Besondere Aufmerksamkeit sollte den am meisten verwundbaren Bevölkerungsgruppen geschenkt werden, vor allem den Frauen und den jungen Menschen. </p>\n<p align=\"left\"> Es ist wichtig, den zukünftigen Generationen nicht nur die technischen Aspekte der Produktion, der Ernährung und des Schutzes der natürlichen Ressourcen weiterzugeben, sondern auch die Werte der ländlichen Welt. </p>\n<p align=\"left\"> In treuer Erfüllung ihrer Aufgabe investiert die FAO in wesentlicher Form in die Landwirtschaft, und zwar nicht nur durch angemessene technische und fachkundige Unterstützung, sondern auch durch die Erweiterung des Dialogs zwischen den nationalen und internationalen Organen, die an der Entwicklung des ländlichen Raums beteiligt sind. Die einzelnen Initiativen sollten in breitangelegte Strategien zur Bekämpfung von Armut und Hunger eingefügt werden. Dies kann von entscheidender Bedeutung sein, wenn die betroffenen Nationen und Gemeinschaften zusammenhängende Programme durchführen und auf ein gemeinsames Ziel hinarbeiten sollen. </p>\n<p align=\"left\"> Angesichts periodisch wiederkehrender Krisen und der Verfolgung eng begrenzter persönlicher Interessen, muß heute mehr denn je Zusammenarbeit und Solidarität zwischen den Staaten herrschen, von denen ein jeder auf die Nöte der Schwächsten unter seinen Einwohnern achten sollte, denn sie sind die ersten, die unter der Armut leiden. Ohne diese Solidarität besteht die Gefahr, daß der Arbeit der internationalen Einrichtungen, die sich anschicken, Hunger und Unterernährung zu bekämpfen, Grenzen gesetzt werden oder sie sogar behindert wird. Auf diese Weise bauen die Staaten wirklich den Geist der Gerechtigkeit, der Eintracht und des Friedens unter den Völkern auf: »<i>opus iustitiae pax</i>« (vgl. <i>Jes</i> 32,17). </p>\n<p align=\"left\"> Mit diesen Gedanken, Herr Generaldirektor, möchte ich den Segen des Herrn auf die FAO, ihre Mitgliedstaaten und all jene herabrufen, die große Arbeit leisten, um den Agrarsektor und die Förderung der Entwicklung im ländlichen Raum zu unterstützen. </p>\n<p align=\"left\"> <i>Aus dem Vatikan, am 16. Oktober 2006</i></p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><i><b><font color=\"#663300\" size=\"4\">MESSAGGIO DI SUA SANTITÀ BENEDETTO XVI<br> AL SIGNOR JACQUES DIOUF,<br/> DIRETTORE GENERALE DELLA F.A.O. <br/> IN OCCASIONE DELLA GIORNATA MONDIALE<br/> DELL’ALIMENTAZIONE 2006 </br></font></b></i></p>\n<p> </p>\n</center>\n<p> </p>\n<p align=\"left\"> <i>Al signor JACQUES DIOUF <br/> Direttore Generale dell'Organizzazione delle Nazioni Unite <br/> per l'Alimentazione e l'Agricoltura (FAO) </i> </p>\n<p> La celebrazione annuale della Giornata Mondiale dell'Alimentazione, promossa dall'Organizzazione delle Nazioni Unite per l'Alimentazione e l'Agricoltura (FAO) è un'opportunità per rivedere le numerose attività di tale organizzazione, soprattutto in relazione al suo duplice scopo: fornire un'alimentazione adeguata ai nostri fratelli e alle nostre sorelle nel mondo e prendere in considerazione gli ostacoli che si frappongono a quest'opera, costituiti da situazioni difficili e da atteggiamenti contrari alla solidarietà. </p>\n<p> Il tema scelto quest'anno, <i>\"Investire nell'agricoltura per la sicurezza alimentare\"</i>, richiama la nostra attenzione sul settore agricolo e ci invita a riflettere sui vari fattori che ostacolano la lotta alla fame e che, in gran numero, sono prodotti dall'uomo. Non viene offerta attenzione sufficiente alle necessità dell'agricoltura e questo, oltre a sovvertire l'ordine naturale della creazione, compromette il rispetto per la dignità umana. </p>\n<p align=\"left\"> Nella tradizione cristiana, l'attività agricola assume un significato più profondo sia per lo sforzo e la fatica che implica sia perché offre un'esperienza privilegiata della presenza di Dio e del suo amore per le sue creature. Cristo stesso utilizza immagini relative all'agricoltura per parlare del Regno, dimostrando, quindi, un grande rispetto per questa attività. </p>\n<p align=\"left\"> Oggi, pensiamo in particolare a quanti hanno dovuto abbandonare i terreni agricoli a causa dei conflitti, dei disastri naturali e della negligenza della società verso il settore agricolo. \"L'adoperarsi per la giustizia lavorando per l'apertura dell'intelligenza e della volontà alle esigenze del bene interessa profondamente\" la Chiesa (Lettera Enciclica <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 28). </p>\n<p align=\"left\"> Dieci anni fa il mio venerato predecessore, Papa Giovanni Paolo II, inaugurò il <i>Vertice Mondiale sull'Alimentazione</i>. Questo ci offre l'opportunità di ricordare e di valutare l'inadeguatezza dell'attenzione rivolta al settore agricolo e gli effetti che ciò ha sulle comunità rurali. La solidarietà è la chiave per identificare ed eliminare le cause della povertà e del sottosviluppo. </p>\n<p align=\"left\"> Molto spesso, l'azione internazionale per combattere la fame ignora il <i>fattore umano</i>, conferendo invece priorità agli aspetti tecnici e socioeconomici. Le comunità locali devono essere coinvolte nelle scelte e nelle decisioni relative all'uso della terra coltivabile, poiché quest'ultima viene sempre più utilizzata per altri scopi, spesso con effetti dannosi sull'ambiente e sulla propria fertilità a lungo termine. Se la persona umana viene trattata come protagonista, diviene chiaro che i guadagni economici a breve termine devono essere posti nel contesto di una migliore pianificazione a lungo termine per la sicurezza alimentare, relativamente alla quantità e alla qualità. </p>\n<p align=\"left\"> L'ordine del creato richiede che venga data priorità a quelle attività umane che non causano danni irreversibili alla natura, ma che, al contrario, fanno parte del tessuto sociale, culturale e religioso di diverse comunità. In tal modo, si acquisisce un giusto equilibrio fra consumo e sostenibilità delle risorse. </p>\n<p align=\"left\"> La <i>famiglia rurale </i>deve riguadagnare un posto equo al centro dell'ordine sociale. I principi e i valori morali che la governano sono parte del patrimonio dell'umanità, e devono essere prioritari rispetto alla legislazione. Sono relativi alla condotta individuale, ai rapporti fra mariti e mogli e fra generazioni, e al senso di solidarietà familiare. Investire nel settore rurale deve permettere alla famiglia di assumere un ruolo e un posto adeguati, evitando le conseguenze dannose dell'edonismo e del materialismo che possono mettere a rischio il matrimonio e la vita familiare. </p>\n<p align=\"left\"> I programmi di educazione e di formazione nelle aree rurali devono avere una base ampia, adeguate risorse e devono essere rivolti a tutti i gruppi anagrafici. </p>\n<p align=\"left\"> Bisognerebbe prestare un'attenzione particolare a chi è più vulnerabile, in particolare le donne e i bambini. È importante trasmettere alle future generazioni non solo gli aspetti tecnici di produzione, alimentazione e protezione delle risorse naturali, ma i valori del mondo rurale. </p>\n<p align=\"left\"> Nel realizzare fedelmente la sua missione, la FAO investe in modo vitale sull'agricoltura, non solo fornendo un adeguato sostegno tecnico e specializzato, ma anche ampliando il dialogo fra le agenzie nazionali e internazionali coinvolte nello sviluppo rurale. Iniziative individuali dovrebbero essere inserite nell'ambito di più ampie strategie volte a combattere la povertà e la fame. Ciò può avere un'importanza decisiva se le nazioni e le comunità coinvolte devono realizzare programmi e opere coerenti volti a uno scopo comune. </p>\n<p align=\"left\"> Oggi più che mai, di fronte alle crisi ricorrenti e alla ricerca del mero interesse personale, devono esserci cooperazione e solidarietà fra Stati, ognuno dei quali dovrebbe essere attento alle necessità dei suoi cittadini più deboli che sono i primi a soffrire a causa della povertà. Senza questa solidarietà si corre il rischio di limitare o perfino di impedire l'opera delle organizzazioni internazionali impegnate a combattere la fame e la malnutrizione. In tal modo, esse edificano un reale spirito di giustizia, armonia e pace fra i popoli: \"<i>opus iustitiae pax</i>\" (Cfr <i>Is </i>32, 17). </p>\n<p align=\"left\"> Con questi pensieri, Direttore Generale, desidero invocare la benedizione del Signore sulla FAO, sui suoi Stati Membri e su tutti coloro che lavorano tanto alacremente per sostenere il settore agricolo e promuovere lo sviluppo rurale. </p>\n<p align=\"left\"> <i>Dal Vaticano, 16 ottobre 2006 </i> </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA BENTO XVI <br>AO DIRECTOR-GERAL DA FAO POR OCASIÃO <br/>DO «DIA MUNDIAL DA ALIMENTAÇÃO 2006»</br></font></i></b></p>\n<p> </p>\n<p></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Ao Sr. JACQUES DIOUF <br/>Director-Geral da Organização das Nações Unidas <br/>para a Alimentação e a Agricultura (FAO) </i></p>\n<p align=\"left\">A celebração anual do Dia Mundial da Alimentação, patrocinada pela Organização das Nações Unidas para a Alimentação e a Agricultura (FAO), é uma oportunidade para reconsiderar as numerosas actividades desta Organização, especificamente no que diz respeito à sua dupla finalidade: oferecer alimentação adequada aos nossos irmãos e irmãs no mundo inteiro e considerar os obstáculos a este trabalho, causados por situações difíceis e atitudes contrárias à solidariedade. </p>\n<p align=\"left\">O tema escolhido para o corrente ano <i>Investir na agricultura para a segurança alimentar </i>chama a nossa atenção para o sector agrícola e convida-nos a ponderar sobre os vários factores que impedem a luta contra a fome, muitos dos quais são provocados pelo homem. Não se presta suficiente atenção às necessidades da agricultura, e isto altera a ordem natural da criação e, ao mesmo tempo, compromete o respeito pela dignidade humana. </p>\n<p align=\"left\">Na tradição cristã, o trabalho agrícola adquire um significado mais profundo, tanto em virtude do esforço e das dificuldades que ele exige, como também porque ele oferece uma experiência privilegiada da presença de Deus e do seu amor pelas suas criaturas. O próprio Cristo recorre a imagens do campo para falar do Reino mostrando deste modo um grande respeito por esta forma de trabalho. </p>\n<p align=\"left\">Hoje, pensamos de maneira especial naquelas pessoas que foram obrigadas a abandonar as suas propriedades agrícolas por causa dos conflitos e das calamidades naturais, mas também em virtude da negligência da sociedade em relação ao sector agrícola. \"Cabe à Igreja, e profundamente, o empenhar-se pela justiça trabalhando para a abertura da inteligência e da vontade às exigências do bem\" (Carta Encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a>, </i>28). </p>\n<p align=\"left\">O meu venerado Predecessor, o Papa João Paulo II, inaugurou o <i> Encontro Mundial sobre a Alimentação </i>há dez anos. Isto oferece-nos a oportunidade para recordar o passado e considerar a atenção inadequada que se tem prestado ao sector agrícola e aos efeitos que isto tem sobre as comunidades rurais. A solidariedade é a chave para identificar e eliminar as causas da pobreza e do subdesenvolvimento. </p>\n<p align=\"left\">Muitas vezes, a acção internacional em vista da luta contra a fome ignora o <i>factor humano, </i>dando-se antes prioridade aos aspectos técnicos e socioeconómicos. As comunidades locais têm necessidade de estar comprometidas nas opções e nas decisões relativas ao uso da terra, uma vez que as propriedades agrícolas estão a ser destinadas cada vez mais para outras finalidades, frequentemente com efeitos prejudiciais sobre o meio ambiente e a fertilidade da terra a longo prazo. Se a pessoa humana é tratada como protagonista, torna-se evidente que os lucros económicos a curto prazo devem ser inseridos no contexto de uma melhor programação a longo prazo da segurança alimentar, tanto no que refere à quantidade como à qualidade. </p>\n<p align=\"left\">A ordem da criação exige que se dê a prioridade àquelas actividades humanas que não causam um prejuízo irreversível à natureza, mas que, ao contrário, se inserem no tecido social, cultural e religioso das diversificadas comunidades. Desta maneira, alcança-se um equilíbrio sóbrio entre o consumo e a sustentabilidade dos recursos. </p>\n<p align=\"left\">A <i>família rural </i>tem necessidade de reconquistar o seu justo lugar no coração da ordem social. Os princípios e valores morais que a governam pertencem à herança da humanidade, e devem ter a prioridade sobre a legislação. Eles referem-se ao comportamento individual, aos relacionamentos entre o marido e a esposa e entre as várias gerações, e ao sentido da solidariedade familiar. O investimento no sector agrícola deve permitir que a família assuma o lugar e a função que lhe são próprios, evitando as consequências prejudiciais do hedonismo e do materialismo, que podem pôr em perigo tanto o matrimónio como a vida familiar. </p>\n<p align=\"left\">Os programas de educação e de formação nas áreas rurais precisam de poder contar com uma base sólida e com recursos adequados, tendo em vista todas as faixas etárias. Dever-se-ia prestar atenção especial às pessoas mais vulneráveis, particularmente às mulheres e aos jovens. É importante transmitir às gerações futuras, não somente os aspectos técnicos da produção, da alimentação e da salvaguarda dos recursos naturais, mas também os valores do mundo rural. </p>\n<p align=\"left\">Ao cumprir com fidelidade a sua função, a FAO investe de maneira vital no sector da agricultura, não apenas através de uma adequada assistência técnica especializada, mas inclusive mediante a ampliação do diálogo que se fomenta entre as agências nacionais e internacionais, envolvidas no desenvolvimento rural. As iniciativas individuais deveriam ser colocadas no contexto das estratégias mais vastas, que visam combater a pobreza e a fome. Isto pode ser de importância decisiva, se as nações e as comunidades comprometidas quiserem realizar programas consistentes e trabalhar em vista de uma finalidade conjunta. </p>\n<p align=\"left\">Hoje mais do que nunca, diante das crises recorrentes e da busca do puro interesse pessoal, deve existir cooperação e solidariedade entre os Estados, e todos eles devem prestar atenção às necessidades dos seus cidadãos mais frágeis, que são os primeiros a sofrer por causa da pobreza. Sem esta solidariedade, há o risco de limitar ou mesmo de impedir o trabalho das organizações internacionais, que se comprometem na luta contra a fome e a subalimentação. Desta forma, elas edificam eficazmente o espírito de justiça, de harmonia e de paz entre os povos: <i>\"Opus iustitiae pax\" </i>(cf. <i>Is </i> 32, 17). </p>\n<p align=\"left\">Senhor Director-Geral, com estes pensamentos desejo invocar a bênção de Deus sobre a FAO, sobre os seus Estados-Membro e sobre todos aqueles que trabalham com tanta dificuldade para favorecer o sector agrícola e para promover o desenvolvimento rural.</p>\n<p align=\"left\"><i>Vaticano, 16 de Outubro de 2006.</i></p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>MENSAJE DEL SANTO PADRE BENEDICTO XVI <br>AL DIRECTOR GENERAL DE LA FAO <br/>CON MOTIVO DE LA JORNADA MUNDIAL DE LA ALIMENTACIÓN</br></i></font></b></p>\n<p> </p>\n<p><i>Al señor JACQUES DIOUF <br/> Director general de la <br/> Organización de las Naciones Unidas <br/> para la alimentación y la agricultura <br/> (FAO) </i> </p>\n<p>La celebración anual de la Jornada mundial de la alimentación, patrocinada por la Organización de las Naciones Unidas para la alimentación y la agricultura (FAO), es una oportunidad para revisar las numerosas actividades de esta Organización, sobre todo con respecto a su doble misión:  proporcionar una alimentación adecuada a nuestros hermanos y hermanas en todo el mundo y afrontar  los  obstáculos que se oponen a  esta tarea a causa de situaciones difíciles  y  actitudes  contrarias a la solidaridad. </p>\n<p>El tema elegido para este año ―\"Invertir en la agricultura para la seguridad alimentaria\"― pone en el centro de nuestra atención el sector agrícola y nos invita a reflexionar en los diferentes factores que dificultan la lucha contra el hambre, muchos de los cuales son provocados por el hombre. No se presta la suficiente atención a las necesidades de la agricultura, y esto no sólo trastorna el orden natural de la creación sino que también pone en peligro el respeto de la dignidad humana. </p>\n<p>En la tradición cristiana el trabajo agrícola tiene un significado más profundo, no sólo a causa del esfuerzo y los sacrificios que implica, sino también porque ofrece una experiencia privilegiada de la presencia de Dios y de su amor a sus criaturas. Cristo mismo usa imágenes de la agricultura para hablar del Reino, mostrando así un gran respeto por esta forma de trabajo. </p>\n<p>Hoy pensamos especialmente en quienes han tenido que abandonar sus tierras de cultivo a causa de conflictos, de desastres naturales y del abandono por parte de la sociedad del sector agrícola. A la  Iglesia \"le interesa sobremanera trabajar  por  la justicia esforzándose por abrir la inteligencia y la voluntad a las exigencias del bien\" (<i><a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 28). </p>\n<p>Hace ahora diez años mi venerable predecesor el Papa Juan Pablo II <a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1996/november/documents/hf_jp-ii_spe_19961113_vertice-fao.html\">inauguró la Cumbre mundial de la alimentación</a>. Este aniversario nos brinda la oportunidad de mirar hacia atrás y constatar la inadecuada atención que se ha prestado al sector agrícola y los efectos que esto tiene en las comunidades rurales. La solidaridad es la clave para identificar y eliminar las causas de la pobreza y el subdesarrollo. </p>\n<p>Con frecuencia la acción internacional para combatir el hambre ignora el factor humano, y en cambio se da prioridad a los aspectos técnicos y socioeconómicos. Es necesario implicar a las comunidades locales en las opciones y decisiones que atañen al uso de la tierra, pues las tierras de cultivo se están orientando cada vez más hacia otros objetivos, provocando a menudo efectos dañinos en el ambiente y en la viabilidad de la tierra a largo plazo. Si la persona humana es considerada como protagonista, resulta claro que las ganancias a corto plazo deben situarse dentro del contexto de la planificación a largo plazo para la seguridad alimentaria, teniendo en cuenta tanto la cantidad como la calidad. </p>\n<p>El orden de la creación exige que se dé prioridad a las actividades humanas que no causan daños irreversibles a la naturaleza, sino que, por el contrario, se integran en el entramado social, cultural y religioso de las diferentes comunidades. De este modo, se logra un balance sobrio entre el consumo y la sostenibilidad de los recursos. </p>\n<p>La <i>familia rural </i>necesita recuperar su lugar en el corazón del orden social. Los principios morales y los valores que lo gobiernan pertenecen a la herencia de la humanidad, y deben tener prioridad sobre la legislación. Se refieren a la conducta individual, a las relaciones entre marido y mujer y entre generaciones, y al sentido de la solidaridad familiar. La inversión en el sector agrícola debe permitir a la familia asumir su propio lugar y función, evitando las consecuencias dañinas del hedonismo y del materialismo que pueden poner en peligro el matrimonio y la vida familiar. </p>\n<p>Los programas de educación y formación en las áreas rurales deben generalizarse, financiarse adecuadamente y dirigirse a los grupos de todas las edades. Es necesario prestar atención particular a los más vulnerables, especialmente a las mujeres y a los jóvenes. Es importante transmitir a las futuras generaciones no sólo los aspectos técnicos de la producción, la alimentación y la protección de los recursos naturales, sino también los valores del mundo rural. </p>\n<p>La FAO, cumpliendo fielmente su mandato, realiza una inversión vital en la agricultura, no sólo a través de un adecuado apoyo técnico y especializado, sino también ampliando el diálogo que tiene lugar entre las agencias nacionales e internacionales implicadas en el desarrollo rural. Las iniciativas individuales deben incorporarse en estrategias más amplias orientadas a combatir la pobreza y el hambre. Esto puede ser de importancia decisiva si las naciones y las comunidades implicadas realizan programas coherentes y trabajan con vistas a un objetivo común. </p>\n<p>Hoy, más que nunca, ante las crisis recurrentes y la búsqueda del mero interés personal, tiene que haber cooperación y solidaridad entre los Estados, cada uno de los cuales debe prestar atención a las necesidades de sus ciudadanos más débiles, que son los primeros que sufren a causa de la pobreza. Sin esta solidaridad, existe el riesgo de limitar o incluso de impedir el trabajo de las organizaciones internacionales que se proponen luchar contra el hambre y la desnutrición. De este modo, promueven eficazmente el espíritu de justicia, armonía y paz entre los pueblos:  \"Opus iustitiae pax\" (cf. <i>Is</i> 32, 17). </p>\n<p>Con estos pensamientos, director general, deseo invocar las bendiciones del Señor sobre la FAO, sobre sus Estados miembros y sobre todos los que trabajan con tanto empeño para apoyar el sector agrícola y promover el desarrollo rural. </p>\n<p><i>Vaticano, 16 de octubre de 2006</i> </p>\n<p align=\"center\">  <b>BENEDICTO PP. XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}