{
    "id": "hf_ben-xvi_spe_20101203_amb-costa-rica",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-12-03",
    "title": "To the Ambassador of Costa Rica to the Holy See",
    "excerpt": {
        "en": "In receiving from your hands the Letters of Credence accrediting you as Ambassador Extraordinary and Plenipotentiary of Costa Rica to the Holy See, I warmly thank you for your respectful words. I also cordially thank you for the kind greeting you have passed on to me from H.E. Ms Laura Chinchilla Miranda, President of the Republic, which I reciprocate with pleasure and with my best wishes for the success of her service at the head of this beloved nation, so deeply united to the Apostolic See by close and cordial relations and by the special devotion of the Costa Ricans to the Successor of Peter.",
        "de": "1. Während ich das Beglaubigungsschreiben entgegennehme, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter Costa Ricas beim Heiligen Stuhl akkreditiert werden, danke ich Ihnen sehr für Ihre herzlichen Worte sowie für den freundlichen Gruß, den Sie mir im Namen der Präsidentin der Republik, Frau Dr. Laura Chincilla Miranda, überbracht haben. Ich erwidere ihn mit Freude und mit den besten Wünschen, damit sie einen fruchtbaren Dienst an der Spitze dieser geliebten Nation erfüllen kann, die dem Apostolischen Stuhl durch enge und herzliche Beziehungen sowie durch die besondere Verehrung der Costaricaner für den Nachfolger Petri so sehr verbunden ist.",
        "it": "1. Nel ricevere dalle sue mani le Lettere Credenziali che l'accreditano come Ambasciatore Straordinario e Plenipotenziario di Costa Rica presso la Santa Sede, la ringrazio vivamente per le sue cordiali parole, come pure per il gentile saluto che mi ha trasmesso da parte della Signora Presidente della Repubblica, la dottoressa Laura Chinchilla Miranda, che contraccambio con piacere e con i miglior auguri affinché porti a termine un fecondo servizio a capo di questa diletta Nazione, tanto unita alla Sede Apostolica da strette e cordiali relazioni, e anche dalla speciale devozione dei costaricani per il Successore di Pietro.",
        "pt": "Ao receber de Vossa Excelência as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da Costa Rica junto da Santa Sé, agradeço-lhe profundamente as deferentes palavras, assim como as amáveis saudações que me transmitiu da parte da Presidente da República, Senhora Doutora Laura Chinchilla Miranda à qual retribuo com os meus melhores votos para que possa levar a cabo um serviço frutuoso em prol desta querida Nação, tão ligada à Sé Apostólica por estreitas e cordiais relações, assim como por uma devoção especial dos costa-riquenhos ao Sucessor de Pedro.",
        "es": "1. Al recibir de manos de Vuestra Excelencia las Cartas credenciales como Embajador Extraordinario y Plenipotenciario de Costa Rica ante la Santa Sede, le agradezco vivamente sus deferentes palabras, así como el gentil saludo que me ha transmitido de parte de la Señora Presidenta de la República, Doctora Laura Chinchilla Miranda, al que correspondo complacido con los mejores deseos de que lleve a cabo un fructífero servicio al frente de esa dilecta Nación, tan vinculada a la Sede Apostólica por estrechas y cordiales relaciones, así como por la especial devoción de los costarricenses al Sucesor de Pedro."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/december/documents/hf_ben-xvi_spe_20101203_amb-costa-rica.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/december/documents/hf_ben-xvi_spe_20101203_amb-costa-rica.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/december/documents/hf_ben-xvi_spe_20101203_amb-costa-rica.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/december/documents/hf_ben-xvi_spe_20101203_amb-costa-rica.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2010/december/documents/hf_ben-xvi_spe_20101203_amb-costa-rica.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO H.E. Mr FERNANDO FELIPE SANCHEZ CAMPOS,<br/> NEW AMBASSADOR OF COSTA RICA TO THE HOLY SEE</br></i></font></b>\n<p><font color=\"#663300\"><i>Friday, 3 December 2010 </i></font></p>\n<p> </p>\n</center>\n<p><i>Mr Ambassador,</i></p>\n<p align=\"left\">In receiving from your hands the Letters of Credence accrediting you as Ambassador Extraordinary and Plenipotentiary of Costa Rica to the Holy See, I warmly thank you for your respectful words. I also cordially thank you for the kind greeting you have passed on to me from H.E. Ms Laura Chinchilla Miranda, President of the Republic, which I reciprocate with pleasure and with my best wishes for the success of her service at the head of this beloved nation, so deeply united to the Apostolic See by close and cordial relations and by the special devotion of the Costa Ricans to the Successor of Peter.</p>\n<p align=\"left\">Your presence at this solemn ceremony, Your Excellency, revives in my heart sentiments of affection and benevolence for the deeply loved Costa Rican people. Last 2 August, they commemorated with great joy the 375th anniversary of the discovery of the venerable image of <i>Nuestra Señora de los Ángeles</i> (Our Lady of the Angels), their heavenly Patroness. As I join in your thanksgiving to the Almighty on this most happy occasion, I do not doubt that the Jubilee Year you are celebrating will produce abundant fruits of Christian life. It will also be a special opportunity to thank the Virgin for the favours received and to raise a prayer for all the needs of this noble country, which wishes to continue, under the protection of the Mother of God, on paths of reciprocal understanding and harmony in an atmosphere of true brotherhood and provident solidarity.</p>\n<p align=\"left\">It could not be otherwise, in your homeland which deserves the special interest of the Holy See. In it beauty becomes mountain and plain, river and sea, breeze and wind which give an impetus to a hospitable people proud of its traditions; a people which centuries ago welcomed the seed of the Gospel and saw it spring up vigorously in countless initiatives of education, health care and human promotion. </p>\n<p align=\"left\">Thus the children of your homeland know well that, in Christ, the Son of God, man can always find the strength to combat poverty, domestic violence, unemployment and corruption, seeking social justice, the common good and the integral progress of the person.</p>\n<p align=\"left\">No one can feel excluded from the achievements of these lofty goals. In this context the Public Authority must be the first to seek what benefits all by working principally as a moral force that can strengthen the freedom and the sense of responsibility of each one. And it must do all this without diminishing the fundamental values that constitute the backbone of the person’s inviolable dignity, starting with the firm protection of human life. </p>\n<p align=\"left\">In this regard, I am pleased to recall that the Pact of San José, which recognizes the value of human life from its conception, was signed in your country. Thus it is to be hoped that Costa Rica will not violate the rights of the <i>nasciturus </i>[unborn child] with laws that legitimize in vitro fertilization and abortion.</p>\n<p align=\"left\">The desire to shape the broad trajectory of reciprocal collaboration, healthy independence and reciprocal respect between the Holy See and Costa Rica recently came into being, thereby strengthening further the fruitful relations in your homeland that exist between the Church and the State. </p>\n<p align=\"left\">Following through matters of common interest and paying attention to detail the laws and obligations of the signatories will help in continuing — in a permanent way, more in line with the current circumstances — to guarantee their traditional and fruitful interest with a view to the greater good of the Nation’s religious and civic life and to benefiting those who are the object of these concerns.</p>\n<p align=\"left\">With this meeting, I would like to assure you, Mr Ambassador that in these days I have especially remembered Costa Rica in my prayers because of the sorrowful consequences of the torrential rains in the country. I have also asked God to grant that your homeland may not cease to consolidate the procedures that make it a reference point for peace in the eyes of the international community. </p>\n<p align=\"left\">For this reason it is important that those in charge of its destiny do not hesitate to reject firmly impunity, juvenile delinquency, child labour, injustice and the drug trade; and that they promote important measures for civil security, a satisfactory education for children and young people, the proper attention to prisoners and effective healthcare for all, especially the neediest and the elderly, as well as programmes that enable people to obtain suitable housing and dignified employment.</p>\n<p align=\"left\">It is also fundamental that new generations be convinced that conflicts are not won with mere force but rather by converting hearts to good and to truth, by ending to poverty and illiteracy, by strengthening the State of rights and by invigorating the independence and effectiveness of the tribunals of justice. </p>\n<p align=\"left\">The reinforcement in society of the fundamental pillar constituted by stability and the union of families will greatly help to broaden this horizon. The family is an institution which, perhaps more than any other, is suffering from the assault of the extensive and rapid changes in society and culture. Nevertheless it cannot lose its true identity since it is called to be a nursery of human and Christian virtues in which children can learn from their parents in a natural way to respect and understand each other and to grow up as exemplary individuals, believers and citizens.</p>\n<p align=\"left\">Consequently, nothing that encourages, protects or sustains the family founded on the marriage between a man and a woman will be in vain. In this regard the Church will never tire of providing young people special encouragement so that they may discover the beauty and greatness that faithfully and generously serving matrimonial love and the transmission of life brings.</p>\n<p align=\"left\">The defence of peace will likewise be facilitated by the protection of the environment, since they are two closely connected realities. In this regard, Costa Rica, the standard-bearer of friendship and good understanding between nations, is also distinguished for its protection of the environment and for the search for balance between human development and the preservation of resources. This implies a joint and responsible reflection on this most important issue, for the sake of “that covenant between human beings and the environment which should mirror the creative love of God, from whom we come and towards whom we are journeying” (<i><a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20071208_xli-world-day-peace.html\">Message for the World Day of Peace 2008</a></i>, n. 7). To this end I encourage all Costa Ricans to continue to strengthen everything that encourages authentic human development, in harmony with creation and avoiding false interests that lack farsightedness in a matter of such transcendence.</p>\n<p align=\"left\">To conclude, I would like to express to you, Mr Ambassador, my best wishes for the mission you are beginning today. Please rest assured that in carrying it out you always find on behalf of my collaborators the help you need. With these sentiments, I place under the gaze of <i>Nuestra Señora de los Ángeles </i>so widely venerated in your country and throughout Central America, the Authorities and the beloved Costa Rican people, imploring her to sustain with her motherly love all the children of your homeland so that, relying on their rich spiritual heritage they may contribute to ever greater solidarity among people and peoples. </p>\n<p align=\"left\">As a pledge of abundant divine gifts, I impart my Apostolic Blessing to you, Your Excellency, and to your family, as well as to the personnel of this Diplomatic Mission.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI.<br> </br></font></b></font></i><font color=\"#663300\" size=\"4\"><b><i>AN HERRN </i></b> </font> <i><font color=\"#663300\"><b><font size=\"4\"> FERNANDO FELIPE SÁNCHEZ CAMPOS</font></b></font></i><font color=\"#663300\" size=\"4\"><b><i>,</i></b><strong><em> </em></strong><b><i> <br/> NEUER BOTSCHAFTER COSTA RICAS BEIM HEILIGEN STUHL </i></b> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Freitag, 3. Dezember </i><em>2010</em></font></p>\n<p align=\"left\">  <font face=\"Times New Roman\"> </font></p>\n<p><em>Herr Botschafter, </em></p>\n<p>1. Während ich das Beglaubigungsschreiben entgegennehme, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter Costa Ricas beim Heiligen Stuhl akkreditiert werden, danke ich Ihnen sehr für Ihre herzlichen Worte sowie für den freundlichen Gruß, den Sie mir im Namen der Präsidentin der Republik, Frau Dr. Laura Chincilla Miranda, überbracht haben. Ich erwidere ihn mit Freude und mit den besten Wünschen, damit sie einen fruchtbaren Dienst an der Spitze dieser geliebten Nation erfüllen kann, die dem Apostolischen Stuhl durch enge und herzliche Beziehungen sowie durch die besondere Verehrung der Costaricaner für den Nachfolger Petri so sehr verbunden ist.</p>\n<p>2. Ihre Anwesenheit, Exzellenz, bei diesem feierlichen Akt, läßt in meinem Herzen die Gefühle von Zuneigung und Wohlwollen gegenüber dem geliebten costaricanischen Volk wieder aufleben, das am vergangenen 2. August mit großer Freude der Auffindung des Gnadenbildes seiner Schutzpatronin »Nuestra Señora de los Ángeles« vor 375 Jahren gedacht hat. Während ich mich seiner Danksagung an den Allmächtigen aus einem so glücklichen Anlaß anschließe, zweifle ich nicht daran, daß das jetzt begangene Jubiläumsjahr reiche Früchte christlichen Lebens hervorbringen wird, da es auch eine einzigartige Gelegenheit ist, der Jungfrau für die empfangenen Gnaden zu danken und ein Bittgebet für alle Bedürftigen dieses edlen Landes einzulegen, das unter dem Schutz der Gottesmutter weiter auf den Wegen des gegenseitigen Verständnisses und der Eintracht in einem Klima echter Brüderlichkeit und vorsorgender Solidarität vorangehen möchte.</p>\n<p>3. Anders könnte es in Ihrer Heimat nicht sein, die das besondere Interesse des Heiligen Stuhls verdient, wo die Schönheit in Gebirgen und Ebenen, in Fluß und Meer, Brise und Wind zutage tritt, die einem gastfreundlichen Volk, das auf seine Traditionen stolz ist, Auftrieb geben; ein Volk, das vor Jahrhunderten das Samenkorn des Evangeliums empfangen hat und es keimen und kräftig aufgehen sah in unzähligen Initiativen in den Bereichen Erziehung, Gesundheitswesen und menschlicher Förderung. Deshalb wissen die Söhne und Töchter Ihrer Heimat sehr wohl, daß der Mensch bei Christus, dem Sohn Gottes, immer die Kraft finden kann, um gegen Armut, häusliche Gewalt, Arbeitslosigkeit und Korruption dadurch anzukämpfen, daß er die soziale Gerechtigkeit, das Gemeinwohl und den ganzheitlichen Fortschritt der Menschen sucht. Niemand darf sich von der Erreichung dieser hohen Ziele ausgeschlossen fühlen. In diesem Zusammenhang muß die Obrigkeit als erste danach suchen, was für alle von Nutzen ist, indem sie vornehmlich als eine moralische Kraft handelt, welche die Freiheit und das Verantwortungsbewußtsein jedes einzelnen zu stärken vermag. Und das alles, ohne die fundamentalen Werte, angefangen beim sicheren Schutz des menschlichen Lebens, zu schmälern, welche dem Menschen seine unverletzliche Würde geben. In diesem Zusammenhang freue ich mich, daran zu erinnern, daß gerade in Ihrem Land der Vertrag von San José unterzeichnet worden ist, in dem der Wert des menschlichen Lebens von seiner Empfängnis an ausdrücklich anerkannt wird. Es ist also zu wünschen, daß Costa Rica nicht die Rechte des Ungeborenen durch Gesetze verletzt, die die Befruchtung im Reagenzglas und die Abtreibung legitimieren.        </p>\n<p>4. Vor kurzem ist der Wunsch aufgetaucht, den zurückgelegten weiten Weg wechselseitiger Zusammenarbeit, gesunder Unabhängigkeit und gegenseitigen Respekts zwischen dem Heiligen Stuhl und Costa Rica in ein neues und feierliches Rechtsabkommen einzubringen und so die in Ihrer Heimat zwischen der Kirche und dem Staat bestehenden positiven Beziehungen noch weiter zu stärken. Themen von gemeinsamem Interesse zu konkretisieren, indem man die Rechte und Verpflichtungen der unterzeichnenden Seiten im einzelnen festlegt, soll dazu dienen, ihre schon traditionelle und fruchtbare Verständigung im Hinblick auf das größere Gut des religiösen und bürgerlichen Lebens der Nation und zum Wohl jener Menschen, denen diese Sorgen gelten, weiterhin zu gewährleisten.</p>\n<p>5. Anläßlich dieser Begegnung möchte ich Ihnen, Herr Botschafter, versichern, daß ich in diesen Tagen in besonderer Weise im Gebet an Costa Rica gedacht habe wegen der schmerzlichen Folgen der sintflutartigen Regengüsse, die das Land schwer getroffen haben. Ich habe Gott auch darum gebeten, daß Ihre Heimat nicht die Wege aufgeben möge, die sie in den Augen der internationalen Gemeinschaft zu einem Bezugspunkt für den Frieden machen. Dazu ist es wichtig, daß alle, die seine Geschicke leiten, nicht darin nachlassen, die Straffreiheit, die Jugendkriminalität, die Kinderarbeit, die Ungerechtigkeit und den Drogenhandel mit aller Bestimmtheit abzulehnen, während sie gleichzeitig wichtige Maßnahmen für die zivile Sicherheit, die angemessene Erziehung und Bildung der Kinder und Jugendlichen, die gebührende Aufmerksamkeit für die Strafgefangenen, die wirksame Gesundheitsfürsorge für alle, besonders für bedürftige und alte Menschen, sowie auch Programme fördern, die der Bevölkerung erlauben, eine annehmbare Wohnung und einen würdigen Arbeitsplatz zu erhalten.</p>\n<p>Grundlegend ist außerdem, die jungen Generationen davon zu überzeugen, daß Konflikte nicht mit bloßer Gewalt überwunden werden, sondern dadurch, daß sich die Herzen zum Guten und zur Wahrheit bekehren, der Armut und dem Analphabetismus ein Ende bereitet wird, der Rechtsstaat gestärkt und die Unabhängigkeit und Wirksamkeit der Gerichte gefestigt wird. Zu dieser Horizonterweiterung wird in hohem Maße die Stärkung jenes unverzichtbaren Grundpfeilers in der Gesellschaft beitragen, den die Stabilität und Einigkeit der Familie darstellt, jener Einrichtung, die vielleicht mehr als jede andere dem Angriff der umfassenden und raschen Veränderungen der Gesellschaft und der Kultur ausgesetzt ist und die trotzdem ihre wahre Identität nicht verlieren kann, da sie dazu berufen ist, Pflanzstätte menschlicher und christlicher Tugenden zu sein, wo die Kinder von ihren Eltern auf natürliche Weise lernen können, einander zu achten und zu verstehen und als Personen zu gläubigen und vorbildlichen Bürgern heranzureifen. Daher wird nichts von dem, was die auf die Ehe zwischen einem Mann und einer Frau gegründete Familie fördert, schützt und unterstützt, vergebens sein. In diesem Sinn wird die Kirche nicht müde werden, in besonderer Weise die jungen Menschen zu ermutigen, damit sie die Schönheit und Großartigkeit entdecken, die darin liegt, sich treu und hochherzig zur ehelichen Liebe und zur Weitergabe des Lebens zu bekennen. Förderung von Umweltschutz</p>\n<p>6. Die Verteidigung des Friedens soll auch durch den Schutz der Umwelt gefördert werden, denn diese beiden Wirklichkeiten sind eng miteinander verknüpft. In diesem Zusammenhang hat sich Costa Rica, Vorreiterin der Freundschaft und guten Verständigung zwischen den Nationen, auch durch den Umweltschutz und durch das Bemühen um ein Gleichgewicht zwischen der menschlichen Entwicklung und der Bewahrung der Ressourcen ausgezeichnet. Das schließt ein gemeinsames und verantwortungsvolles Nachdenken über dieses so wichtige Thema ein, um »jenen Bund zwischen Mensch und Umwelt zu stärken, der ein Spiegel der Schöpferliebe Gottes sein soll, des Gottes, in dem wir unseren Ursprung haben und zu dem wir unterwegs sind« (<i>Botschaft zum Weltfriedenstag </i>2008, Nr. 7; <i>O.R. dt.</i>, Nr. 51/52, 21.12.2007, S. 14). Zu diesem Zweck ermutige ich alle Costaricaner, all das weiter zu fördern, was unter Vermeidung falscher und kurzsichtiger Interessen bei einem so wichtigen Thema eine echte menschliche Entwicklung im Einklang mit der Schöpfung fördert.</p>\n<p>7. Abschließend möchte ich Ihnen, Herr Botschafter, meine besten Wünsche für das Amt aussprechen, das Sie heute antreten. Seien Sie sicher, daß Sie bei dessen Erfüllung stets von seiten meiner Mitarbeiter die Hilfe finden werden, die Sie benötigen. Mit diesen Empfindungen stelle ich die Autoritäten und das geliebte costaricanische Volk unter den Schutz der Muttergottes »Nuestra Señora de los Ángeles«, die in Ihrem Land und in ganz Mittelamerika sehr verehrt wird, und erbitte von ihr auch, mit ihrer mütterlichen Liebe allen Söhnen und Töchtern Ihrer Heimat beizustehen, damit sie, gestützt auf ihr reiches geistliches Erbe, zu einer immer größeren Solidarität unter den einzelnen Menschen und zwischen den Völkern beitragen können.</p>\n<p>Als Unterpfand reicher göttlicher Gaben erteile ich Ihnen, Exzellenz, und Ihrer Familie sowie auch dem Personal dieser diplomatischen Vertretung den Apostolischen Segen.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">        </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> </br></font></b></font></i><font color=\"#663300\" size=\"4\"><b><i>A S.E. IL SIGNOR </i></b> </font><i><font color=\"#663300\"><b><font size=\"4\"> FERNANDO FELIPE SÁNCHEZ CAMPOS</font></b></font></i><font color=\"#663300\" size=\"4\"><b><i>,</i></b><strong><em> </em></strong><b><i> <br/> NUOVO AMBASCIATORE DI COSTA RICA PRESSO LA SANTA SEDE </i></b> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Venerdì, 3 dicembre</i><em> 2010</em></font></p>\n<p align=\"left\">  <font face=\"Times New Roman\"> </font></p>\n<p><em>Signor Ambasciatore, </em></p>\n<p>1. Nel ricevere dalle sue mani le Lettere Credenziali che l'accreditano come Ambasciatore Straordinario e Plenipotenziario di Costa Rica presso la Santa Sede, la ringrazio vivamente per le sue cordiali parole, come pure per il gentile saluto che mi ha trasmesso da parte della Signora Presidente della Repubblica, la dottoressa Laura Chinchilla Miranda, che contraccambio con piacere e con i miglior auguri affinché porti a termine un fecondo servizio a capo di questa diletta Nazione, tanto unita alla Sede Apostolica da strette e cordiali relazioni, e anche dalla speciale devozione dei costaricani per il Successore di Pietro. </p>\n<p>2. La sua presenza in questo atto solenne, Eccellenza, ravviva nel mio cuore i sentimenti di affetto e di benevolenza verso l'amatissimo popolo costaricano, che, lo scorso 2 agosto, ha commemorato con grande gioia i 375 anni del ritrovamento della venerata immagine di Nuestra Señora de los Ángeles, sua celeste patrona. Mentre mi unisco alla sua azione di rendimento di grazie all'Onnipotente in una così felice circostanza, non dubito che l'Anno Giubilare che si sta celebrando produrrà abbondanti frutti di vita cristiana, essendo anche un'opportunità singolare per ringraziare la Vergine per i favori ricevuti e per elevare una supplica per tutti i bisogni di questo nobile Paese, che desidera continuare a percorrere, sotto la protezione della Madre di Dio, le vie della reciproca intesa e della concordia, in un clima di autentica fraternità e di provvida solidarietà. </p>\n<p>3. Non potrebbe essere diversamente nella sua Patria, meritevole del particolare interesse della Santa Sede, dove la bellezza si fa montagna e pianura, fiume e mare, brezza e vento che danno impeto a un popolo ospitale e orgoglioso delle sue tradizioni; un popolo che secoli fa accolse il seme evangelico e lo vide germinare vigoroso in innumerevoli iniziative educative, sanitarie e di promozione umana. Per questo i figli della sua Patria sanno bene che, in Cristo, il Figlio di Dio, l'uomo può trovare sempre la forza per lottare contro la povertà, la violenza domestica, la disoccupazione e la corruzione, ricercando la giustizia sociale, il bene comune e il progresso integrale delle persone. Nessuno si può sentire escluso dal conseguimento di queste alte mete. In tale contesto, l'Autorità pubblica deve essere la prima a cercare ciò che reca beneficio a tutti, operando principalmente come una forza morale capace di potenziare la libertà e il senso di responsabilità di ognuno. E tutto ciò, senza sminuire i valori fondamentali che strutturano l'inviolabile dignità della persona, a cominciare dalla ferma salvaguardia della vita umana. A tale proposito, sono lieto di ricordare che fu proprio nel suo Paese che fu firmato il Patto di San Giuseppe, nel quale si riconosce espressamente il valore della vita umana fin dal suo concepimento. È pertanto auspicabile che Costa Rica non violi i diritti del <i>nasciturus</i> con leggi che legittimano la fecondazione <i>in vitro</i> e l'aborto. </p>\n<p>4. Recentemente è nato il desiderio di plasmare in un nuovo e solenne accordo giuridico la lunga traiettoria di reciproca collaborazione, di sana indipendenza e di rispetto reciproco fra la Santa Sede e Costa Rica, rafforzando così ancora di più le proficue relazioni esistenti fra la Chiesa e lo Stato nella sua Patria. Concretizzare le materie d'interesse comune, fissando dettagliatamente i diritti e gli obblighi delle parti firmatarie, servirà per continuare a garantire in modo stabile e più conforme alle attuali circostanze storiche la loro già tradizionale e feconda intesa, in vista del bene più grande della vita religiosa e civile della Nazione e a beneficio di quelle persone oggetto delle stesse preoccupazioni. </p>\n<p>5. In occasione di questo incontro, vorrei assicurarle, Signor Ambasciatore che in questi giorni mi sono ricordato in modo particolare nella preghiera della Costa Rica, a motivo delle dolorose conseguenze delle piogge torrenziali che hanno colpito il Paese. Ho anche chiesto a Dio che la sua Patria non smetta di dissodare i cammini che la rendono agli occhi della comunità internazionale un punto di riferimento per la pace. Per questo, è importante che quanti sono a capo del suo destino non vacillino nel rifiutare con fermezza l'impunità, la delinquenza giovanile, il lavoro infantile, l'ingiustizia e il narcotraffico, promuovendo misure importanti per la sicurezza civile, l'adeguata formazione dei bambini e dei giovani, la dovuta attenzione ai detenuti, l'efficace assistenza sanitaria a tutti, in particolare ai più bisognosi e agli anziani, come pure programmi che permettano alla popolazione di ottenere un'abitazione degna e un impiego dignitoso. È inoltre fondamentale che le nuove generazioni si convincano che i conflitti non si vincono con la mera forza, bensì convertendo i cuori al bene e alla verità, ponendo fine alla miseria e all'analfabetismo, rafforzando lo Stato di diritto e rinvigorendo l'indipendenza e l'efficacia dei tribunali di giustizia. Ad ampliare questo orizzonte contribuirà in grande misura il rafforzamento nella società di quel pilastro fondamentale e irrinunciabile costituito dalla stabilità e dall'unione della famiglia, istituzione che sta subendo, forse più di qualunque altra, l'attacco delle trasformazioni ampie e rapide della società e della cultura, e che, tuttavia, non può perdere la sua vera identità, poiché è chiamata a essere vivaio di virtù umane e cristiane, dove i figli possano imparare dai loro genitori in modo naturale a rispettarsi e a comprendersi, a maturare come persone, credenti e cittadini esemplari. Di conseguenza, nulla di ciò che favorisce, tutela e sostiene la famiglia fondata sul matrimonio fra un uomo e una donna risulterà vano. In tal senso, la Chiesa non si stancherà d'incoraggiare in modo particolare i giovani, affinché scoprano la bellezza e la grandezza che comporta il servire fedelmente e generosamente l'amore matrimoniale e la trasmissione della vita. </p>\n<p>6. La difesa della pace sarà favorita anche dalla tutela dell'ambiente, poiché sono due realtà intimamente legate fra loro. A tale proposito, Costa Rica, portabandiera dell'amicizia e della buona intesa fra le Nazioni, si è distinta anche per la tutela dell'ambiente e per la ricerca di un equilibrio fra lo sviluppo umano e la conservazione delle risorse. Ciò implica una riflessione congiunta e responsabile su questo tema così importante, a favore di \"quell'alleanza tra essere umano e ambiente, che deve essere specchio dell'amore creatore di Dio, dal quale proveniamo e verso il quale siamo in cammino\" (<i><a href=\"/content/benedict-xvi/it/messages/peace/documents/hf_ben-xvi_mes_20071208_xli-world-day-peace.html\">Messaggio per la Giornata Mondiale della Pace 2008</a></i>, n. 7). A tal fine incoraggio tutti i costaricani a continuare a potenziare tutto ciò che favorisce uno sviluppo umano autentico, in armonia con il creato, evitando interessi falsi e privi di lungimiranza in un tema così importante. </p>\n<p>7. Nel concludere, desidero formularle, Signor Ambasciatore, i miei migliori voti per la missione che inizia oggi. Sia certo che nel suo esercizio troverà sempre da parte dei miei collaboratori l'aiuto di cui avrà bisogno. Con questi sentimenti, pongo sotto lo sguardo di Nuestra Señora de los Ángeles, tanto venerata nella sua terra e in tutto il Centroamerica, le Autorità e l'amato popolo costaricano, supplicandola anche di sostenere con il suo amore materno tutti i figli della sua Patria, affinché, fondandosi sul loro ricco patrimonio spirituale, possano contribuire a una solidarietà sempre più grande fra le persone e fra i popoli. Quale pegno di copiosi doni divini, imparto la Benedizione Apostolica a lei, Eccellenza, e alla sua famiglia, come pure al personale di questa Missione Diplomatica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">        </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><em><strong><span class=\"style2\"> <font size=\"4\">DISCURSO DO PAPA BENTO XVI <br> AO SENHOR FERNANDO FELIPE SÁNCHEZ CAMPOS</br></font></span></strong></em></font><font size=\"4\"> </font> <font color=\"#663300\"><em><strong><span class=\"style2\"><font size=\"4\"><br/> NOVO EMBAIXADOR DA COSTA RICA JUNTO DA SANTA SÉ<br/>  POR OCASIÃO DA APRESENTAÇÃO <br/> DAS CARTAS CREDENCIAIS</font></span></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Sexta-feira, 3 de Dezembro de 2010</em></font></p>\n<p> </p>\n<p><em>Senhor Embaixador</em></p>\n<p>Ao receber de Vossa Excelência as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da Costa Rica junto da Santa Sé, agradeço-lhe profundamente as deferentes palavras, assim como as amáveis saudações que me transmitiu da parte da Presidente da República, Senhora Doutora Laura Chinchilla Miranda à qual retribuo com os meus melhores votos para que possa levar a cabo um serviço frutuoso em prol desta querida Nação, tão ligada à Sé Apostólica por estreitas e cordiais relações, assim como por uma devoção especial dos costa-riquenhos ao Sucessor de Pedro.</p>\n<p>A sua presença neste acto solene, Excelência, reaviva no meu coração os sentimentos de afecto e benevolência pelo amado povo costa-riquenho que, no passado dia 2 de Agosto, comemorou com grande alegria 375 anos da descoberta da veneranda imagem de Nossa Senhora dos Anjos, sua Padroeira celestial. Ao unir-me à sua acção de graças ao Omnipotente nesta feliz circunstância, não tenho dúvida que o Ano Jubilar que se está celebrando dará abundantes frutos de vida cristã, sendo também uma singular oportunidade para agradecer à Virgem as graças obtidas e elevar uma súplica por todas as necessidades deste nobre país, que deseja continuar a percorrer, sob a protecção da Mãe de Deus, os caminhos da compreensão recíproca e da concórdia, num clima de autêntica fraternidade e de benévola solidariedade.</p>\n<p>Na sua Pátria, merecedora da especial atenção da Santa Sé, onde a beleza se torna montanha e planície, rio e mar, brisa e vento que dá ímpeto a um povo hospitaleiro e orgulhoso das suas tradições, não poderia ser de outra maneira; um povo que há séculos acolheu a semente evangélica e a viu germinar com vigor em inúmeras iniciativas educativas, de saúde e de promoção humana. Por isso, os filhos da sua Pátria sabem bem que, em Cristo, o filho de Deus, o homem pode encontrar sempre a força para lutar contra a pobreza, a violência doméstica, o desemprego e a corrupção, procurando a justiça social, o bem comum e o progresso integral das pessoas. Ninguém pode sentir-se excluído do alcance desta altas metas. Neste contexto, a Autoridade pública deve ser a primeira a procurar o que traz benefício para todos, actuando principalmente como uma força moral capaz de fortalecer a liberdade e o sentido de responsabilidade de cada um. E tudo isto, sem prejudicar os valores fundamentais que estruturam a dignidade inviolável da pessoa, começando pela firme salvaguarda da vida humana. A tal propósito, tenho o prazer de recordar que foi precisamente no seu país que se assinou o Pacto de São José, em que se reconhece expressamente o valor da vida humana desde a sua concepção. Portanto, é desejável que a Costa Rica não viole os direitos do <i> nasciturus</i> com leis que legitimem a fecundação <i>in vitro </i>e o aborto.</p>\n<p>Recentemente, surgiu o desejo de plasmar num novo e solene acordo jurídico a longa trajectória de colaboração recíproca, independência sadia e respeito mútuo entre a Santa Sé e a C0sta Rica, fortalecendo assim ainda mais as profícuas relações existentes entre a Igreja e o Estado na sua Pátria. Realizar os objectivos de interesse comum, fixando pormenorizadamente os direitos e as obrigações das partes signatárias, servirá para continuar a garantir de maneira estável e mais conforme com as circunstâncias históricas actuais, o seu já tradicional e fecundo entendimentos, em vista do bem maior da vida religiosa e civil da Nação e em benefício daquelas pessoas que são objecto das mesmas preocupações. </p>\n<p>Por ocasião deste encontro, queria assegurar-lhe, Senhor Embaixador que nestes dias nas orações me recordei de modo especial da Costa Rica, devido às dolorosas consequências das chuvas torrenciais que atingiram o seu país. Também roguei a Deus para que a sua Pátria não deixe de lavrar os caminhos que a colocam perante a comunidade internacional como um ponto de referência para a paz. Por isso, é importante quantos estão à frente do seu destino não vacilem em recusar com firmeza a impunidade, a delinquência juvenil, o trabalho infantil, a injustiça e o narcotráfico, impulsionando medidas tão importantes como segurança civil, a adequada formação das crianças e dos jovens, a devida atenção aos presos, a eficaz assistência no campo da saúde a todos, especialmente aos mais necessitados e aos idosos, assim como os planos que permitam à população obter uma habitação e um emprego digno. Além disso, é fundamental que as novas gerações tenham a convicção de que os conflitos não se vencem simplesmente com a força, mas dirigindo os corações em direcção ao bem e à verdade, acabando com a miséria e o analfabetismo, fortalecendo o Estado de direito e dando vigor à independência e à eficácia dos tribunais de justiça. Para a ampliação deste horizonte muito contribuirá o fortalecimento na sociedade daquele pilar tão fundamental e irrenunciável constituído pela estabilidade e pela união da família, instituição que está sofrendo, talvez mais que qualquer outra, o ataque das amplas e rápidas transformações da sociedade e da cultura e que, todavia, não pode perder a sua verdadeira identidade, pois é chamada a ser viveiro de virtudes humanas e cristãs, onde os filhos possam aprender dos pais de forma natural a respeitar-se e compreender-se, a amadurecer como pessoas, crentes e cidadãos exemplares. Por conseguinte, nada do que favorece, tutela e apoia a família fundada no matrimónio entre um homem e uma mulher será vão. Neste sentido, a Igreja não se cansará de encorajar especialmente os jovens, a fim de que descubram a beleza e a grandeza que comporta o servir fiel e generosamente o amor matrimonial e a transmissão da vida.</p>\n<p>A defesa da paz será favorecida também pela tutela do meio ambiente, pois são duas realidades intimamente ligadas entre si. A tal propósito, a Costa Rica, porta-bandeira da amizade e do bom entendimento entre as Nações, distinguiu-se também pela preservação do meio ambiente e pela procura de um equilíbrio entre o desenvolvimento humano e a conservação dos recursos. Isto implica uma reflexão conjunta e responsável sobre este tema tão importante, a favor «daquela aliança entre o ser humano e o meio ambiente, que deve ser espelho do amor criador de Deus, a partir do qual provimos e rumo ao qual somos a caminho» (<i><a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20071208_xli-world-day-peace.html\">Mensagem para o Dia Mundial da Paz de 2008</a></i>, n. 7). Com este objectivo, encorajo todos os costa-riquenhos a continuar a fortalecer tudo o que favorece um autêntico desenvolvimento humano, em harmonia com a criação, evitando interesses impuros e desprovidos de clarividência sobre um tema tão importante.</p>\n<p>Ao concluir, desejo expressar-lhe, Senhor Embaixador, os meus melhores votos para a missão que hoje inicia. Garanto-lhe que encontrará sempre junto dos meus colaboradores o apoio necessário. Com estes sentimentos, coloco sob o olhar de Nossa Senhora dos Anjos, tão venerada na sua terra e em toda a América Central, as autoridades e o amado povo costa-riquenho, suplicando-lhe que apoie também com o seu amor materno todos os filhos da sua Pátria, para que, edificando-se no seu rico património espiritual, possam contribuir para uma solidariedade cada vez maior entre as pessoas e entre os povos. Como penhor de abundantes dons divinos, sobre Vossa Excelência, a sua família e os seus colaboradores, invoco a Bênção Apostólica.</p>\n<p></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> AL EMBAJADOR DE COSTA RICA ANTE LA SANTA SEDE</br></font></b><br/> <br/> Viernes 3 de diciembre de 2010</font></i></p>\n<p></p>\n<p><i>Señor Embajador:</i></p>\n<p>1. Al recibir de manos de Vuestra Excelencia las Cartas credenciales como Embajador Extraordinario y Plenipotenciario de Costa Rica ante la Santa Sede, le agradezco vivamente sus deferentes palabras, así como el gentil saludo que me ha transmitido de parte de la Señora Presidenta de la República, Doctora Laura Chinchilla Miranda, al que correspondo complacido con los mejores deseos de que lleve a cabo un fructífero servicio al frente de esa dilecta Nación, tan vinculada a la Sede Apostólica por estrechas y cordiales relaciones, así como por la especial devoción de los costarricenses al Sucesor de Pedro.</p>\n<p>2. Vuestra presencia en este acto solemne, Excelencia, aviva en mi corazón los sentimientos de afecto y benevolencia hacia el amadísimo pueblo costarricense, que, el pasado día 2 de agosto, se llenó de regocijo al conmemorar los 375 años del hallazgo de la venerada imagen de Nuestra Señora de los Ángeles, su celestial Patrona. A la vez que me uno a su acción de gracias al Todopoderoso en tan feliz circunstancia, no dudo que el Año Jubilar que se está celebrando producirá abundantes frutos de vida cristiana, siendo también una oportunidad singular para agradecer a la Virgen los favores recibidos y elevar una súplica por todas las necesidades de ese noble País, que desea seguir recorriendo al amparo de la Madre de Dios los caminos del mutuo entendimiento y la concordia, en un clima de auténtica fraternidad y de próvida solidaridad.</p>\n<p>3. No podría ser de otra manera en Vuestra Patria, acreedora del particular interés de la Santa Sede, y en donde la belleza se hace montaña y llanura, río y mar, brisa y viento que da ímpetu a un pueblo hospitalario y orgulloso de sus tradiciones; un pueblo que hace siglos acogió la semilla evangélica para ver cómo germinaba pujante en innumerables iniciativas educativas, sanitarias y de promoción humana. De este modo, los hijos de Vuestra Patria saben bien que, en Cristo, el Hijo de Dios, el hombre puede encontrar siempre la fuerza para luchar contra la pobreza, la violencia doméstica, el desempleo y la corrupción, procurando la justicia social, el bien común y el progreso integral de las personas. Nadie puede sentirse al margen de la consecución de esas altas metas. En este contexto, la Autoridad pública ha de ser la primera en buscar lo que a todos beneficia, obrando principalmente como una fuerza moral que potencie la libertad y el sentido de responsabilidad de cada uno. Y todo esto, sin menoscabar los valores fundamentales que vertebran la inviolable dignidad de la persona, comenzando por la firme salvaguarda de la vida humana. En este ámbito, me complace recordar que fue precisamente en Vuestro País donde se firmó el Pacto de San José, en el que se reconoce expresamente el valor de la vida humana desde su concepción. Así pues, es deseable que Costa Rica no viole los derechos del <i>nasciturus </i>con leyes que legitimen la fecundación <i>in vitro</i> y el aborto.</p>\n<p>4. Recientemente, ha surgido el deseo de plasmar en un nuevo y solemne acuerdo jurídico la larga trayectoria de mutua colaboración, sana independencia y respeto recíproco entre la Santa Sede y Costa Rica, afianzando así aún más las proficuas relaciones existentes entre la Iglesia y el Estado en Vuestra Patria. Concretar las materias de interés común, fijando pormenorizadamente los derechos y obligaciones de las partes signatarias, servirá para seguir garantizando de manera estable y más conforme a las actuales circunstancias históricas su ya tradicional y fecundo entendimiento, con miras al mayor bien de la vida religiosa y civil de la Nación y en beneficio de aquellas personas objeto de los mismos desvelos.</p>\n<p>5. Con ocasión de este encuentro, quisiera asegurarle, Señor Embajador, que, en estos días, he tenido un particular recuerdo en la oración por Costa Rica, con motivo de las dolorosas consecuencias que han causado las lluvias torrenciales que han afectado al País. He pedido también a Dios que Vuestra Patria no deje de roturar los caminos que la hacen ante la comunidad internacional un referente de paz. Para ello, es importante que los que están al frente de sus destinos no vacilen en rechazar con firmeza la impunidad, la delincuencia juvenil, el trabajo infantil, la injusticia y el narcotráfico, impulsando medidas tan importantes como la seguridad ciudadana, una adecuada formación de niños y jóvenes, la debida atención a los encarcelados, la eficaz asistencia sanitaria a todos, en particular a los más menesterosos y a los ancianos, así como los programas que lleven a la población a alcanzar una vivienda digna y un empleo decente. Es primordial, además, que las nuevas generaciones adquieran la convicción de que los conflictos no se vencen con la mera fuerza, sino convirtiendo los corazones al bien y la verdad, acabando con la miseria y el analfabetismo, robusteciendo el Estado de derecho y vigorizando la independencia y eficacia de los tribunales de justicia. Mucho contribuirá a dilatar este horizonte el afianzamiento en la sociedad de un pilar tan sustancial e irrenunciable como la estabilidad y unión de la familia, institución que está sufriendo, quizás como ninguna otra, la acometida de las transformaciones amplias y rápidas de la sociedad y de la cultura, y que, sin embargo, no puede perder su identidad genuina, pues está llamada a ser vivero de virtudes humanas y cristianas, en donde los hijos aprendan de sus padres de forma natural a respetarse y comprenderse, a madurar como personas, creyentes y ciudadanos ejemplares. Por consiguiente, nada de cuanto favorezca, tutele y apoye la familia fundada en el matrimonio entre un hombre y una mujer será baldío. En este sentido, la Iglesia no se cansará de alentar especialmente a los jóvenes, para que descubran la belleza y grandeza que entraña servir fiel y generosamente al amor matrimonial y a la transmisión de la vida.</p>\n<p>6. La defensa de la paz se verá facilitada asimismo con el cuidado del entorno natural, pues son realidades íntimamente relacionadas entre sí. A este respecto, Costa Rica, abanderada de la amistad y el buen entendimiento entre las Naciones, se ha distinguido también en la preservación del medio ambiente y la búsqueda de un equilibrio entre el desarrollo humano y la conservación de los recursos. Esto conlleva la ponderación conjunta y responsable de esta cuestión tan esencial, en aras de “esa alianza entre ser humano y medio ambiente que ha de ser reflejo del amor creador de Dios, del cual procedemos y hacia el cual caminamos” (<i><a href=\"/content/benedict-xvi/es/messages/peace/documents/hf_ben-xvi_mes_20071208_xli-world-day-peace.html\">Mensaje para la Jornada Mundial de la Paz 2008</a></i>, n. 7). Con este objetivo, animo a todos los costarricenses a continuar desarrollando lo que propicia un verdadero desarrollo humano, en armonía con la creación, evitando intereses espurios y faltos de clarividencia en un tema de tanta trascendencia. </p>\n<p>7. Al concluir, quiero expresarle, Señor Embajador, mis mejores votos para la misión que comienza hoy. Tenga la seguridad de que en su ejercicio siempre encontrará la ayuda que precise de mis colaboradores. Con estos sentimientos, pongo bajo la mirada de Nuestra Señora de los Ángeles, tan venerada en vuestra tierra y en toda Centroamérica, a las Autoridades y al querido pueblo costarricense, suplicándole también que sostenga con su amor materno a todos los hijos de Vuestra Patria, para que, apoyándose en su rico patrimonio espiritual, puedan cooperar a una solidaridad cada vez mayor entre las personas y entre los pueblos. Y como prenda de copiosos dones divinos, imparto la Bendición apostólica a Vuestra Excelencia y su familia, así como al personal de esa Misión Diplomática.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}