{
    "id": "hf_ben-xvi_let_20081129_argentina",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2008-11-29",
    "title": "Letter to the President of the Republic of Argentina on the occasion of the 30th anniversary of the Pontifical Mediation in solving the controversy between Argentina and Chile",
    "excerpt": {
        "en": "LETTER OF HIS HOLINESS BENEDICT XVITO H.E. Mrs. CRISTINA FERNANDEZ DE KIRCHNERPRESIDENT OF THE REPUBLIC OF ARGENTINAON THE 30th ANNIVERSARY OF THE PONTIFICAL MEDIATIONIN THE BEAGLE CONFLICT*",
        "fr": "A S.E. Mme Cristina Fernández de KirchnerPrésident de la République de l'ArgentineMadame le président,",
        "de": "An Ihre ExzellenzFrau Cristina Fernández de KirchnerPräsidentin der Republik Argentinien",
        "it": "Con viva soddisfazione ho appreso dell'iniziativa che, insieme con l'Ecc.ma Presidente del Cile, si svolgerà, il 5 dicembre, per ricordare il trentesimo anniversario dell'inizio dell'intervento personale del mio indimenticato predecessore, il servo di DioGiovanni Paolo II, nella soluzione dell'antica controversia fra i due paesi riguardo alla definizione dei confini nella zona australe del continente.",
        "pt": "Com profunda satisfação tomei conhecimento da iniciativa que, conjuntamente com a Senhora Presidente do Chile, será realizada no próximo dia 5 de Dezembro, para recordar o trigésimo aniversário do início da intervenção pessoal do meu inesquecível Predecessor, o Servo de DeusJoão Paulo II, na solução da antiga controvérsia que ambos os países mantiveram sobre a determinação dos seus limites na Região Austral do Continente.",
        "es": "A la Excma. Sra. Cristina Fernández de Kirchner,Presidenta de la República de Argentina"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2008/documents/hf_ben-xvi_let_20081129_argentina.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2008/documents/hf_ben-xvi_let_20081129_argentina.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/letters/2008/documents/hf_ben-xvi_let_20081129_argentina.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2008/documents/hf_ben-xvi_let_20081129_argentina.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2008/documents/hf_ben-xvi_let_20081129_argentina.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2008/documents/hf_ben-xvi_let_20081129_argentina.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"> <b><i><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS BENEDICT XVI <br> TO H.E. Mrs. CRISTINA FERNANDEZ DE KIRCHNER<br/> PRESIDENT OF THE REPUBLIC OF ARGENTINA<br/> ON THE 30th ANNIVERSARY OF THE PONTIFICAL MEDIATION<br/> IN THE BEAGLE CONFLICT*</br></font></i></b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Mrs President, </i> </p>\n<p align=\"left\"> It gave me great pleasure to learn of the initiative which, jointly with Her Excellency, the President of Chile, will be taking place on the coming 5 December to commemorate the 30th anniversary of the beginning of the personal intervention of my unforgettable Predecessor, the Servant of God John Paul II, in resolving the ancient controversy between the two countries concerning the determination of their borders in the southern part of the continent. </p>\n<p align=\"left\"> The solemn decision to lay the foundation stone of a monument commemorating this event on Mount Aymond, the frontier between the two countries, gives me the opportunity to recall those days at the beginning of December 1978, when the leaders of the two beloved nations concluded that all the possibilities of reaching an agreement that would put an end to their age-old dispute had been exhausted. It seemed to them even more difficult to them to accept the suggestion the Pontiff had made to them in his Message of 11 December, to insist on a calm and responsible examination of the problem so that the requirements of justice, equity and prudence might prevail, as the secure and stable foundation of a fraternal coexistence between the two Nations, Argentine and Chilean. </p>\n<p align=\"left\"> Aware of the profound desire for peace of both nations which for some time had been presented to the Supreme Pontiff by the respective Pastors of these two countries with a deeply-rooted Catholic tradition, John Paul II, impelled by his particular sensitivity in carrying out the mission received from the Prince of Peace, felt the need to make a new and special intervention of a more personal nature.</p>\n<p align=\"left\"> It is well known that his decision, announced on 22 December 1978, to send Cardinal Antonio Samoré to the respective capitals, providentially halted the war and brought, concluding the mission faithfully and generously carried out by the unforgettable Cardinal, to signing the Act of Montevideo at Palacio Taranco, on 8 January 1979. These Agreements included a stake on peace decided by the two governments. This was expressed in their petition to the Successor of St Peter, in which they asked him to act as mediator, to guide them in the negotiations and help them in their quest for a lasting solution to their differences. The acceptance of this request, whose needs went far beyond the initial provisions of a possible commitment by the Pope and the normal praxis of the Holy See's international activity, was in fact the first step on the long and complex journey of mediation in which the Cardinal Samoré's action as personal Representative of the Supreme Pontiff, together with his collaborators and the delegations of both countries and under the direction of their authority, led to the felicitous solution of the controversy over the southern zone with the signing of the Treaty of Peace and Friendship. </p>\n<p align=\"left\"> Thus I would now like to join with gratitude and joy in the special celebration of this historical date by the Presidents of both countries. They are grateful for the work of my Predecessor who so distinguished himself during his long Pontificate for promoting concord among all peoples. This success, causing a pleasant and unexpected surprise in the world, is an example of how, in the face of any controversy, it is always necessary to overcome discouragement and not to abandon the process of patient dialogue and negotiation, conducted with wisdom and prudence, in order to reach a just and worthy solution by peaceful means proper to civilized peoples, especially when their members know that they are also brothers and sisters, children of one God and Father. </p>\n<p align=\"left\"> Recent history, with the experience of various fatally failed attempts and drastic solutions which in controversies in various parts of the world have given rise to very grave consequences, helps us to discover the horrors which that Papal intervention spared the Chilean and Argentine peoples, as well as other nations in the region. And today's reality, with the abundant positive results of mutual collaboration between the two countries and which are an exemplary and undeniable proof of the fruits of peace, began to emerge precisely 30 years ago. </p>\n<p align=\"left\"> While I thank God for the many benefits received through his Son, the Prince of Peace, and through the intercession of the Most Holy Virgin Mary, with her titles of Luján and Our Lady of Mount Carmel, I cordially impart a special Apostolic Blessing to the noble nations of Argentina and Chile. </p>\n<p align=\"left\"> <i>From the Vatican, 29 November 2008 </i> </p>\n<p align=\"center\"> <b>BENEDICTVS PP. XVI</b></p>\n<hr>\n<p> *<i>L'Osservatore Romano. Weekly Edition in English</i> n° 50 p. 6, 7.</p>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>LETTRE DU PAPE </i></b></font><i><font color=\"#663300\" size=\"4\"><b>BENO<font face=\"Times New Roman\">ÎT</font> XVI <br> </br></b></font></i><b><i><font color=\"#663300\" size=\"4\">AU PR<font face=\"Times New Roman\">É</font>SIDENT DE LA R<font face=\"Times New Roman\">É</font>PUBLIQUE D'ARGENTINE<br/> POUR LES C<font face=\"Times New Roman\">ÉLÉBRATIONS DU</font> 30ème ANNIVERSAIRE DE<br/>  LA M<font face=\"Times New Roman\">É</font>DIATION PONTIFICALE <br/> ENTRE LE CHILI ET L'ARGENTINE* </font></i></b></p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p>\n<p> <i>A S.E. Mme Cristina Fernández de Kirchner <br/> Président de la République de l'Argentine <br/> Madame le président, </i> </p>\n<p> J'ai appris avec une vive satisfaction l'initiative qui se déroulera conjointement avec S.E. Mme le président de du Chili, le 5 décembre, pour commémorer le trentième anniversaire du début de l'intervention personnelle de mon inoubliable prédécesseur, le serviteur de Dieu <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a>, dans la solution du contentieux ancien entre les deux pays concernant la définition des frontières dans la zone australe du continent. </p>\n<p> La décision de poser solennellement à Monte Aymond, frontière entre les deux pays, la première pierre d'un monument commémoratif de cet anniversaire, me donne l'opportunité de rappeler ces premiers jours de décembre 1978, lorsque les responsables de ces deux nations bien-aimées vinrent à penser qu'avaient été épuisées les possibilités d'arriver à un accord qui mette fin à leur contentieux séculaire. Il leur semblait encore plus difficile d'accepter la suggestion que leur avait donnée le Pape dans son message du 11 décembre, de poursuivre ensemble l'examen serein et responsable du problème, afin que prévalent les exigences de la justice, de l'équité et de la prudence comme fondement sûr et stable de la coexistence fraternelle entre les peuples argentin et chilien. </p>\n<p> Connaissant les aspirations profondes à la paix de ces deux nations, qui depuis longtemps avaient été présentées au Souverain Pontife par les pasteurs respectifs de ces deux pays à la tradition catholique enracinée, Jean-Paul II, poussé par sa sensibilité particulière à accomplir la mission reçue par le Prince de la Paix, ressentit le besoin d'une nouvelle intervention particulière, à caractère plus personnel. </p>\n<p> Chacun sait que sa décision, annoncée le 22 décembre 1978, d'envoyer Monsieur le cardinal Antonio Samoré dans les capitales respectives, mit un terme de manière providentielle au conflit belliqueux et conduisit, en conclusion de la mission fidèle et accomplie avec générosité par cet inoubliable cardinal, à la signature des Accords de Montevideo, au Palais Taranco, le 8 janvier 1979. Ces accords contiennent la ferme volonté des deux gouvernements de miser sur la paix, à travers la requête au Successeur de saint Pierre d'intervenir comme médiateur afin de les guider dans les négociations et de les assister dans la recherche d'une solution définitive des divergences. L'acceptation de cette requête, dont les exigences allaient au-delà des prévisions initiales d'un possible engagement du Pape et de la pratique habituelle de l'activité internationale du Saint-Siège, représenta en réalité le premier pas du chemin long et complexe de la médiation, dans laquelle l'oeuvre du cardinal Samoré, en tant que représentant personnel du Souverain Pontife, avec ses collaborateurs, et les délégations des deux pays, sous la direction de leurs autorités, conduisit à l'heureuse résolution du contentieux sur la zone australe, avec la signature du Traité de paix et d'amitié. </p>\n<p> Je souhaite donc m'unir à présent avec joie et gratitude à la célébration spéciale de cet événement historique de la part des présidents des deux pays qui remercient pour l'oeuvre de mon prédécesseur, qui s'est tant distingué au cours de son long pontificat pour la promotion de la concorde entre tous les peuples. </p>\n<p> Ce succès, suscitant une surprise agréable et inattendue dans le monde, fut un exemple de la manière dont, face à tout contentieux, il faut toujours vaincre le découragement et ne jamais considérer comme clos le chemin du dialogue patient et de la négociation conduite avec sagesse et prudence, pour parvenir à une solution juste et digne avec des moyens pacifiques, propres aux peuples civilisés, surtout lorsque leurs membres savent qu'ils sont aussi frères et fils d'un unique Dieu et Père. </p>\n<p> L'histoire récente, avec l'expérience de diverses tentatives ayant fatalement échoué et de solutions drastiques qui, dans des conflits dans différents lieux du monde, ont eu de très graves conséquences, nous aide à découvrir les erreurs que cette médiation pontificale évita aux peuples argentin et chilien ainsi qu'aux autres nations de la région. La réalité d'aujourd'hui, avec les nombreux résultats positifs de la collaboration entre les deux pays, qui sont un témoignage exemplaire et indéniable des fruits de la paix, commença à voir le jour précisément il y a trente ans. <br/> Tout en rendant grâce à Dieu des si nombreux bienfaits reçus à travers son Fils, le Prince de la Paix, et par l'intercession de la Très Sainte Vierge Marie, sous ses titres de Luján et de Carmen, je donne de tout coeur aux nobles nations de l'Argentine et du Chili une Bénédiction apostolique spéciale. </p>\n<p> <i>Du Vatican, le 29 novembre 2008 </i> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>BENO<font face=\"Times New Roman\">ÎT</font> XVI</b></p>\n<hr>\n<p> *<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 50 p. 7, 8.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>BOTSCHAFT VON </i></b></font><b><i> <font color=\"#663300\" size=\"4\">BENEDIKT XVI.<br> AN DIE PRÄSIDENTIN DER REPUBLIK ARGENTINIEN<br/> ANLÄSSLICH DES 30. JAHRESTAGES DER <br/> PÄPSTLICHEN VERMITTLUNGSAKTION IM STREIT ZWISCHEN ARGENTINIEN UND CHILE*</br></font></i></b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> An Ihre Exzellenz <br/> Frau Cristina Fernández de Kirchner <br/> Präsidentin der Republik Argentinien </p>\n<p align=\"left\"> <i>Frau Präsidentin!</i> </p>\n<p align=\"left\"> Mit lebhafter Genugtuung habe ich von der Initiative erfahren, die gemeinsam mit Ihrer Exzellenz, der Präsidentin von Chile [bzw. »der Präsidentin von Argentinien« in dem Schreiben an Frau Michelle Bachelet Jeria, Anm.d.Red.], am kommenden 5. Dezember stattfinden wird, um des dreißigsten Jahrestags des Beginns der persönlichen Intervention meines unvergeßlichen Vorgängers, des Dieners Gottes <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a>, bei der Lösung des alten Konflikts zwischen den beiden Ländern wegen des Grenzverlaufs im Süden des Kontinents zu gedenken. </p>\n<p align=\"left\"> Der Beschluß, die feierliche Grundsteinlegung für ein Denkmal zur Erinnerung an diesen denkwürdigen Tag auf dem Monte Aymond vorzunehmen, der die Grenze zwischen den beiden Ländern bildet, gibt mir die Gelegenheit, an jene ersten Dezembertage des Jahres 1978 zu erinnern, als die Verantwortlichen dieser beiden geliebten Nationen zu dem Schluß kamen, daß die Möglichkeiten, zu einer Vereinbarung zu gelangen, die ihren schon ein Jahrhundert währenden Streit beenden würde, erschöpft wären. Noch schwieriger erschien ihnen, den Rat anzunehmen, den ihnen der Papst in seiner Botschaft vom 11. des Monats gegeben hat, daß sie nämlich auf einer ruhigen und verantwortlichen Prüfung des Problems bestehen sollten, wobei die Forderungen der Gerechtigkeit, der Gleichheit und der Klugheit als sichere und stabile Grundlage des brüderlichen Zusammenlebens zwischen dem argentinischen und dem chilenischen Volk Vorrang haben sollten. </p>\n<p align=\"left\"> Da <a href=\"/content/john-paul-ii/de.html\"> Johannes Paul II.</a> den tiefen Wunsch nach Frieden beider Nationen kannte, der dem Papst vor einiger Zeit von den jeweiligen Bischöfen dieser zwei tief in der katholischen Tradition verwurzelten Länder vorgelegt worden war, spürte er, angespornt von seiner besonderen Sensibilität bei der Verwirklichung seiner vom Friedensfürsten empfangenen Sendung, das dringende Bedürfnis, seinerseits eine neue und besondere Intervention eher persönlichen Charakters anzubieten. </p>\n<p align=\"left\"> Es ist bekannt, daß seine am 22. Dezember 1978 angekündigte Entscheidung, Kardinal Antonio Samoré in die betreffenden Hauptstädte zu entsenden, glücklich der kriegerischen Auseinandersetzung Einhalt geboten und als Abschluß der von dem unvergeßlichen Kardinal treu und hochherzig erfüllten Mission zur Unterzeichnung der Vereinbarungen von Montevideo am 8. Januar 1979 im »Palacio Taranco« geführt hat. Diese Vereinbarungen schließen einen entschlossenen Einsatz der beiden Regierungen für den Frieden ein, wie er in dem Ersuchen an den Nachfolger des Petrus formuliert ist, als Vermittler zu agieren, um sie bei den Verhandlungen zu leiten und ihnen bei der Suche nach einer endgültigen Lösung der Streitigkeiten zu helfen. Die Annahme dieses Ersuchens, dessen Anforderungen über die anfänglichen Planungen eines möglichen Engagements des Papstes und über die übliche Ausübung der internationalen Aktivität des Heiligen Stuhls hinausgingen, stellte in Wirklichkeit den ersten Schritt des langen und komplizierten Vermittlungsweges dar, auf dem die Arbeit von Kardinal Samoré als persönlichem Vertreter des Papstes, zusammen mit seinen Mitarbeitern, und der Delegationen der beiden Länder unter der Leitung ihrer Autoritäten zu der glücklichen Lösung des Streits über die Zone im Süden mit der Unterzeichnung des Friedens- und Freundschaftsvertrags endete. </p>\n<p align=\"left\"> Ich möchte mich deshalb jetzt voll Dankbarkeit und Freude der besonderen Feier dieses historischen Ereignisses anschließen, die von den Präsidentinnen der beiden Länder begangen wird, die für den Einsatz meines Vorgängers danken, der sich in seinem langen Pontifikat so sehr durch die Förderung der Eintracht zwischen allen Völkern ausgezeichnet hat. Dieser Erfolg, der eine erfreuliche und unerwartete Überraschung in der Welt auslöste, war ein Beispiel dafür, daß man angesichts jedes Streitfalls immer die Mutlosigkeit überwinden muß und niemals den Weg des geduldigen Dialogs und der mit Weisheit und Klugheit geführten Verhandlung aufgeben darf, um eine gerechte und würdige Lösung mit friedlichen Mitteln zu erreichen, wie sie zivilisierten Ländern vor allem dann zueigen sind, wenn ihre Glieder wissen, daß sie auch Geschwister und Kinder eines einzigen Gottes und Vaters sind. </p>\n<p align=\"left\"> Die jüngste Geschichte mit der Erfahrung verschiedener, auf fatale Weise gescheiterter Versuche und drastischer Lösungen, die in Streitfällen auf verschiedenen Schauplätzen der Welt schwerwiegendste Folgen hervorgerufen haben, hilft uns zu erkennen, welche Schrecken jene päpstliche Vermittlung den Völkern Argentiniens und Chiles und anderen Nationen in der Region erspart hat. Die heutige Wirklichkeit mit den reichen positiven Ergebnissen der Zusammenarbeit zwischen den beiden Ländern, die ein beispielhaftes und unleugbares Zeugnis der Früchte des Friedens sind, nahm vor nunmehr dreißig Jahren ihren Anfang. </p>\n<p align=\"left\"> Während ich Gott für die vielen durch seinen Sohn, den Friedensfürsten, sowie durch die Fürsprache der allerseligsten Jungfrau Maria empfangenen Wohltaten danke, die als Unsere Liebe Frau vom Berg Karmel und von Luján angerufen wird, erteile ich den edlen Nationen von Chile und Argentinien einen besonderen Apostolischen Segen. </p>\n<p align=\"left\"> <i>Aus dem Vatikan, 29. November 2008</i></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>BENEDIKT XVI.</b></p>\n<hr>\n<p> *<i>L'Osservatore Romano. Wochenausgabe in deutscher Sprache</i> 2009 n. 1 p. 13.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">LETTERA DEL SANTO PADRE BENEDETTO XVI<br> AL PRESIDENTE DELLA REPUBBLICA DI ARGENTINA<br/> PER IL 30° ANNIVERSARIO DELLA MEDIAZIONE PONTIFICIA <br/> NEL CONTENZIOSO TRA ARGENTINA E CILE*</br></font></i></b></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Signora Presidente,</i></p>\n<p align=\"left\"> Con viva soddisfazione ho appreso dell'iniziativa che, insieme con l'Ecc.ma Presidente del Cile, si svolgerà, il 5 dicembre, per ricordare il trentesimo anniversario dell'inizio dell'intervento personale del mio indimenticato predecessore, il servo di Dio <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, nella soluzione dell'antica controversia fra i due paesi riguardo alla definizione dei confini nella zona australe del continente. </p>\n<p align=\"left\"> La decisione di porre solennemente sul Monte Aymond, frontiera fra i due paesi, la prima pietra di un monumento commemorativo di tale ricorrenza, mi dà l'opportunità di ricordare quei primi giorni di dicembre 1978, quando i responsabili di queste due amate nazioni giunsero a pensare che si erano esaurite le possibilità di arrivare a un accordo che ponesse fine alla loro secolare controversia. Sembrava loro ancor più difficile accettare il suggerimento dato loro dal Pontefice nel suo messaggio dell'11 di quel mese, affinché insistessero in un esame sereno e responsabile del problema, di modo che prevalessero le esigenze della giustizia, dell'equità e della prudenza come fondamento sicuro e stabile della convivenza fraterna fra i popoli argentino e cileno. </p>\n<p align=\"left\"> Conoscendo i profondi aneliti di pace di entrambe le nazioni, che da tempo erano stati presentati al Sommo Pontefice dai rispettivi pastori di questi due paesi dalla radicata tradizione cattolica, <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, spinto dalla sua speciale sensibilità nel realizzare la missione ricevuta dal Principe della Pace, sentì il bisogno di offrire un suo nuovo e particolare intervento, di carattere più personale. </p>\n<p align=\"left\"> È risaputo che la sua decisione, annunciata il 22 dicembre 1978, di inviare il signor cardinale Antonio Samoré nelle rispettive capitali, arrestò provvidenzialmente lo scontro bellico e portò, quale conclusione della missione fedele e generosamente compiuta dall'indimenticato porporato, alla firma degli Accordi di Montevideo, nel Palazzo Taranco, l'8 gennaio 1979. Tali accordi includono una scommessa decisa dei due governi sulla pace, espressa nella richiesta al Successore di San Pietro affinché agisse come mediatore al fine di guidarli nei negoziati e di assisterli nella ricerca di una soluzione definitiva delle divergenze. L'accettazione di tale richiesta, le cui esigenze andavano al di là delle previsioni iniziali di un possibile impegno del Papa e della prassi abituale dell'attività internazionale della Santa Sede, rappresentò in realtà il primo passo del lungo e complesso cammino della mediazione, nel quale l'operato del cardinale Samoré, quale rappresentante personale del Sommo Pontefice, insieme ai suoi collaboratori, e delle delegazioni dei due paesi, sotto la direzione delle loro autorità, portò alla felice risoluzione della controversia sulla zona australe, con la firma del Trattato di Pace e di Amicizia. </p>\n<p align=\"left\"> Desidero pertanto unirmi ora con gratitudine e gioia alla celebrazione speciale di questo evento storico da parte dei presidenti dei due paesi che ringraziano per l'opera del mio predecessore, che si è distinto tanto nel suo lungo Pontificato per la promozione della concordia tra tutti i popoli. <br/> Tale successo, suscitando una gradevole e inaspettata sorpresa nel mondo, fu un esempio di come, dinanzi a qualsiasi controversia, si deve sempre vincere lo sconforto e non dare mai per concluso il cammino del dialogo paziente e del negoziato condotto con saggezza e prudenza, per raggiungere una soluzione giusta e degna con mezzi pacifici, propri dei popoli civilizzati, soprattutto quando i loro membri sanno di essere anche fratelli e figli di un unico Dio e Padre. </p>\n<p align=\"left\"> La storia recente, con l'esperienza di vari tentativi fatalmente falliti e di soluzioni drastiche che, in controversie in diversi scenari del mondo, hanno generato gravissime conseguenze, ci aiuta a scoprire gli errori che quella mediazione pontificia evitò ai popoli argentino e cileno e anche ad altre nazioni della regione. La realtà di oggi, con gli abbondanti risultati positivi della collaborazione fra i due paesi, che sono una testimonianza esemplare e innegabile dei frutti della pace, iniziò a emergere precisamente trent'anni fa. </p>\n<p align=\"left\"> Mentre rendo grazie a Dio per i tanti benefici ricevuti per mezzo di suo Figlio, il Principe della Pace, e per intercessione della Santissima Vergine Maria, nei suoi titoli di Luján e del Carmen, imparto di cuore alle nobili nazioni di Argentina e Cile una speciale Benedizione Apostolica. </p>\n<p align=\"left\"> <i>Dal Vaticano, 29 novembre 2008</i></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>BENEDETTO XVI</b></p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> 06.12.2008 p. 7.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>CARTA DO PAPA BENTO XVI</i></b></font><b><i><font color=\"#663300\" size=\"4\"><br> À PRESIDENTE DA REPÚBLICA ARGENTINA<br/> PELO 30° ANIVERSÁRIO DA MEDIAÇÃO PONTIFÍCIA<br/> NA CONTROVÉRSIA SOBRE OS LIMITES <br/>DA REGIÃO AUSTRAL DO CONTINENTE*</br></font></i></b></p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Senhora Presidente </i></p>\n<p align=\"left\">Com profunda satisfação tomei conhecimento da iniciativa que, conjuntamente com a Senhora Presidente do Chile, será realizada no próximo dia 5 de Dezembro, para recordar o trigésimo aniversário do início da intervenção pessoal do meu inesquecível Predecessor, o Servo de Deus <a href=\"/content/john-paul-ii/pt.html\">João Paulo II</a>, na solução da antiga controvérsia que ambos os países mantiveram sobre a determinação dos seus limites na Região Austral do Continente. </p>\n<p align=\"left\">A decisão de pôr solenemente no Monte Aymond, fronteira entre os dois Países, a primeira pedra de um monumento comemorativo da mencionada efeméride, oferece-me a ocasião para recordar aqueles primeiros dias de Dezembro de 1978, quando os dirigentes dessas queridas Nações chegaram a pensar que não havia mais possibilidades para chegar a um acordo que pusesse fim à sua secular controvérsia; parecia-lhes ainda mais difícil aceitar a sugestão que o Pontífice lhes tinha feito na sua mensagem de 11 desse mês, para que insistissem num exame sereno e responsável do problema, de modo que prevalecessem as exigências da justiça, da equidade e da prudência como fundamento certo e estável da convivência fraterna entre os Povos, argentino e chileno. </p>\n<p align=\"left\">Conhecendo os profundos desejos de paz de ambas as Nações, que há tempos tinham sido apresentados ao Sumo Pontífice pelos respectivos Pastores dos dois Países de arraigada tradição católica, João Paulo II, estimulado pela sua especial sensibilidade a concretizar a missão recebida do Príncipe da Paz, sentiu a necessidade de oferecer uma sua nova e peculiar intervenção, de carácter mais pessoal. </p>\n<p align=\"left\">Todos bem sabem que a sua decisão, anunciada a 22 de Dezembro de 1978, de enviar o Senhor Cardeal Antonio Samoré às respectivas capitais, deteve providencialmente o confronto bélico e levou, como conclusão da missão fiel e generosamente cumprida pelo recordado Purpurado, à assinatura dos Acordos de Montevidéu, no Palácio Taranco, a 18 de Janeiro de 1978. Eles incluíam uma aposta decidida dos dois Governos pela paz, a qual permanecia expressa na petição ao Sucessor de São Pedro para que agisse como mediador com a finalidade de os guiar nas negociações e de os assistir na busca de uma solução definitiva das discrepâncias. </p>\n<p align=\"left\">A aceitação dessa solicitude, cujas exigências superavam as previsões iniciais do possível compromisso do Papa e do normal procedimento da actividade internacional da Santa Sé, representou na realidade o primeiro passo do longo e complexo caminho da mediação, na qual os trabalhos do Cardeal Samoré como Representante pessoal do Sumo Pontífice, juntamente com os seus colaboradores, e das Delegações dos dois Países, sob a direcção das suas autoridades, levou à feliz conclusão do dissentimento sobre a Região Austral, com a assinatura do Tratado de Paz e de Amizade. </p>\n<p align=\"left\">Por isso, desejo unir-me agora com gratidão e alegria à celebração especial desse acontecimento histórico por parte das Presidentes de ambos os Países, que agradecem a obra do meu Predecessor, que tanto se distinguiu durante o seu longo Pontificado pela promoção da concórdia entre todos os povos. </p>\n<p align=\"left\">Esse êxito, originando uma agradável e inesperada surpresa no mundo, foi um exemplo do modo como, face a qualquer controvérsia, se deve vencer sempre o desânimo e nunca dar por terminado o caminho do diálogo paciente e da negociação guiada com sabedoria e prudência, para alcançar uma solução justa e digna através de meios pacíficos, próprios de povos civilizados, sobretudo quando os seus membros sabem que são, também, irmãos e filhos de um único Deus e Pai. </p>\n<p align=\"left\">A história recente, com a experiência de várias tentativas fatalmente falhadas e de soluções drásticas que, em controvérsias em vários cenários do mundo, originaram gravíssimas consequências, ajuda-nos a descobrir os horrores que aquela mediação pontifícia evitou aos povos argentino e chileno, e inclusive a outras nações da região. E a realidade de hoje, com os abundantes resultados positivos da colaboração recíproca entre os dois Países, e que são um testemunho exemplar e inegável dos frutos da paz, começou a gerar-se há trinta anos. </p>\n<p align=\"left\">Ao dar graças a Deus por tantos benefícios recebidos por meio do seu Filho, o Príncipe da Paz, e por intercessão da Santíssima Virgem Maria, nos seus títulos de Luján e do Carmo, concedo de coração às nobres Nações da Argentina e do Chile uma especial Bênção Apostólica. </p>\n<p align=\"left\"><i>Vaticano, 29 de Novembro de 2008. </i></p>\n<p align=\"center\"><b>PAPA BENTO XVI</b></p>\n<hr>\n<p>*<i>L'Osservatore Romano. Edição semanal em português</i> n. 50 p. 4.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DEL SANTO PADRE BENEDICTO XVI <br> A LA PRESIDENTA DE LA REPÚBLICA ARGENTINA <br/> CON MOTIVO DEL 30 ANIVERSARIO DE LA MEDIACIÓN PONTIFICIA<br/> EN EL DIFERENDO ENTRE ARGENTINA Y CHILE</br></font></i></b>*</p>\n<p> </p>\n<p><i>A la Excma. Sra. Cristina Fernández de Kirchner, <br/> Presidenta de la República de Argentina</i></p>\n<p><i>Señora Presidenta:</i></p>\n<p>Con viva satisfacción he tenido conocimiento de la iniciativa que, conjuntamente con la Excma. Presidenta de Chile, se llevará a cabo, el próximo día 5 de diciembre, para recordar el trigésimo aniversario del comienzo de la intervención personal de mi recordado Predecesor, el Siervo de Dios Juan Pablo II, en la solución del antiguo diferendo que ambos países mantuvieron sobre la determinación de sus límites en la Zona Austral del Continente.</p>\n<p>La decisión de poner solemnemente en el Monte Aymond, frontera entre los dos Países, la primera piedra de un monumento conmemorativo de dicha efeméride, me brinda la ocasión de evocar aquellos primeros días de diciembre de 1978, cuando los dirigentes de esas dos queridas Naciones llegaron a pensar que se había agotado toda posibilidad de lograr un acuerdo que pusiera fin a su secular controversia; más aún les parecía difícil acoger la sugerencia que el Pontífice les había hecho en su mensaje del 11 de ese mes, para que insistieran en un examen sereno y responsable del problema, de modo que prevalecieran las exigencias de la justicia, la equidad y la prudencia como fundamento seguro y estable de la convivencia fraterna entre los Pueblos, argentino y chileno.</p>\n<p>Conociendo los profundos deseos de paz de ambas Naciones, que desde hacía tiempo habían sido presentados al Sumo Pontífice por los respectivos Pastores de esos dos Países de arraigada tradición católica, Juan Pablo II, impulsado por su especial sensibilidad para concretar la misión recibida del Príncipe de la Paz, sintió la necesidad de ofrecer una nueva y peculiar intervención suya, de carácter más personal.</p>\n<p>Es bien sabido que su decisión, anunciada el 22 de diciembre de 1978, de enviar al Señor Cardenal Antonio Samoré a las respectivas capitales, detuvo providencialmente el enfrentamiento bélico y llevó, como colofón de la misión fiel y generosamente cumplida por el recordado Purpurado, a la firma de los Acuerdos de Montevideo, en el Palacio Taranco, el 8 de enero de 1979. Éstos incluían una apuesta decidida de los dos Gobiernos por la paz, la cual quedaba expresada en la petición al Sucesor de san Pedro para que actuara como mediador con la finalidad de guiarlos en las negociaciones y asistirlos en la búsqueda de una solución definitiva de las discrepancias.</p>\n<p>La aceptación de esa solicitud, cuyas exigencias iban más allá de las previsiones iniciales del posible compromiso del Papa y de la praxis habitual de la actividad internacional de la Santa Sede, representó en realidad el primer paso del largo y complejo camino de la mediación, en la que los trabajos del Cardenal Samoré como Representante personal del Sumo Pontífice, junto con sus colaboradores, y de las Delegaciones de los dos Países, bajo la dirección de sus autoridades, condujo a la conclusión feliz de la disensión sobre la Zona Austral, con la firma del Tratado de Paz y Amistad.</p>\n<p>Por ello, deseo unirme ahora con gratitud y gozo a la celebración especial de ese hecho histórico por parte de las Presidentes de ambos Países, que agradecen la obra de mi Predecesor, que tanto se distinguió durante su largo Pontificado por la promoción de la concordia entre todos los pueblos. </p>\n<p>Dicho éxito, causando una agradable e inesperada sorpresa en el mundo, fue un ejemplo de como, ante cualquier controversia, se debe vencer siempre el desánimo y no dar nunca por agotado el camino del diálogo paciente y de la negociación conducida con sabiduría y prudencia, para alcanzar una solución justa y digna a través de medios pacíficos, propios de pueblos civilizados, sobre todo cuando sus miembros se saben, además, hermanos e hijos de un único Dios y Padre. </p>\n<p>La historia reciente, con la experiencia de varios intentos fatalmente fallidos y de soluciones drásticas que, en controversias en distintos escenarios del mundo, han generado gravísimas consecuencias, nos ayuda a descubrir los horrores que aquella mediación pontificia evitó a los pueblos argentino y chileno, e incluso a otras naciones de la región. Y la realidad de hoy, con los abundantes resultados positivos de la colaboración mutua entre los dos Países, y que son un testimonio ejemplar e innegable de los frutos de la paz, empezó a gestarse hace ahora treinta años. </p>\n<p>A la vez que doy gracias a Dios por tantos beneficios recibidos por medio de su Hijo, el Príncipe de la Paz, y por intercesión de la Santísima Virgen María, en sus advocaciones de Luján y del Carmen, imparto de corazón a las nobles Naciones de Argentina y Chile una especial Bendición Apostólica.</p>\n<p><i>Vaticano, 29 de noviembre de 2008</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\"><b>BENEDICTO PP. XVI</b></font></p>\n<hr>\n<p> *<i>Insegnamenti di Benedetto XVI</i>, IV, 2 2008 p.728-730.</p>\n<p> <i>L'Osservatore Romano. </i> Edición semanal en lengua española, n. 50, p. 7.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}