{
    "id": "hf_ben-xvi_spe_20120323_benvenuto-messico",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "León, 23 March 2012",
    "title": "Apostolic Journey to Mexico and to the Republic of Cuba: Welcome Ceremony at the International Airport of Guanajuato",
    "excerpt": {
        "en": "Mister President,Your Eminences,Dear Brother Bishops and Priests,Distinguished Civil Authorities,Beloved People of Guanajuato and of Mexico,",
        "fr": "Monsieur le Président dela République,Messieurs les Cardinaux,Chers frères dans l’Épiscopat et le Sacerdoce,Autorités présentes,Cher peuple de Guanajuato et du Mexique tout entier,",
        "de": "Sehr geehrter Herr Präsident!Meine Herren Kardinäle!Verehrte Brüder im Bischofs- und Priesteramt!Sehr geehrte Vertreter des öffentlichen Lebens!Geliebtes Volk von Guanajuato und von ganz Mexiko!",
        "it": "Eccellentissimo Signor Presidente della Repubblica,Signori Cardinali,Venerati fratelli nell’Episcopato e nel Sacerdozio,Distinte autorità,Amato popolo diGuanajuato e dell’intero Messico,",
        "pl": "Ekscelencjo panie prezydencie Republiki,księża kardynałowie, czcigodni bracia w biskupstwie i kapłaństwie,szanowni przedstawiciele władz,umiłowani mieszkańcy Guanajuato i całego Meksyku!",
        "pt": "Excelentíssimo Senhor Presidente da República,Senhores Cardeais,Venerados Irmãos no Episcopado e no Sacerdócio,Distintas Autoridades,Amado povo de Guanajuato e do México inteiro!",
        "es": "Excelentísimo Señor Presidente de la República,Señores Cardenales,Venerados hermanos en el Episcopado y el Sacerdocio,Distinguidas autoridades,Amado pueblo de Guanajuato y de México entero"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_benvenuto-messico.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_benvenuto-messico.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_benvenuto-messico.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_benvenuto-messico.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_benvenuto-messico.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_benvenuto-messico.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/march/documents/hf_ben-xvi_spe_20120323_benvenuto-messico.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"><a href=\"/content/benedict-xvi/en/travels/2012/index_messico-cuba.html\">APOSTOLIC JOURNEY TO MEXICO AND THE REPUBLIC OF CUBA<br> (MARCH 23-29, 2012)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>WELCOMING CEREMONY</b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI</font></b></i></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Guanajuato International Airport, Silao<br/> <em>Friday, </em></font></i><font color=\"#663300\"><em>23 March 2012</em></font></p>\n<p align=\"center\" class=\"style3\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b>[</b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G46HFT58\" target=\"_blank\">Video</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong>]</strong></font></p>\n<p>  </p>\n<p class=\"style2\"> <em>Mister President</em>,<br/> <em>Your Eminences</em>,<br/> <em>Dear Brother Bishops and Priests</em>,<br/> <em>Distinguished Civil Authorities</em>,<br/> <em>Beloved People of Guanajuato and of Mexico</em>,</p>\n<p class=\"style2\"> I am very happy to be here, and I give thanks to God for allowing me to realize the desire, kept in my heart for a long time, to confirm in the faith the People of God of this great nation in their own land. The affection of the Mexican people for the Successor of Peter, whom they always remember in their prayers, is well known. I say this here, considered to be the geographical centre of your land, which my venerable predecessor, <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">Blessed John Paul II</a>, wanted to visit during <a href=\"http://www.vatican.va/holy_father/john_paul_ii/travels/sub_index1979/trav_rep-dom-mexico-bahamas.htm\">his first Apostolic Journey</a>. Although he was not able to come, on that occasion he left a message of encouragement while flying over its airspace. I am happy to repeat his words here on land among you: “I am grateful”, he said in the message, “to the faithful of El Bajío and Guanajuato for your affection towards the Pope and your faithfulness to the Lord. May God be with you always” (cf. Telegram, 30 January 1979).</p>\n<p class=\"style2\"> With this in mind, I offer my thanks to you, Mister President, for your warm welcome and I respectfully greet your wife and the rest of the civil authorities who have honoured me by their presence. I offer a special greeting to the Most Reverend José Guadalupe Martín Rábago, Archbishop of León, and to the Most Reverend Carlos Aguiar Retes, Archbishop of Tlalnepantla and President of the Mexican Episcopal Conference and the Latin America Episcopal Council. With this brief visit, I wish to greet all Mexicans and to include all the nations and peoples of Latin America, represented here by many Bishops. Our meeting in this place, where the majestic monument to Christ the King on Mount Cubilete, gives testimony to the deep roots of the Catholic faith among the Mexican people, who receive his constant blessings in all their vicissitudes.</p>\n<p class=\"style2\"> Mexico, and the majority of Latin American nations, have been commemorating in recent years the bicentennial of their independence. There have been many religious celebrations in thanksgiving to God for this important and significant moment. During these celebrations, as in the Mass in Saint Peter’s Basilica in Rome on the Feast of Our Lady of Guadalupe, Most Holy Mary was invoked fervently, she who gently showed how the Lord loves all people and gave himself for them without distinction. Our Heavenly Mother has kept vigil over the faith of her children in the formation of these nations and she continues to do so today as new challenges present themselves.</p>\n<p class=\"style2\"> I come as a pilgrim of faith, of hope, and of love. I wish to confirm those who believe in Christ in their faith, by strengthening and encouraging them to revitalize their faith by listening to the Word of God, celebrating the sacraments and living coherently. In this way, they will be able to share their faith with others as missionaries to their brothers and sisters and to act as a leaven in society, contributing to a respectful and peaceful coexistence based on the incomparable dignity of every human being, created by God, which no one has the right to forget or disregard. This dignity is expressed especially in the fundamental right to freedom of religion, in its full meaning and integrity.</p>\n<p class=\"style2\"> As a pilgrim of hope, I speak to them in the words of Saint Paul: “But we would not have you ignorant, brethren, concerning those who are asleep, that you may not grieve as others do who have no hope” (<i>1 Th</i>. 4:13). Confidence in God offers the certainty of meeting him, of receiving his grace; the believer’s hope is based on this. And, aware of this, we strive to transform the present structures and events which are less than satisfactory and seem immovable or insurmountable, while also helping those who do not see meaning or a future in life. Yes, hope changes the practical existence of each man and woman in a real way (cf. <i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe Salvi</a></i>, 2). Hope points to “a new heaven and a new earth” (<i>Rev.</i> 21:1), that is already making visible some of its reflections. Moreover, when it takes root in a people, when it is shared, it shines as light that dispels the darkness which blinds and takes hold of us. This country and the entire continent are called to live their hope in God as a profound conviction, transforming it into an attitude of the heart and a practical commitment to walk together in the building of a better world. As I said in Rome, “continue progressing untiringly in the building of a society founded upon the development of the good, the triumph of love and the spread of justice” (<a href=\"/content/benedict-xvi/en/homilies/2011/documents/hf_ben-xvi_hom_20111212_america-latina.html\"><i>Homily</i>, 12 December 2011</a>).</p>\n<p class=\"style2\"> Together with faith and hope, the believer in Christ – indeed the whole Church – lives and practises charity as an essential element of mission. In its primary meaning, charity “is first of all the simple response to immediate needs and specific situations” (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, 31), as we help those who suffer from hunger, lack shelter, or are in need in some way in their life. Nobody is excluded on account of their origin or belief from this mission of the Church, which does not compete with other private or public initiatives. In fact, the Church willingly works with those who pursue the same ends. Nor does she have any aim other than doing good in an unselfish and respectful way to those in need, who often lack signs of authentic love.</p>\n<div class=\"style2\">\n  Mister President, my dear friends: in these days I will pray to the Lord and to Our Lady of Guadalupe for all of you so that you may be true to the faith which you have received and to its best traditions. I will pray especially for those in need, particularly for those who suffer because of old and new rivalries, resentments and all forms of violence. I know that I am in a country which is proud of its hospitality and wishes no one to feel unwelcome. I already knew this, and now I can see it and feel it in my heart. I sincerely hope that many Mexicans who live far from their homeland will feel the same way and that nothing will cause them to forget it or to lose the wish to see its growth in harmony and in authentic integral development. Thank you!\n</div>\n<p>  </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\" size=\"3\"><a href=\"/content/benedict-xvi/fr/travels/2012/index_messico-cuba.html\">VOYAGE APOSTOLIQUE AU MEXIQUE ET À CUBA<br> (23-29 MARS 2012)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><strong>CÉRÉMONIE DE BIENVENUE</strong></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><font color=\"#663300\"><i><b><font size=\"4\"> DU PAPE BENOÎT XVI</font></b></i></font></p>\n<p align=\"center\" class=\"style1\"> <i><font color=\"#663300\">Aéroport international de Guanajuato<br/> <em>Vendredi </em></font></i><span class=\"style2\"><em>23 mars 2012</em></span></p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b>[</b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G46HFT58\" target=\"_blank\">Vidéo</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong>]</strong></font></p>\n<p>  </p>\n<p align=\"left\" class=\"style3\"> <em>Monsieur le Président de </em><em>la République</em><em>, <br/> Messieurs les Cardinaux,<br/> Chers frères dans l’Épiscopat et le Sacerdoce,<br/> Autorités présentes,<br/> Cher peuple de Guanajuato et du Mexique tout entier,</em></p>\n<p align=\"left\"> Je suis très heureux d’être ici et je rends grâce à Dieu pour m’avoir permis de réaliser le désir, présent dans mon cœur depuis longtemps, de pouvoir confirmer dans la foi le peuple de Dieu de cette grande nation sur sa propre terre. La ferveur du peuple mexicain pour le Successeur de Pierre, qui le tient toujours présent dans sa prière, est proverbiale. Je le dis dans ce lieu considéré comme le centre géographique de votre territoire, lieu où depuis son premier voyage, mon vénéré  prédécesseur, le bienheureux <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a>, désirait déjà venir. Ne pouvant le faire, il a laissé à cette occasion un message d’encouragement et de bénédiction lorsqu’il survola son espace aérien. Je suis heureux de me faire l’écho de ses paroles sur la terre ferme et en étant parmi vous : Je rends grâce – a-t-il écrit dans son message – pour l’affection envers le Pape et pour la fidélité au Seigneur des fidèles de Bajió et de Guanajuato. Que Dieu les accompagne toujours (cf. <i>Télégramme</i>, 30 janvier 1979).</p>\n<p> Avec ce souvenir émouvant, je vous remercie, Monsieur le Président, pour votre accueil chaleureux, et je salue avec déférence votre épouse distinguée et les Autorités qui ont désiré m’honorer de leur présence. Un salut spécial va à Mgr José Guadalupe Martín Rábago, Archevêque de León, tout comme à Mgr Carlos Aguiar Retes, Archevêque de Tlalnepantla, Président de la Conférence épiscopale mexicaine et du Conseil épiscopal latino-américain. Par cette brève visite, je désire serrer les mains de tous les Mexicains et embrasser les nations et les peuples latino-américains, bien représentés ici par de nombreux évêques, précisément en ce lieu où le majestueux monument au Christ Roi, sur le mont du Cubilete, manifeste l’enracinement de la foi catholique parmi les Mexicains qui recourent à sa constante bénédiction dans tous les événements de leur vie.</p>\n<p></p>\n<p></p>\n<p> Le Mexique et la majorité des peuples latino-américains ont commémoré le bicentenaire de leur indépendance ou le font en ces années. Nombreuses ont été les célébrations religieuses afin de rendre grâce à Dieu pour ce moment si important et significatif. En ces occasions, comme cela se fit durant la Sainte Messe dans la Basilique Saint-Pierre à Rome, en la solennité de Notre Dame de Guadalupe, on a invoqué avec ferveur Marie, la très Sainte, qui fit voir avec douceur comment le Seigneur nous aime tous et se donne pour chacun sans distinction. Notre Mère du ciel a continué de veiller sur la foi de ses fils, également lors de la formation de ces nations et continue à le faire aujourd’hui, alors que de nouveaux défis se présentent à eux.</p>\n<p> Je viens comme pèlerin de la foi, de l’espérance et de la charité. Je désire confirmer dans la foi les croyants dans le Christ, les fortifier en elle en les invitant à la revitaliser par l’écoute de \n <personname productid=\"la Parole\" w:st=\"on\">\n  la Parole\n </personname> de Dieu, par les sacrements et par la cohérence de vie. Ainsi, pourront-ils la partager avec les autres, étant missionnaires parmi leurs frères, et être un levain dans la société en contribuant à une cohabitation respectueuse et pacifique basée sur l’inégalable dignité de toute personne humaine, créée par Dieu, et qu’aucun pouvoir n’a le droit d’oublier ni de déprécier. Cette dignité s’exprime de manière éminente dans le droit fondamental à la liberté religieuse, pris dans son sens authentique et dans sa pleine intégrité. </p>\n<p></p>\n<p></p>\n<p> Comme pèlerin de l’espérance, je vous dis avec saint Paul : « Il ne faut pas que vous vous désoliez comme les autres qui n’ont pas d’espérance » (<i>1Th</i>, 4, 13). La confiance en Dieu offre la certitude de le rencontrer, de recevoir sa grâce, et sur cela se fonde l’espérance de celui qui croit. Et, le sachant, il s’efforce de transformer aussi les structures et les évènements présents désagréables, qui paraissent immuables et insurmontables, en aidant celui qui dans la vie ne trouve ni sens ni avenir. Oui, l’espérance change l’existence concrète de chaque homme et de chaque femme de façon réelle (cf. <i><a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 2). L’espérance indique « un ciel nouveau et une terre nouvelle » (<i>Ap</i> 21,1), permettant de rendre palpable déjà maintenant certains de ses reflets. En outre, quand elle s’enracine dans un peuple, quand elle se partage, elle se diffuse comme la lumière qui écarte les ténèbres qui obscurcissent et blessent. Ce pays, ce continent, sont appelés à vivre l’espérance en Dieu comme une conviction profonde, en la convertissant en une attitude du cœur et en un engagement concret à cheminer ensemble vers un monde meilleur. Comme je l’ai déjà dit à Rome, « qu’ils continuent de progresser sans se décourager dans l’édification d’une société fondée sur le développement du bien, sur le triomphe de l’amour et sur la diffusion de la justice » (<a href=\"/content/benedict-xvi/fr/homilies/2011/documents/hf_ben-xvi_hom_20111212_america-latina.html\"><i>Homélie en la solennité de Notre Dame de Guadalupe</i>, Rome, 12 décembre 2011</a>).</p>\n<p> Avec la foi et l’espérance, le croyant dans le Christ et l’Église dans son ensemble, vivent et pratiquent la charité comme un élément essentiel de leur mission. Dans son acception première, la charité est « avant tout simplement la réponse à ce qui, dans une situation déterminée, constitue la nécessité immédiate » (<i><a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 31a) comme, secourir ceux qui souffrent de la faim, ceux qui manquent de domicile, qui sont malades ou nécessiteux dans certains aspects de leur existence. Personne, à cause de son origine ou de sa croyance, n’est exclu de cette mission de l’Église, qui n’entre pas en compétition avec d’autres initiatives privées ou publiques ; elle est davantage, avec joie elle collabore avec ceux qui poursuivent ces mêmes fins. Elle ne prétend pas autre chose que de faire de manière désintéressée et respectueuse le bien à celui qui est dans le besoin, à qui il manque précisément plus que tout une preuve d’amour authentique.</p>\n<p> Monsieur le Président, chers amis, en ces jours, je demanderai instamment au Seigneur et à la Vierge de Guadalupe que ce peuple fasse honneur à la foi reçue et à ses traditions les meilleures. Et je prierai spécialement pour ceux qui en ont le plus besoin, particulièrement ceux qui souffrent à cause de rivalités anciennes ou nouvelles, de ressentiments et de formes de violence. Je sais que je suis dans un pays fier de son hospitalité et désireux que personne ne se sente étranger sur sa terre. Je le sais, je le savais déjà, mais maintenant, je le vois et je le ressens profondément dans mon cœur. J’espère de toute mon âme que le ressentent également tant de mexicains qui vivent en dehors de leur patrie natale, mais qui ne l’oublient jamais, et qui désirent la voir croître dans la concorde et dans un authentique développement intégral. Merci beaucoup.</p>\n<p>  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"3\"><a href=\"/content/benedict-xvi/de/travels/2012/index_messico-cuba.html\">APOSTOLISCHE REISE NACH MEXIKO UND IN DIE REPUBLIK KUBA<br> (23.-29. MÄRZ 2012)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><strong>BEGRÜSSUNGSZEREMONIE </strong></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI.</font></b></i></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Silao, Internationaler Flughafen von Guanajuato<br/> <em>Freitag, </em>23. März 2012 </font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><b>[<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G46HFT58\" target=\"_blank\">Video</a>]</b></font></p>\n<p>  <br clear=\"all\"/>  </p>\n<p> <i>Sehr geehrter Herr Präsident!<br/> Meine Herren Kardinäle!<br/> Verehrte Brüder im Bischofs- und Priesteramt!<br/> Sehr geehrte Vertreter des öffentlichen Lebens!<br/> Geliebtes Volk von Guanajuato und von ganz Mexiko!</i></p>\n<p> Ich freue mich sehr, hier zu sein, und danke Gott, daß er es mir gewährt hat, meinen lang im Herzen gehegten Wunsch zu verwirklichen, das Volk Gottes dieser großen Nation in seinem eigenen Land im Glauben zu stärken. Sprichwörtlich ist ja die innige Verbundenheit des mexikanischen Volkes mit dem Nachfolger Petri, der es seinerseits stets in sein Gebet einschließt. Das sage ich an diesem Ort, der als geographischer Mittelpunkt des Landes angesehen wird, an den schon mein verehrter Vorgänger, der selige <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a>, seit seiner ersten Reise kommen wollte. Da er dies nicht tun konnte, hinterließ er damals eine Botschaft der Ermutigung und des Segens, als er hier den Luftraum überflog. Es ist mir heute eine Freude, seine Worte an eben diesem Ort bei euch wiederzugeben: Ich danke – sagte er in seiner Botschaft – für die Liebe der Gläubigen in Bajío und Guanajuato zum Papst und für ihre Treue zum Herrn. Gott begleite euch immer (vgl. <i>Telegramm</i>, 30. Januar 1979).</p>\n<p> Gerne rufe ich diese Worte uns allen in Erinnerung und danke Ihnen, Herr Präsident, für den herzlichen Empfang. Ich grüße aufrichtig Ihre werte Gattin und die anderen Vertreter des öffentlichen Lebens, die mir die Ehre ihrer Anwesenheit geben. Ein ganz besonderer Gruß gilt dem Erzbischof von León, José Guadalupe Martín Rábago, wie auch dem Erzbischof von Tlalnepantla Carlos Aguiar Retes, dem Präsidenten der Mexikanischen Bischofskonferenz und des Lateinamerikanischen Bischofsrats (CELAM). Mit diesem kurzen Besuch möchte ich allen Mexikanern die Hand drücken und die Länder und Völker Lateinamerikas einschließen, die hier von zahlreichen Bischöfen vertreten werden, genau an dem Ort, wo das imposante Denkmal zu Ehren Christus König auf dem Cubilete der Verwurzelung des katholischen Glaubens unter den Mexikanern Ausdruck verleiht, die sich in allen Wechselfällen des Lebens unter seinen beständigen Segen stellen.</p>\n<p> Mexiko und der Großteil der Völker Lateinamerikas haben die Zweihundertjahrfeier ihrer Unabhängigkeit begangen oder tun dies in diesen Jahren. Zahlreich waren die religiösen Feiern, um Gott für diesen so wichtigen und bedeutenden Moment Dank zu sagen. Dabei wurde, wie bei der heiligen <a href=\"/content/benedict-xvi/de/homilies/2011/documents/hf_ben-xvi_hom_20111212_america-latina.html\">Messe im Petersdom am Fest Unserer Lieben Frau von Guadalupe</a>, auch Maria sehr verehrt, die liebevoll vor Augen führte, wie der Herr alle liebt und sich ohne Unterschied für alle hingegeben hat. Wie unsere himmlische Mutter über den Glauben ihrer Kinder gewacht hat, auch während des Aufbaus dieser Länder, tut sie es heute weiterhin gegenüber den neuen Herausforderungen, die sich ihnen stellen.</p>\n<p> Ich komme als Pilger des Glaubens, der Hoffnung und der Liebe. Ich möchte die Christen im Glauben stärken, sie darin festigen und ermutigen, ihn neu zu beleben im Hören auf Gottes Wort, durch die Sakramente und ein konsequentes Leben. So werden sie ihn den anderen weitergeben – wie Missionare unter den eigenen Brüdern – und Sauerteig in der Gesellschaft sein können. Dabei tragen sie zu einem respektvollen und friedlichen Miteinander bei auf der Grundlage der unvergleichlichen Würde jedes Menschen, der von Gott erschaffen ist, und die zu vergessen oder zu mißachten keine Macht das Recht hat. Diese Würde manifestiert sich auf herausragende Weise im Grundrecht auf Religionsfreiheit, und zwar in ihrer authentischen Bedeutung und ohne Einschränkungen.</p>\n<p> Als Pilger der Hoffnung sage ich euch mit dem heiligen Paulus: Seid nicht traurig „wie die anderen, die keine Hoffnung haben“ (<i>1 Thess</i> 4,13). Das Vertrauen auf Gott bietet die Gewißheit, ihm zu begegnen, seine Gnade zu empfangen, und darauf gründet die Hoffnung dessen, der glaubt. In diesem Bewußtsein bemüht sich der Glaubende, auch die Strukturen und die wenig angenehmen gegenwärtigen Begebenheiten zu verändern, die unveränderlich und unüberwindbar scheinen, und hilft dem, der im Leben weder Sinn noch Zukunft findet. Ja, die Hoffnung verändert das konkrete Leben jedes Menschen auf reale Weise (vgl. <i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 2). Die Hoffnung zeigt „einen neuen Himmel und eine neue Erde“ (<i>Offb </i>21,1) auf, indem sie versucht, etwas von deren Glanz schon jetzt deutlich zu machen. Wenn sie in einem Volk verwurzelt ist und weitergegeben wird, verbreitet sie sich zudem wie das Licht, das die Finsternis vertreibt, welche trübe macht und bedrückt. Dieses Land und dieser Kontinent sind gerufen, die Hoffnung auf Gott als tiefe Überzeugung zu leben und sie so zu einer Haltung des Herzens und einem konkreten Auftrag werden zu lassen, vereint einer besseren Welt entgegenzugehen. Sie sollen, wie ich schon in Rom sagte, „ohne den Mut zu verlieren, weiter vorankommen beim Aufbau einer Gesellschaft, die auf die Entfaltung des Guten, den Triumph der Liebe und die Verbreitung der Gerechtigkeit gegründet ist“ (<a href=\"/content/benedict-xvi/de/homilies/2011/documents/hf_ben-xvi_hom_20111212_america-latina.html\"><i>Predigt am Hochfest Unserer Lieben Frau von Guadalupe</i>, Rom, 12. Dezember 2011</a>).</p>\n<p> Der Christ und die Kirche in ihrer Gesamtheit leben mit dem Glauben und der Hoffnung die Liebe und setzen sie als wesentliches Element ihrer Sendung um. In ihrer primären Bedeutung ist „die christliche Liebestätigkeit zunächst einfach die Antwort auf das, was in einer konkreten Situation unmittelbar not tut“ (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 31a), wie denen zu helfen, die Hunger leiden, obdachlos, krank oder in irgendeinem Bereich ihres Lebens bedürftig sind. Niemand bleibt wegen der Herkunft oder wegen seiner Überzeugungen von dieser Sendung der Kirche ausgeschlossen, die nicht mit anderen privaten oder öffentlichen Initiativen in einen Wettstreit tritt, sondern vielmehr gern mit allen zusammenarbeitet, die die gleichen Ziele verfolgen. Ebenso will sie nichts anderes, außer auf uneigennützige und respektvolle Weise dem Bedürftigen Gutes zu tun, demjenigen, dem es oftmals mehr als alles andere eben an einem Zeichen echter Liebe fehlt.</p>\n<p> Herr Präsident, ihr lieben Freunde alle: In diesen Tagen werde ich den Herrn und die Jungfrau von Guadalupe inständig darum bitten, daß dieses Volk dem empfangenen Glauben und seinen besten Traditionen Ehre macht; insbesondere bete ich für alle, die es am meisten nötig haben, besonders für diejenigen, die aufgrund alter oder neuer Spannungen, aufgrund von Ressentiments und Formen von Gewalt leiden. Ich bin mir durchaus bewußt, daß ich mich in einem Land befinde, das auf seine Gastfreundschaft stolz ist und nicht will, daß sich hier jemand fremd fühlt. Ich weiß es und habe es schon gewußt, aber jetzt sehe ich es und spüre es tief in meinem Herzen. Aus ganzer Seele hoffe ich, daß es auch viele Mexikaner spüren, die außerhalb ihrer Heimat leben, sie aber nie vergessen und sehen möchten, wie ihr Land in der Eintracht und in einer echten ganzheitlichen Entwicklung wächst. Vielen Dank!</p>\n<p>  </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"> <font color=\"#663300\" size=\"3\"><a href=\"/content/benedict-xvi/it/travels/2012/index_messico-cuba.html\">VIAGGIO APOSTOLICO IN MESSICO E NELLA REPUBBLICA DI CUBA<br> (23-29 MARZO 2012)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><strong>CERIMONIA DI BENVENUTO</strong></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><font color=\"#663300\"><i><b><font size=\"4\"> DEL SANTO PADRE BENEDETTO XVI</font></b></i></font></p>\n<p align=\"center\" class=\"style2\"> <i><font color=\"#663300\">Silao - Aeroporto<br/> <em>Venerdì, </em></font></i> <font color=\"#663300\"><span class=\"style1\"><em>23 marzo 2012</em></span></font></p>\n<p align=\"center\" class=\"style2\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b>[</b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G46HFT58\" target=\"_blank\">Video</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong>]</strong></font></p>\n<p align=\"center\">  </p>\n<p> <em>Eccellentissimo Signor Presidente della Repubblica,<br/> Signori Cardinali,<br/> Venerati fratelli nell’Episcopato e nel Sacerdozio,<br/> Distinte autorità,<br/> Amato popolo di </em><em>Guanajuato e dell’intero Messico,</em></p>\n<p> sono molto felice di essere qui, e rendo grazie a Dio per avermi concesso di realizzare il desiderio, presente nel mio cuore da molto tempo, di poter confermare nella fede il Popolo di Dio di questa grande nazione nella sua propria terra. È proverbiale il fervore del popolo messicano verso il Successore di Pietro, che lo ha sempre molto presente nella sua preghiera. Lo dico in questo luogo, considerato il centro geografico del suo territorio, nel quale desiderò venire, sin dal suo <a href=\"/content/john-paul-ii/it/travels/sub_index1979/trav_rep-dom-mexico-bahamas.html\">primo viaggio</a>, il mio venerato Predecessore, il beato <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>. Non potendolo fare, lasciò in quella occasione un messaggio di incoraggiamento e benedizione quando sorvolava il suo spazio aereo. Oggi sono felice di farmi eco delle sue parole, proprio in questo luogo e tra di voi: Sono grato – diceva nel suo messaggio – per l’affetto verso il Papa e la fedeltà al Signore dei fedeli del Bajío e di Guanajuato. Che Dio li accompagni sempre (cfr <i>Telegramma, </i>30 gennaio 1979).</p>\n<p> Con questo intimo ricordo, la ringrazio, Signor Presidente, per la sua calorosa accoglienza, e saluto con deferenza la sua distinta consorte e le altre autorità che hanno voluto onorarmi con la loro presenza. Un saluto molto speciale a Mons. José Guadalupe Martín Rábago, Arcivescovo di León, così come a Mons. Carlos Aguiar Retes, Arcivescovo di Tlalnepantla e Presidente della Conferenza Episcopale Messicana e del Consiglio Episcopale Latinoamericano. Con questa breve visita, desidero stringere la mano di tutti i messicani e raggiungere le nazioni e i popoli latinoamericani, ben rappresentati qui da tanti Vescovi, proprio in questo luogo nel quale il maestoso monumento a Cristo Re, nel “Cerro del Cubilete”, manifesta il radicamento della fede cattolica tra i messicani, che si mettono sotto la sua costante benedizione in tutte le loro vicissitudini.</p>\n<p> Il Messico, e la maggior parte delle popolazioni latinoamericane, hanno commemorato il bicentenario della propria indipendenza, o lo stanno facendo in questi anni. Molte sono state le celebrazioni religiose per rendere grazie a Dio di questo momento così importante e significativo. E in esse, come si è fatto nella <a href=\"/content/benedict-xvi/it/homilies/2011/documents/hf_ben-xvi_hom_20111212_america-latina.html\">Santa Messa nella Basilica di San Pietro a Roma, nella Solennità di Nostra Signora di Guadalupe</a>, si è invocata con fervore Maria Santissima, che fece vedere con dolcezza come il Signore ama tutti e si consegnò per tutti, senza distinzioni. La Nostra Madre del cielo ha continuato a vegliare sulla fede dei suoi figli anche nella formazione di queste nazioni, e continua a farlo oggi dinanzi alle nuove sfide che si presentano loro.</p>\n<p> Giungo come pellegrino della fede, della speranza e della carità. Desidero confermare nella fede i credenti in Cristo, consolidarli in essa e incoraggiarli a rivitalizzarla con l’ascolto della Parola di Dio, i Sacramenti e la coerenza di vita. Così potranno condividerla con gli altri, come missionari tra i propri fratelli, ed essere fermento nella società, contribuendo a una convivenza rispettosa e pacifica, basata sulla incomparabile dignità di ogni persona umana, creata da Dio, e che nessun potere ha il diritto di dimenticare o disprezzare. Questa dignità si manifesta in modo eminente nel diritto fondamentale alla libertà religiosa, nel suo genuino significato e nella sua piena integrità.</p>\n<p> Come pellegrino della speranza, vi dico con San Paolo: «Non siate tristi come gli altri che non hanno speranza» (<i>1Ts </i>4,13). La fede in Dio offre la certezza di incontrarlo, di ricevere la sua Grazia, e su questo si basa la speranza di chi crede. Sapendo ciò, il credente si sforza di trasformare anche le strutture e gli avvenimenti presenti poco piacevoli, che sembrano immutabili e insuperabili, aiutando chi nella vita non trova né senso, né avvenire. Sì, la speranza cambia l’esistenza concreta di ogni uomo e di ogni donna in maniera reale (cf. <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\"><i>Spe salvi</i></a>, 2). La speranza addita «un cielo nuovo e una terra nuova» (<i>Ap </i>21,11), cercando di rendere palpabili già ora alcuni dei loro riflessi. Inoltre, quando si radica in un popolo, quando viene condivisa, essa si diffonde come la luce che disperde le tenebre che offuscano e attanagliano. Questo Paese, questo Continente, sono chiamati a vivere la speranza in Dio come una convinzione profonda, trasformandola in un atteggiamento del cuore e in un impegno concreto di camminare uniti verso un mondo migliore. Come già dissi a Roma, «continuate ad avanzare senza scoraggiarvi nella costruzione di una società fondata sullo sviluppo del bene, il trionfo dell’amore e la diffusione della giustizia» (<a href=\"/content/benedict-xvi/it/homilies/2011/documents/hf_ben-xvi_hom_20111212_america-latina.html\"><i>Omelia nella solennità di Nostra Signora di Guadalupe, </i>Roma, 12 dicembre 2011</a>).</p>\n<p> Insieme alla fede e alla speranza, il credente in Cristo, e la Chiesa nel suo insieme, vivono e praticano la carità come elemento essenziale della loro missione. Nella sua accezione primaria, la carità «è anzitutto e semplicemente la risposta a una necessità immediata in una determinata situazione» (<i><a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a>, </i>31a), come è soccorrere coloro che patiscono la fame, sono privi di dimora, sono infermi o bisognosi in qualche aspetto della loro esistenza. Nessuno rimane escluso per la sua origine o le sue convinzioni da questa missione della Chiesa, che non entra in competizione con altre iniziative private o pubbliche, anzi, essa collabora volentieri con coloro che perseguono questi stessi fini. Tantomeno pretende altra cosa che non sia fare del bene, in maniera disinteressata e rispettosa, al bisognoso, a chi, molte volte, manca più di tutto proprio di una prova di amore autentico.</p>\n<p> Signor Presidente, amici tutti: in questi giorni chiederò vivamente al Signore e alla Vergine di Guadalupe che questo popolo faccia onore alla fede ricevuta e alle sue migliori tradizioni; e pregherò specialmente per coloro che più ne hanno bisogno, particolarmente quanti soffrono a causa di antiche e nuove rivalità, risentimenti e forme di violenza. Già so che mi trovo in un Paese orgoglioso della sua ospitalità e desideroso che nessuno si senta estraneo nella sua terra. Lo so, già lo sapevo, però ora lo vedo e lo sento in modo molto profondo nel cuore. Spero con tutta la mia anima che lo sentano anche tanti messicani che vivono fuori della propria patria natìa, ma che mai la dimenticano e desiderano vederla crescere nella concordia e in un autentico sviluppo integrale. Molte grazie.</p>\n<p>  <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>PODRÓŻ APOSTOLSKA JEGO ŚWIĄTOBLIWOŚCI BENEDYKTA XVI <br> DO MEKSYKU I NA KUBĘ</br></b></font></p>\n<p align=\"center\" class=\"style1\"><em><strong> <font color=\"#663300\" size=\"4\">PRZEMÓWIENIE OJCA ŚWIĘTEGO</font></strong></em></p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\"> CEREMONIA POWITALNA</font></p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\">MIĘDZYNARODOWE  LOTNISKO W GUANAJUATO</font></p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\">PIĄTEK, 23 MARCA 2012 R.</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b>[</b></font><font face=\"Times New Roman\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G46HFT58\" target=\"_blank\">Video</a></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><strong>]</strong></font></p>\n<p> </p>\n<p><em>Ekscelencjo panie prezydencie Republiki,<br/> księża kardynałowie, czcigodni bracia w biskupstwie i kapłaństwie,<br/> szanowni przedstawiciele władz,<br/> umiłowani mieszkańcy Guanajuato i całego Meksyku!</em></p>\n<p>Bardzo się cieszę, że tu jestem, i dziękuję Bogu, że pozwolił mi spełnić pragnienie, które od bardzo dawna nosiłem w sercu — bym mógł utwierdzić w wierze lud Boży tego wielkiego kraju na jego własnej ziemi. Dobrze znana jest gorąca miłość ludu meksykańskiego do Następcy Piotra, który zawsze pamięta o nim w modlitwie. Mówię to w tym miejscu, uważanym za geograficzny środek terytorium meksykańskiego, które chciał odwiedzić już od swej pierwszej podróży mój czcigodny poprzednik, bł. Jan Paweł II. Nie mogąc tego uczynić, wystosował wówczas przesłanie otuchy i błogosławieństwa, gdy przelatywał nad jego terytorium. Dziś z radością powtarzam jego słowa właśnie w tym miejscu, stojąc pośród was. Dziękuję za miłość do papieża i za wierność Panu, okazywane przez wiernych z Bajío i Guanajuato — napisał Ojciec Święty w swym orędziu. — Niech Bóg zawsze będzie z wami (por. telegram, 30 stycznia 1979 r.).</p>\n<p>Przywołując to miłe wspomnienie, dziękuję panu, panie prezydencie, za gorące przyjęcie i z szacunkiem witam pańską czcigodną małżonkę oraz pozostałych przedstawicieli władz, którzy zechcieli zaszczycić mnie swoją obecnością. Szczególne słowa powitania kieruję do arcybiskupa León — José Guadalupe Martina Rabaga, jak również do arcybiskupa Tlalnepantly — Carlosa Aguiara Retesa, przewodniczącego Konferencji Episkopatu Meksyku i Rady Biskupów Ameryki Łacińskiej. Przez tę krótką wizytę pragnę uścisnąć ręce wszystkich Meksykanów oraz objąć narody i ludy Ameryki Łacińskiej, reprezentowane tutaj przez tak wielu biskupów, właśnie w tym miejscu, gdzie majestatyczna figura Chrystusa Króla na wzgórzu Cubilete świadczy o zakorzenieniu wiary katolickiej wśród Meksykanów, którzy uciekają się do Niego z prośbą o stałe błogosławieństwo we wszystkich swoich sprawach.</p>\n<p>Meksyk i większość państw Ameryki Łacińskiej obchodziły dwusetlecie swej niepodległości lub obchodzą je w tych latach. Odbyło się wiele uroczystości religijnych, aby podziękować Bogu za tę tak ważną i znaczącą chwilę. Podobnie jak w czasie Mszy św. w Bazylice św. Piotra w Rzymie w uroczystość Matki Bożej z Guadalupe, modlono się podczas nich żarliwie do Najświętszej Maryi Panny, która łagodnie pokazywała, że Pan kocha wszystkich i oddał się za wszystkich bez wyjątku. Nasza Matka w niebie czuwała nad wiarą swych dzieci również w procesie tworzenia się tych narodów i nadal czuwa dzisiaj w obliczu nowych wyzwań, które przed nimi stają.</p>\n<p>Przybywam jako pielgrzym wiary, nadziei i miłości. Pragnę umocnić wierzących w Chrystusa w wierze, utwierdzić ich w niej i zachęcić do jej ożywiania przez słuchanie Słowa Bożego, sakramenty i zgodne z nią życie. Dzięki temu będą mogli dzielić się nią z innymi jako misjonarze pośród swoich braci i sióstr i być zaczynem w społeczeństwie, przyczyniając się do pokojowego współżycia, opartego na szacunku i nienaruszalnej godności każdej osoby ludzkiej, stworzonej przez Boga, o której żadna władza nie ma prawa zapominać ani jej lekceważyć. Godność ta wyraża się w sposób szczególny w podstawowym prawie do wolności religijnej w jej autentycznym znaczeniu i w jej pełnej integralności.</p>\n<p>Jako pielgrzym nadziei mówię wam za św. Pawłem: «abyście się nie smucili jak wszyscy ci, którzy nie mają nadziei» (1 Tes 4, 13). Zaufanie Bogu daje pewność spotkania Go, otrzymania Jego łaski, i na tym opiera się nadzieja człowieka wierzącego. Wiedząc to, podejmuje on wysiłek, by przemieniać także istniejące, niekorzystne struktury i wydarzenia, które wydają się niewzruszone i nieprzezwyciężone, pomagając tym, którzy nie znajdują w życiu ani sensu, ani przyszłości. Tak, nadzieja w sposób rzeczywisty zmienia konkretne życie każdego człowieka (por. <em>Spe salvi</em>, 2). Nadzieja wskazuje «niebo nowe i ziemię nową» (Ap 21, 1), sprawiając, że już teraz stają się widoczne niektóre jej odblaski. Ponadto, gdy zakorzenia się ona w narodzie, gdy jest podzielana, rozprzestrzenia się niczym światło, rozpraszające mroki, które zaciemniają i niepokoją. Ten kraj i ten kontynent jest powołany do tego, by żyć nadzieją w Bogu jako głębokim przekonaniem, przemieniając ją w nastawienie serca i w konkretne zobowiązanie do wspólnego dążenia ku lepszemu światu. Jak już powiedziałem w Rzymie, «nadal niestrudzenie budujcie społeczeństwo oparte na rozwijaniu dobra, triumfie miłości i szerzeniu sprawiedliwości» (Homilia w uroczystość Matki Bożej z Guadalupe, Rzym, 12 grudnia 2011 r.).</p>\n<p>Oprócz wiary i nadziei człowiek wierzący w Chrystusa i cały Kościół żyją miłością i ją praktykują jako zasadniczy element swego posłannictwa. W jej pierwszym znaczeniu miłość «jest przede wszystkim odpowiedzią na to, co w konkretnej sytuacji stanowi bezpośrednią konieczność» (<em>Deus caritas est</em>, 31 a), jak pomoc tym, którzy cierpią głód, nie mają okrycia, są chorzy lub znajdują się w jakiejkolwiek życiowej potrzebie. Nikt nie jest wykluczony ze względu na swe pochodzenie lub przekonania z tej misji Kościoła, która nie konkuruje z innymi inicjatywami prywatnymi lub publicznymi, co więcej, chętnie współpracuje z tymi, którzy dążą do tych samych celów. Nie dąży też do czegokolwiek innego, jak tylko do bezinteresownego działania z szacunkiem dla dobra potrzebującego, któremu często najbardziej brakuje właśnie okazania prawdziwej miłości.</p>\n<p>Panie prezydencie, wszyscy przyjaciele! W tych dniach będę usilnie prosił Pana i Matkę Bożą z Guadalupe w intencji tego ludu, aby przynosił chlubę otrzymanej wierze i swym najlepszym tradycjom; a zwłaszcza będę się modlił za tych, którzy najbardziej tego potrzebują, szczególnie za cierpiących z powodu dawnych i nowych wrogości, uraz i form przemocy. Już wiem, że jestem w kraju dumnym ze swej gościnności i pragnącym, aby nikt nie czuł się obcy na jego ziemi. Wiem to, wiedziałem to już wcześniej, lecz teraz widzę to i czuję w głębi serca. Ufam z całej duszy, że czują to również liczni Meksykanie, żyjący poza swą ojczyzną, której jednak nigdy nie zapominają i pragną widzieć, że wzrasta w niej zgoda i dokonuje się prawdziwy integralny rozwój. Dziękuję bardzo.</p>\n<p> </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\" size=\"3\"><a href=\"/content/benedict-xvi/pt/travels/2012/index_messico-cuba.html\">VIAGEM APOSTÓLICA AO MÉXICO E À REPÚBLICA DE CUBA<br> (23-29 DE MARÇO DE 2012)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\">CERIMÓNIA DE BOAS-VINDAS</font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA BENTO XVI</i></b></font></p>\n<p align=\"center\" class=\"style1\"> <i><font color=\"#663300\">Silao, Aeroporto Internacional de Guanajuato<br/> <em>Sexta-feira, </em></font></i> <font color=\"#663300\"><em>23 de Março de 2012</em></font></p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\"><b>[<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_G46HFT58\" target=\"_blank\">Vídeo</a>]</b></font></p>\n<p>  </p>\n<p> <em>Excelentíssimo Senhor Presidente da República,<br/> Senhores Cardeais,<br/> Venerados Irmãos no Episcopado e no Sacerdócio,<br/> Distintas Autoridades,<br/> Amado povo de Guanajuato e do México inteiro!</em></p>\n<p> Sinto-me muito feliz por me encontrar aqui, dando graças a Deus que me permitiu realizar o desejo, presente há muito tempo no meu coração, de poder confirmar na fé o Povo de Deus desta grande nação, na sua própria terra. É notória a veneração do povo mexicano pelo Sucessor de Pedro, que, por sua vez, sempre o tem muito presente na sua oração. Apraz-me dizê-lo neste lugar, considerado o centro geográfico do território nacional; aqui desejou vir o meu venerado predecessor, o beato <a href=\"/content/john-paul-ii/pt/travels/sub_index1979/trav_rep-dom-mexico-bahamas.html\">João Paulo II, já na sua primeira viagem</a>. Não podendo fazê-lo, deixou então uma mensagem de encorajamento e bênção, quando sobrevoava o seu espaço aéreo. Hoje tenho a alegria de me fazer eco das suas palavras, em terra firme e no vosso meio: Agradeço – dizia ele na sua mensagem – a estima pelo Papa e a fidelidade ao Senhor dos fiéis do Bajío e de Guanajuato. Que Deus vos acompanhe sempre (cf. <i>Telegrama</i>, 30 de Janeiro de 1979).</p>\n<p> Juntamente com esta íntima lembrança, agradeço-lhe, Senhor Presidente, a sua calorosa recepção e, com deferência, saúdo a sua distinta esposa e as outras autoridades que quiseram honrar-me com a sua presença. Uma saudação muito especial a D. José Guadalupe Martín Rábago, Arcebispo de León, e também a D. Carlos Aguiar Retes, Arcebispo de Tlalnepantla e Presidente da Conferência Episcopal Mexicana e do Conselho Episcopal Latino-Americano. Com esta breve visita, desejo cumprimentar todos os mexicanos e abraçar as nações e povos latino-americanos, aqui bem representados por tantos Bispos, precisamente neste lugar onde o majestoso monumento a Cristo Rei, no morro do Cubilete, testemunha o enraizamento da fé católica entre os mexicanos que, em todas as vicissitudes, se acolhem à sua bênção incessante.</p>\n<p> O México e a maioria dos povos latino-americanos comemoraram o bicentenário da sua independência, ou estão para o fazer nestes anos. Muitas foram as celebrações religiosas promovidas para dar graças a Deus por este momento tão importante e significativo. E nelas – como se verificou na <a href=\"/content/benedict-xvi/pt/homilies/2011/documents/hf_ben-xvi_hom_20111212_america-latina.html\">Santa Missa celebrada na Basílica de São Pedro, em Roma, na solenidade de Nossa Senhora de Guadalupe</a> –, invocou-se fervorosamente Maria Santíssima, que fez ver, com doçura, como o Senhor ama a todos e por todos, sem distinção, Se entregou. A nossa Mãe do Céu continuou a velar pela fé dos seus filhos também na formação destas nações, e continua a fazê-lo hoje face aos novos desafios que se lhes apresentam.</p>\n<p> Venho como peregrino da fé, da esperança e da caridade. Desejo confirmar e consolidar na fé todos os crentes em Cristo e encorajá-los a revitalizá-la através da escuta da Palavra de Deus, dos sacramentos e da coerência de vida. Deste modo poderão, como missionários no meio dos seus irmãos, partilhar a fé com os outros e ser fermento na sociedade, contribuindo para uma convivência respeitadora e pacífica, assente na incomparável dignidade de toda a pessoa humana, criada por Deus, e que nenhum poder tem o direito de esquecer ou desprezar. Tal dignidade manifesta-se de forma eminente no direito fundamental à liberdade religiosa, quando vista no seu genuíno significado e na sua plena integridade.</p>\n<p> Como peregrino da esperança, digo-lhes com São Paulo: «Não andem tristes como os outros, que não têm esperança» (<i>1 Ts</i> 4, 13). A confiança em Deus dá-nos a certeza de O encontrar e receber a sua graça, e nisto assenta a esperança de quem crê. E, ciente disto, o fiel esforça-se também por transformar as estruturas e os acontecimentos menos benignos da hora presente, que parecem imutáveis e invencíveis, ajudando quem não encontra sentido nem futuro na vida. Sim, a esperança muda, efectivamente, a existência concreta de cada homem e de cada mulher (cf.<a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\"> <i>Spe salvi</i></a>, 2). A esperança aponta para «um novo céu e uma nova terra» (<i>Ap</i> 21, 1), procurando tornar palpáveis já agora alguns dos seus reflexos. Além disso, quando se enraíza num povo e é compartilhada, ela irradia como a luz que afugenta as trevas opacas e opressivas. Este país e o Continente inteiro são chamados a viver a esperança em Deus como uma convicção profunda, transformando-a numa atitude do coração e num compromisso concreto de caminhar juntos para um mundo melhor. Como disse em Roma, «continuem a progredir sem desanimar na construção de uma sociedade fundada no progresso do bem, no triunfo do amor e na difusão da justiça» (<i><a href=\"/content/benedict-xvi/pt/homilies/2011/documents/hf_ben-xvi_hom_20111212_america-latina.html\">Homilia na solenidade de Nossa Senhora de Guadalupe</a></i>, Roma, 12 de Dezembro de 2011).        </p>\n<p> Juntamente com a fé e a esperança, o crente em Cristo e a Igreja no seu conjunto vivem e praticam a caridade como elemento essencial da sua missão. Na sua acepção primária, a caridade é «simplesmente a resposta àquilo que, numa determinada situação, constitui a necessidade imediata» (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 31a), tal como socorrer quem padece fome, carece de abrigo, está doente ou necessitado em qualquer vertente da sua vida. Ninguém fica excluído, por causa da sua origem ou das suas convicções, desta missão da Igreja, a qual não entra em competição com outras iniciativas privadas ou públicas, antes, pelo contrário, colabora de bom grado com quem persegue estes mesmos fins. Nada mais pretende senão fazer, de maneira desinteressada e respeitadora, o bem ao necessitado, a quem tantas vezes o que mais falta é precisamente uma prova de amor autêntico.</p>\n<p> Senhor Presidente, amigos todos! Nestes dias, pedirei com insistência ao Senhor e à Virgem de Guadalupe por este povo para que honre a fé recebida e as suas melhores tradições; e rezarei de forma especial por quem mais necessita, particularmente pelos que sofrem por causa de antigas e novas rivalidades, ressentimentos e formas de violência. Já sei que estou num país que se orgulha da sua hospitalidade e deseja que ninguém se sinta estranho na sua terra. Sei disso; mas, aquilo que já sabia, agora vejo-o e sinto-o no mais íntimo do coração. Espero com toda a minha alma que o sintam também tantos mexicanos que vivem fora da sua pátria nativa, mas que nunca a esquecem e desejam vê-la crescer na concórdia e num verdadeiro desenvolvimento integral. Muito obrigado!</p>\n<p>  </p>\n<p> <em> </em></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/travels/2012/outside/documents/messico-cuba.html\">VIAJE APOSTÓLICO A MÉXICO Y A LA REPÚBLICA DE CUBA<br> (23-29 DE MARZO DE 2012)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>CEREMONIA DE BIENVENIDA</b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE BENEDICTO XVI</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Silao, Aeropuerto internacional de Guanajuato<br/> Viernes 23 de marzo de 2012</i></font></p>\n<p>  </p>\n<p>  </p>\n<p> <i>Excelentísimo Señor Presidente de la República,<br/> Señores Cardenales,<br/> Venerados hermanos en el Episcopado y el Sacerdocio,<br/> Distinguidas autoridades,<br/> Amado pueblo de Guanajuato y de México entero </i></p>\n<p> Me siento muy feliz de estar aquí, y doy gracias a Dios por haberme permitido realizar el deseo, guardado en mi corazón desde hace mucho tiempo, de poder confirmar en la fe al Pueblo de Dios de esta gran nación en su propia tierra. Es proverbial el fervor del pueblo mexicano con el Sucesor de Pedro, que lo tiene siempre muy presente en su oración. Lo digo en este lugar, considerado el centro geográfico de su territorio, al cual ya quiso venir desde <a href=\"https://www.vatican.va/content/john-paul-ii/es/travels/1979/travels/documents/trav_rep-dom-mexico-bahamas.html\">su primer viaje</a> mi venerado predecesor, el beato <a href=\"https://www.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>. Al no poder hacerlo, dejó en aquella ocasión un mensaje de aliento y bendición cuando sobrevolaba su espacio aéreo. Hoy me siento dichoso de hacerme eco de sus palabras, en suelo firme y entre ustedes: Agradezco —decía en su mensaje— el afecto al Papa y la fidelidad al Señor de los fieles del Bajío y de Guanajuato. Que Dios les acompañe siempre (cf. <i>Telegrama</i>, 30 enero 1979).</p>\n<p> Con este recuerdo entrañable, le doy las gracias, Señor Presidente, por su cálido recibimiento, y saludo con deferencia a su distinguida esposa y demás autoridades que han querido honrarme con su presencia. Un saludo muy especial a Monseñor José Guadalupe Martín Rábago, Arzobispo de León, así como a Monseñor Carlos Aguiar Retes, Arzobispo de Tlalnepantla, y Presidente de la Conferencia del Episcopado Mexicano y del Consejo Episcopal Latinoamericano. Con esta breve visita, deseo estrechar las manos de todos los mexicanos y abarcar a las naciones y pueblos latinoamericanos, bien representados aquí por tantos obispos, precisamente en este lugar en el que el majestuoso monumento a Cristo Rey, en el cerro del Cubilete, da muestra de la raigambre de la fe católica entre los mexicanos, que se acogen a su constante bendición en todas sus vicisitudes.</p>\n<p> México, y la mayoría de los pueblos latinoamericanos, han conmemorado el bicentenario de su independencia, o lo están haciendo en estos años. Muchas han sido las celebraciones religiosas para dar gracias a Dios por este momento tan importante y significativo. Y en ellas, como se hizo en la Santa Misa en la Basílica de San Pedro, en Roma, en la solemnidad de Nuestra Señora de Guadalupe, se invocó con fervor a María Santísima, que hizo ver con dulzura cómo el Señor ama a todos y se entregó por ellos sin distinciones. Nuestra Madre del cielo ha seguido velando por la fe de sus hijos también en la formación de estas naciones, y lo sigue haciendo hoy ante los nuevos desafíos que se les presentan.</p>\n<p> Vengo como peregrino de la fe, de la esperanza y de la caridad. Deseo confirmar en la fe a los creyentes en Cristo, afianzarlos en ella y animarlos a revitalizarla con la escucha de la Palabra de Dios, los sacramentos y la coherencia de vida. Así podrán compartirla con los demás, como misioneros entre sus hermanos, y ser fermento en la sociedad, contribuyendo a una convivencia respetuosa y pacífica, basada en la inigualable dignidad de toda persona humana, creada por Dios, y que ningún poder tiene derecho a olvidar o despreciar. Esta dignidad se expresa de manera eminente en el derecho fundamental a la libertad religiosa, en su genuino sentido y en su plena integridad.</p>\n<p> Como peregrino de la esperanza, les digo con san Pablo: «No se entristezcan como los que no tienen esperanza» (<i>1 Ts</i> 4,13). La confianza en Dios ofrece la certeza de encontrarlo, de recibir su gracia, y en ello se basa la esperanza de quien cree. Y, sabiendo esto, se esfuerza en transformar también las estructuras y acontecimientos presentes poco gratos, que parecen inconmovibles e insuperables, ayudando a quien no encuentra en la vida sentido ni porvenir. Sí, la esperanza cambia la existencia concreta de cada hombre y cada mujer de manera real (cf. <i><a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 2). La esperanza apunta a «un cielo nuevo y una tierra nueva» (<i>Ap</i> 21,1), tratando de ir haciendo palpable ya ahora algunos de sus reflejos. Además, cuando arraiga en un pueblo, cuando se comparte, se difunde como la luz que despeja las tinieblas que ofuscan y atenazan. Este país, este Continente, está llamado a vivir la esperanza en Dios como una convicción profunda, convirtiéndola en una actitud del corazón y en un compromiso concreto de caminar juntos hacia un mundo mejor. Como ya dije en Roma, «continúen avanzando sin desfallecer en la construcción de una sociedad cimentada en el desarrollo del bien, el triunfo del amor y la difusión de la justicia» (<i><a href=\"/content/benedict-xvi/es/homilies/2011/documents/hf_ben-xvi_hom_20111212_america-latina.html\">Homilía en la solemnidad de Nuestra Señor de Guadalupe</a></i>, Roma, 12 diciembre 2011).</p>\n<p> Junto a la fe y la esperanza, el creyente en Cristo, y la Iglesia en su conjunto, vive y practica la caridad como elemento esencial de su misión. En su acepción primera, la caridad «es ante todo y simplemente la respuesta a una necesidad inmediata en una determinada situación» (<i><a href=\"https://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#31\">Deus caritas est</a></i>, 31,a), como es socorrer a los que padecen hambre, carecen de cobijo, están enfermos o necesitados en algún aspecto de su existencia. Nadie queda excluido por su origen o creencias de esta misión de la Iglesia, que no entra en competencia con otras iniciativas privadas o públicas, es más, ella colabora gustosa con quienes persiguen estos mismos fines. Tampoco pretende otra cosa que hacer de manera desinteresada y respetuosa el bien al menesteroso, a quien tantas veces lo que más le falta es precisamente una muestra de amor auténtico.</p>\n<p> Señor Presidente, amigos todos: en estos días pediré encarecidamente al Señor y a la Virgen de Guadalupe por este pueblo, para que haga honor a la fe recibida y a sus mejores tradiciones; y rezaré especialmente por quienes más lo precisan, particularmente por los que sufren a causa de antiguas y nuevas rivalidades, resentimientos y formas de violencia. Ya sé que estoy en un país orgulloso de su hospitalidad y deseoso de que nadie se sienta extraño en su tierra. Lo sé, lo sabía ya, pero ahora lo veo y lo siento muy dentro del corazón. Espero con toda mi alma que lo sientan también tantos mexicanos que viven fuera de su patria natal, pero que nunca la olvidan y desean verla crecer en la concordia y en un auténtico desarrollo integral. Muchas gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}