{
    "id": "hf_ben-xvi_spe_20090608_ad-limina-venezuela",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-06-08",
    "title": "To Bishops of the Episcopal Conference of Venezuela on their ad Limina visit",
    "excerpt": {
        "en": "Consistory HallMonday, 8 June 2009",
        "fr": "Monsieur le cardinal,chers frères dans l'épiscopat,",
        "de": "Herr Kardinal,liebe Mitbrüder im Bischofsamt!",
        "it": "1. Vi do il mio cordiale benvenuto, pastori della Chiesa in Venezuela, a questo incontro in occasione della vostravisita ad liminae, come Successore di Pietro, ringrazio il Signore per questa occasione di confermare i miei fratelli nella fede (cfr.Lc22, 32) e di partecipare con loro alle loro gioie e alle loro preoccupazioni, ai loro progetti e alle loro difficoltà.",
        "pt": "Segunda-feira, 8 de Junho de 2009",
        "es": "Señor Cardenal,queridos Hermanos en el Episcopado"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/june/documents/hf_ben-xvi_spe_20090608_ad-limina-venezuela.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/june/documents/hf_ben-xvi_spe_20090608_ad-limina-venezuela.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/june/documents/hf_ben-xvi_spe_20090608_ad-limina-venezuela.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/june/documents/hf_ben-xvi_spe_20090608_ad-limina-venezuela.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/june/documents/hf_ben-xvi_spe_20090608_ad-limina-venezuela.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/june/documents/hf_ben-xvi_spe_20090608_ad-limina-venezuela.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO MEMBERS OF THE BISHOPS' CONFERENCE OF VENEZUELA <br/> ON THEIR \"AD LIMINA\" VISIT</br></font></b></i>\n<p><i><font color=\"#663300\">Consistory Hall<br/> Monday, 8 June 2009</font></i></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Your Eminence, <br/>Dear Brothers in the Episcopate, </i></p>\n<p align=\"left\">I warmly welcome you Pastors of the Church of Venezuela to this meeting during your <i>ad limina</i> visit. As Successor of Peter, I thank the Lord for this opportunity to strengthen my brothers in the faith (cf. Lk 22: 32) and to share in their joys and worries, in their projects and their difficulties. </p>\n<p align=\"left\">First of all I thank Archbishop Ubaldo Ramón Santana Sequera of Maracaibo, President of the Venezuelan Bishops' Conference, for his words expressing your communion with the Bishop of Rome and the Head of the Episcopal College, as well as the challenges and hopes of your pastoral ministry. </p>\n<p align=\"left\">In fact the challenges you must face in your pastoral work are ever more numerous and difficult, aggravated moreover as they have been recently by the serious global economic crisis. Yet, the present time also offers many true reasons to hope, that hope which can fill the hearts of all human beings \"can only be God God who has loved us and who continues to love us \"to the end'\" (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe Salvi</a></i>,<i> </i>n. 27). As he did with the disciples of Emmaus (cf. Lk 24: 13-35), the Risen Lord also walks beside us, imbuing us with his spirit of love and fortitude so that we may open our hearts to a future of hope and of eternal life. </p>\n<p align=\"left\">You have before you, dear Brothers, an exciting task of evangelization and you have begun the \"Mission for Venezuela\" in line with the Continental Mission promoted by the Fifth General Conference of the Latin American and Caribbean Bishops' Conferences at Aparecida. These are also times of grace for those who are dedicated to the Gospel cause without reserve. Trust in the Lord. He will make your self-giving and sacrifices fruitful. </p>\n<p align=\"left\">I encourage you, therefore, to increase your initiatives to make Jesus Christ and his message known in their fullness and beauty. For this, in addition to the sound doctrinal formation of the entire People of God, it is important to encourage a profound life of faith and prayer. In the liturgy, in the intimate dialogue of personal or community prayer, the Risen Christ comes to meet us, transforming our hearts with his loving presence. </p>\n<p align=\"left\">I would also like to remind you of the need of a spiritual life for Bishops. Configured fully to Christ the Head by the sacrament of Orders they are in a certain way a visible sign of the Lord Jesus (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, n. 21). For this reason the pastoral ministry must be a consistent reflection of Jesus, Servant of God, showing to everyone the capital importance of faith and likewise the need to give priority to the vocation to holiness (cf. John Paul II, Apostolic Exhortation<i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a></i>, n. 12). </p>\n<p align=\"left\">Fruitful pastoral action requires close affective and effective communion among the Pastors of the People of God who \"should appreciate that they are closely united to each other and should be solicitous for all the Churches\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\">Christus Dominus</a></i>,<i> </i>n. 6). This unity, which today and always must be promoted and expressed in a visible manner, will be a source of comfort and apostolic effectiveness in the ministry entrusted to you. </p>\n<p align=\"left\">The spirit of communion involves paying special attention to your priests. As the closest collaborators of the episcopal ministry, they must be the first recipients of your pastoral care and should be treated with closeness and brotherly friendship. This will help them to carry out with self-denial the ministry they have received and, when necessary, to accept advice in a filial spirit on some aspects they may need to improve or correct. I therefore encourage you to redouble your efforts to give an impetus to the pastoral zeal of your priests, especially during this coming Year for Priests which I have chosen to declare. </p>\n<p align=\"left\">In addition to this is the interest that must be shown to the Diocesan Seminary, in order to encourage a thorough and competent selection of those called to be pastors of the People of God, without economizing on the human or material means this may require. </p>\n<p align=\"left\">The lay faithful, for their part, participate in their own specific way in the Church's saving mission (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>,<i> </i>n. 33). As disciples and missionaries of Christ they are called to illumine and to order temporal realities in such a way that they respond to God's loving plan (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">ibid</a></i>., n. 31). This requires a mature laity that bear a faithful witness to their faith and feel the joy of belonging to the Body of Christ. Among other things lay people must be offered an adequate knowledge of the Church's social doctrine. In this regard I appreciate your work to make the light of the Gospel shine on the most important events that affect your country, with no other interest than to disseminate the most genuine Christian values, with a view to encouraging the search for the common good, harmonious coexistence and social stability. </p>\n<p align=\"left\">I entrust the needy to you in particular. Continue to encourage the many charitable projects of the Church in Venezuela so that your neediest brothers and sisters may feel the presence among them of the One who on the Cross gave his life for every human being. </p>\n<p align=\"left\">I end with a word of hope and encouragement to you in your task; you may always count on my support, concern and spiritual closeness. Please convey my affectionate greeting to all the members of your particular Churches; to the Bishops emeritus, the priests, the religious and the lay faithful, especially married couples, young people, the elderly and those who are suffering. With these sentiments and as I invoke the protection of the Virgin Mary, Our Lady of Coromoto, so deeply loved throughout Venezuela, I cordially impart to you the Apostolic Blessing. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCOURS DU SAINT-PÈRE BENOÎT XVI <br> AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE <br/> DU VENEZUELA EN VISITE «AD LIMINA APOSTOLORUM»</br></font></b><br/> <br/> Lundi 8 juin 2009</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Monsieur le cardinal, <br/> chers frères dans l'épiscopat, </i></p>\n<p align=\"left\">1. Je vous souhaite une cordiale bienvenue, pasteurs de l'Eglise qui est au Venezuela, à cette rencontre à l'occasion de votre visite <i>ad limina </i>et, en tant que Successeur de Pierre, je remercie le Seigneur pour cette occasion de confirmer mes frères dans la foi (cf. <i>Lc</i> 22, 32) et de participer avec eux à leurs joies et à leurs préoccupations, à leurs projets et à leurs difficultés. </p>\n<p align=\"left\">Je remercie avant tout Mgr Ubaldo Ramón Santana Sequera, archevêque de Maracaibo et président de la conférence épiscopale du Venezuela pour ses paroles, qui expriment votre communion avec l'Evêque de Rome et le Chef du collège épiscopal, ainsi que les défis et les espérances de votre ministère pastoral. </p>\n<p align=\"left\">2. Les défis que vous devez affronter dans le cadre de votre tâche pastorale sont en effet toujours plus nombreux et difficiles, et ont en outre augmenté au cours des dernières années, en raison d'une grave crise économique mondiale. Le moment actuel offre toutefois également de nombreux et véritables motifs d'espérance, cette espérance capable de remplir le cœur de tous les hommes qui \"peut être seulement Dieu, le Dieu qui nous a aimés et qui nous aime toujours jusqu'au bout\" (<a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\"><i>Spe salvi, </i>n. 27</a>). Comme il l'a fait avec les disciples d'Emmaüs (cf. <i>Lc</i> 24, 13-35), le Seigneur ressuscité marche également à nos côtés, diffusant en nous son esprit d'amour et de force, afin que nous puissions ouvrir nos cœurs à un avenir empli d'espérance et de vie éternelle. </p>\n<p align=\"left\">3. Chers frères, face à vous se présente le devoir passionnant d'évangélisation et vous avez entamé la \"Mission pour le Venezuela\" dans la lignée de la Mission continentale promue par la V Conférence générale de l'épiscopat latino-américain et des Caraïbes, à Aparecida. Ces temps sont également des temps de grâce pour ceux qui se consacrent entièrement à la cause de l'Evangile. Ayez confiance dans le Seigneur. Il rendra féconds vos engagements et vos sacrifices. </p>\n<p align=\"left\">Je vous encourage donc à accroître les initiatives visant à faire connaître dans toute leur intégralité et leur beauté la figure et le message de Jésus Christ. C'est pourquoi, en dehors d'une bonne formation doctrinale de tout le peuple de Dieu, il est important de promouvoir une profonde vie de foi et de prière. Dans la liturgie et dans le dialogue intime de la prière personnelle ou communautaire, le Ressuscité vient à notre rencontre, transformant notre cœur à travers sa présence pleine d'amour. </p>\n<p align=\"left\">Je désire rappeler également la nécessité de la vie spirituelle des évêques. Ceux-ci, pleinement configurés au Christ Tête par le sacrement de l'ordre, sont dans un certain sens pour l'Eglise qui leur a été confiée un signe visible du Seigneur Jésus (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a>, </i>n. 21). C'est pourquoi le ministère pastoral doit être un reflet cohérent de Jésus, serviteur de Dieu, en montrant à tous l'importance fondamentale de la foi, ainsi que le besoin de placer au premier plan la vocation à la sainteté (cf. Jean-Paul II, Exhort. apost. <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a>, </i>n. 12). </p>\n<p align=\"left\">4. Pour accomplir une action pastorale fructueuse, il est indispensable d'établir une étroite communion affective et effective entre les pasteurs du peuple de Dieu qui doivent \"se savoir toujours unis entre eux et se montrer soucieux de toutes les Eglises\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_fr.html\">Christus Dominus</a>, </i>n. 6). Cette unité, qui, aujourd'hui et toujours, doit être promue et exprimée de manière visible, sera une source de réconfort et d'efficacité apostolique dans le ministère qui vous a été confié. </p>\n<p align=\"left\">5. L'esprit de communion doit vous conduire à prêter une attention particulière à vos prêtres. Ceux-ci, collaborateurs directs du ministère épiscopal, doivent être les premiers destinataires de votre attention pastorale, et doivent se sentir proches de vous et être traités avec une amitié fraternelle. Cela les aidera à accomplir avec dévouement le ministère reçu et également à accueillir avec un esprit filial, lorsque cela est nécessaire, les admonestations en ce qui concerne les aspects devant être améliorés ou corrigés. C'est pourquoi je vous encourage à redoubler vos efforts en vue d'encourager le zèle pastoral entre les prêtres, en particulier au cours de cette prochaine année sacerdotale que j'ai voulu proclamer. </p>\n<p align=\"left\">A cela s'ajoute l'intérêt qu'il faut manifester à l'égard du séminaire diocésain, pour encourager une sélection et une formation attentive et compétente de ceux qui ont été appelés à être les pasteurs du peuple de Dieu, sans épargner les moyens humains et matériels pour cela. </p>\n<p align=\"left\">6. Les fidèles laïcs, pour leur part, participent selon leur façon spécifique à la mission salvifique de l'Eglise (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></i>, n. 33). En tant que disciples et missionnaires du Christ, ils sont appelés à illuminer et ordonner les réalités temporelles afin qu'elles répondent au dessein d'amour de Dieu (<i>ibid.</i>, n. 31). C'est pourquoi, il faut des laïcs mûrs, qui témoignent fidèlement de leur foi et ressentent la joie de leur appartenance au Corps du Christ, et auxquels il est nécessaire d'offrir, entre autres, une connaissance adéquate de la doctrine sociale de l'Eglise. Dans ce sens, j'apprécie votre engagement en vue de faire rayonner la lumière de l'Evangile sur les événements de plus grande importance qui concernent votre pays, sans rechercher aucun autre intérêt que la diffusion des valeurs chrétiennes les plus authentiques, en vue également de favoriser la recherche du bien commun, la coexistence harmonieuse et la stabilité sociale. </p>\n<p align=\"left\">Je vous confie de façon particulière les personnes les plus indigentes. Continuez de promouvoir les multiples initiatives de charité de l'Eglise qui est au Venezuela, afin que nos frères les plus pauvres puissent faire l'expérience de la présence parmi eux de Celui qui a donné sa vie sur la Croix, pour tous les hommes. </p>\n<p align=\"left\">7. Je voudrais conclure par une parole d'espérance et d'encouragement pour votre devoir; vous pouvez toujours compter sur mon soutien, sur ma sollicitude et sur ma proximité spirituelle. Je vous demande d'apporter mes salutations affectueuses à tous les membres de vos Eglises particulières: aux évêques émérites, aux prêtres, aux religieux et aux fidèles laïcs, et en particulier aux époux, aux jeunes, aux personnes âgées et aux personnes souffrantes. Avec ces sentiments, et en invoquant la protection de la Vierge Marie, Notre-Dame de Coromoto, tant aimée dans tout le Venezuela, je vous donne de tout cœur ma bénédiction apostolique. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACH</i></b></font><i><font color=\"#663300\"><b><font size=\"4\">E VON BENEDIKT XVI. <br> AN DIE BISCHÖFE VON VENEZUELA <br/> ANLÄSSLICH IHRES «AD LIMINA»-BESUCHES</br></font></b><br/> <br/> Montag, 8. Juni 2009</font></i></p>\n<p align=\"left\"> </p>\n<p><i>Herr Kardinal, <br/> liebe Mitbrüder im Bischofsamt! </i> </p>\n<p>1. Ich heiße euch, die Hirten der Kirche in Venezuela, zu dieser Begegnung im Rahmen eures <i>»Ad-limina«-Besuchs</i> herzlich willkommen. Als Nachfolger Petri danke ich dem Herrn für diese Gelegenheit, meine Brüder im Glauben zu stärken (vgl. <i>Lk </i>22,32) und mit ihnen an ihrer Freude und ihren Sorgen, ihren Plänen und ihren Schwierigkeiten teilzuhaben. </p>\n<p>Zunächst möchte ich dem Erzbischof von Maracaibo und Vorsitzenden der venezolanischen Bischofskonferenz, Ubaldo Ramón Santana Sequera, für seine Worte danken, die eure Gemeinschaft mit dem Bischof von Rom und Haupt des Bischofskollegiums ebenso wie die Herausforderungen und Hoffnungen eures Hirtendienstes zum Ausdruck bringen. </p>\n<p>2. Tatsächlich werden die Herausforderungen, denen ihr euch in eurer Pastoralarbeit stellen müßt, immer zahlreicher und schwieriger. Außerdem haben sie in letzter Zeit aufgrund einer schweren Weltwirtschaftskrise zugenommen. Zweifellos gibt es derzeit auch zahlreiche und wahre Gründe zur Hoffnung, jener Hoffnung, die in der Lage ist, die Herzen aller Menschen zu erfüllen. Diese Hoffnung »kann nur Gott sein – der Gott, der uns ›bis ans Ende‹ … geliebt hat und liebt« (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 27). Ebenso wie damals mit den Emmausjüngern (vgl. <i>Lk</i> 24,13–35) geht der auferstandene Herr auch mit uns und schenkt uns seinen Geist der Liebe und der Stärke, auf daß wir unsere Herzen öffnen können für eine Zukunft der Hoffnung und des ewigen Lebens. </p>\n<p>3. Liebe Mitbrüder, ihr habt eine begeisternde Evangelisierungsaufgabe vor euch. Ihr habt die »Mission für Venezuela« begonnen, im Rahmen der kontinentalen Mission, die von der in Aparecida abgehaltenen V. Generalkonferenz der Bischofskonferenzen von Lateinamerika und der Karibik angeregt wurde. Auch dies ist eine Zeit der Gnade für jene, die sich ganz in den Dienst des Evangeliums stellen. Vertraut auf den Herrn. Er wird eure Bemühungen und eure Opfer fruchtbar machen. </p>\n<p>Ich ermutige euch daher, die Initiativen zu vervielfachen, um die Person und die Botschaft Jesu Christi in ihrer Ganzheit und Schönheit zu vermitteln. Dafür ist – neben einer guten Unterweisung des ganzen Gottesvolkes in der Lehre – die Förderung eines tiefen Glaubens- und Gebetslebens sehr wichtig. In der Liturgie und im inneren Zwiegespräch des persönlichen oder gemeinschaftlichen Gebets kommt der Auferstandene zu uns und verwandelt unser Herz durch seine liebevolle Gegenwart. </p>\n<p>4. Ich möchte auch an die Notwendigkeit des geistlichen Lebens der Bischöfe erinnern. Durch das Weihesakrament Christus, dem Haupt, vollkommen gleichgestaltet, sind sie für die ihnen anvertraute Kirche gewissermaßen ein sichtbares Zeichen des Herrn (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 21). Daher muß der Hirtendienst ein kohärentes Spiegelbild Jesu, des Gottesknechtes, sein und allen die vorrangige Bedeutung des Glaubens zeigen, ebenso wie die Notwendigkeit, die Berufung zur Heiligkeit an die erste Stelle zu setzen (vgl. Johannes Paul II., Apostolisches Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 12). </p>\n<p>Für eine fruchtbare Pastoralarbeit ist die enge affektive und effektive Gemeinschaft zwischen den Hirten des Gottesvolkes, die sich »immer einander verbunden wissen und sich für alle Kirchen besorgt zeigen« sollen (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_ge.html\">Christus Dominus</a></i>, 6), unverzichtbar. Diese Verbundenheit, die heute und zu allen Zeiten gefördert und sichtbar zum Ausdruck gebracht werden muß, wird stets eine Quelle des Trostes und der apostolischen Wirksamkeit in dem euch anvertrauten Dienst sein. </p>\n<p>5. Der Geist der Gemeinschaft führt zu besonderer Aufmerksamkeit gegenüber euren Priestern. Ihnen, den unmittelbaren Mitarbeitern des bischöflichen Dienstes, muß zuerst eure Hirtensorge gelten. Seid ihnen nahe und bringt ihnen brüderliche Freundschaft entgegen. Das wird ihnen helfen, den ihnen anvertrauten Dienst selbstlos zu erfüllen und wenn nötig im Geist der Sohnschaft auch Ermahnungen anzunehmen hinsichtlich jener Aspekte, die sie verbessern oder korrigieren müssen. Ich ermutige euch daher zu einem vermehrten Einsatz, um den pastoralen Eifer der Priester anzuspornen, insbesondere im bevorstehenden Priesterjahr, das ich ausgerufen habe. </p>\n<p>Hinzu kommt das Interesse, das dem Diözesanseminar entgegengebracht werden muß, um die sorgfältige und kompetente Auswahl und Ausbildung jener zu unterstützen, die berufen sind, Hirten des Gottesvolkes zu sein. Dabei darf nicht an personellen und materiellen Mitteln gespart werden. </p>\n<p>6. Die gläubigen Laien ihrerseits nehmen auf die ihnen eigene Weise an der Heilssendung der Kirche teil (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 33). Als Jünger und Gesandte Christi sind sie berufen, die zeitlichen Dinge so zu durchleuchten und zu ordnen, daß sie dem liebevollen Plan Gottes entsprechen (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\"> ebd</a></i>., 31). Dazu bedarf es eines gereiften Laienstandes, der seinen Glauben treu bezeugt und Freude darüber empfindet, dem Leib Christi anzugehören. Diesen Laien muß unter anderem eine angemessene Kenntnis der Soziallehre der Kirche vermittelt werden. In diesem Sinne schätze ich eure Bemühungen sehr, die größeren Ereignisse in eurem Land mit dem Licht des Evangeliums zu erfüllen, ohne andere Interessen zu verfolgen als die Verbreitung der wahren christlichen Werte – auch im Hinblick auf die Förderung der Suche nach dem Gemeinwohl, des einträchtigen Zusammenlebens und der sozialen Stabilität. </p>\n<p>Ich vertraue euch besonders die Bedürftigen an. Unterstützt auch weiterhin die vielen Initiativen der Nächstenliebe der Kirche in Venezuela, damit die Ärmsten unserer Brüder unter sich die Gegenwart dessen erfahren können, der am Kreuz sein Leben für alle Menschen hingegeben hat. </p>\n<p>7. Ich schließe mit einem Wort der Hoffnung und der Ermutigung für eure Arbeit; zählt immer auf meine Unterstützung, meine Fürsorge und meine geistliche Nähe. Und ich bitte euch, allen Gliedern eurer Teilkirchen meinen herzlichen Gruß zu übermitteln: den emeritierten Bischöfen, den Priestern, Ordensleuten und Laien, besonders den Ehepaaren, den Jugendlichen, den alten Menschen und den Leidenden. Mit diesen Gedanken rufe ich den Schutz der allerseligsten Jungfrau Maria, Unserer Lieben Frau von Coromoto, die in ganz Venezuela sehr verehrt wird, auf euch herab und erteile euch von Herzen den Apostolischen Segen.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE DEL VENEZUELA <br/> IN VISITA «AD LIMINA APOSTOLORUM»</br></font></b><br/> <br/> Lunedì, 8 giugno 2009</font></i></p>\n<p align=\"left\"> </p>\n<i> </i>\n<p><i>Signor Cardinale <br/> Cari Fratelli nell'episcopato </i> </p>\n<p>1. Vi do il mio cordiale benvenuto, pastori della Chiesa in Venezuela, a questo incontro in occasione della vostra <i>visita ad limina </i>e, come Successore di Pietro, ringrazio il Signore per questa occasione di confermare i miei fratelli nella fede (cfr. <i>Lc</i> 22, 32) e di partecipare con loro alle loro gioie e alle loro preoccupazioni, ai loro progetti e alle loro difficoltà. </p>\n<p>Ringrazio anzitutto Mons. Ubaldo Ramón Santana Sequera, Arcivescovo di Maracaibo e Presidente della Conferenza Episcopale Venezuelana, per le sue parole, che manifestano la vostra comunione con il Vescovo di Roma e Capo del Collegio Episcopale, così come le sfide e le speranze del vostro ministero pastorale. </p>\n<p>2. Le sfide che dovete affrontare nel vostro compito pastorale sono infatti sempre più abbondanti e difficili, e inoltre negli ultimi tempi si sono incrementate a causa di una grave crisi economica mondiale. Il momento attuale offre tuttavia numerosi e veri motivi di speranza, di quella speranza capace di riempire i cuori di tutti gli uomini, che \"può essere solo Dio - il Dio che ci ha amati e ci ama tuttora fino alla fine\" (<i><a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 27). Come ha fatto coi discepoli di Emmaus (cfr. <i>Lc</i> 24, 13-35), il Signore risuscitato cammina anche al nostro fianco, infondendoci il suo spirito di amore e fortezza, affinché possiamo aprire i nostri cuori a un futuro pieno di speranza e di vita eterna. </p>\n<p>3. Avete di fronte a voi, cari Fratelli, un appassionante compito di evangelizzazione e avete iniziato la \"Missione per il Venezuela\", in linea con la Missione Continentale promossa dalla V Conferenza Generale dell'Episcopato Latinoamericano e dei Caraibi, in Aparecida. Anche questi sono tempi di grazia per coloro i quali si dedicano totalmente alla causa del Vangelo. Confidate nel Signore. Lui renderà fecondi i vostri impegni e i vostri sacrifici. </p>\n<p>Vi incoraggio, dunque, a incrementare le iniziative per far conoscere in tutta la loro integrità e bellezza la figura e il messaggio di Gesù Cristo. Perciò, oltre a una buona formazione dottrinale di tutto il Popolo di Dio, è importante promuovere una profonda vita di fede e preghiera. Nella liturgia e nel dialogo intimo della preghiera personale o comunitaria il Risorto viene incontro a noi, trasformando il nostro cuore con la sua presenza amorosa. </p>\n<p>Desidero ricordare anche la necessità della vita spirituale dei Vescovi. Questi, configurati pienamente con Cristo Capo dal sacramento dell'Ordine, sono in certo modo per la Chiesa loro affidata un segno visibile del Signore Gesù (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 21). Perciò, il ministero pastorale deve essere un riflesso coerente di Gesù, Servo di Dio, mostrando a tutti l'importanza fondamentale della fede, così come il bisogno di mettere al primo posto la vocazione alla santità (cfr. Giovanni Paolo II, Esort. Ap.<i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 12). </p>\n<p>4. Per svolgere una fruttuosa azione pastorale è indispensabile la stretta comunione affettiva ed effettiva tra i Pastori del Popolo di Dio, che devono \"essere sempre tra loro uniti e dimostrarsi solleciti di tutte le Chiese\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, 6). Quest'unità, che oggi e sempre deve essere promossa ed espressa in maniera visibile, sarà fonte di consolazione e di efficacia apostolica nel ministero che vi è stato affidato. </p>\n<p>5. Lo spirito di comunione vi deve portare a prestare speciale attenzione ai vostri sacerdoti. Questi, collaboratori immediati del ministero episcopale, devono essere i primi destinatari della vostra cura pastorale, devono essere trattati con la vicinanza e con fraterna amicizia. Ciò li aiuterà a svolgere con dedizione il ministero ricevuto e anche ad accogliere con spirito filiale, se fosse necessario, gli avvertimenti riguardo aspetti che devono migliorare o correggere. Perciò, vi incoraggio a raddoppiare gli sforzi per stimolare lo zelo pastorale tra i presbiteri, in particolare durante questo prossimo anno sacerdotale che ho voluto indire. </p>\n<p>A questo si aggiunge l'interesse che bisogna mostrare riguardo al Seminario Diocesano, per incoraggiare una attenta e competente selezione e formazione di coloro che sono stati chiamati a essere pastori del Popolo di Dio, senza risparmiare mezzi umani e materiali per questo. </p>\n<p>6. I fedeli laici, da parte loro, partecipano secondo il loro modo specifico alla missione salvifica della Chiesa (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 33). Come discepoli e missionari di Cristo, sono chiamati a illuminare e ordinare le realtà temporali affinché rispondano al disegno amoroso di Dio (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">ibid</a></i>. 31). Perciò, c'è bisogno di un laicato maturo, che testimoni fedelmente la sua fede e senta la gioia della sua appartenenza al Corpo di Cristo, al quale è necessario offrire, tra l'altro, un'adeguata conoscenza della dottrina sociale della Chiesa. In questo senso, apprezzo il vostro impegno per irradiare la luce del Vangelo sugli avvenimenti di maggior rilievo che riguardano il vostro Paese, senza cercare nessun altro interesse se non la diffusione dei più autentici valori cristiani, in vista anche di favorire la ricerca del bene comune, la convivenza armonica e la stabilità sociale. </p>\n<p>Vi affido in modo particolare i bisognosi. Continuate a promuovere le molteplici iniziative di carità della Chiesa in Venezuela, affinché i nostri fratelli più bisognosi possano sperimentare la presenza tra di loro di Colui che ha dato la sua vita sulla Croce per tutti gli uomini. </p>\n<p>7. Vorrei concludere con una parola di speranza e incoraggiamento per il vostro compito; contate sempre sul mio sostegno, sulla mia sollecitudine e sulla mia vicinanza spirituale. Vi chiedo di portare i miei affettuosi saluti a tutti i membri delle vostre Chiese particolari: ai Vescovi emeriti, ai sacerdoti, ai religiosi e ai fedeli laici, in modo speciale agli sposi, ai giovani, agli anziani e alle persone che soffrono. Con questi sentimenti, e invocando la protezione della Vergine Maria, Nostra Signora di Coromoto, tanto amata in tutto il Venezuela, vi imparto di cuore la benedizione apostolica. </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS MEMBROS DA CONFERÊNCIA <br/>EPISCOPAL DA VENEZUELA EM VISITA <br/>«AD LIMINA APOSTOLORUM»</br></font></i></b>\n<p><font color=\"#663300\"><i>Segunda-feira, 8 de Junho de 2009</i></font></p>\n</center>\n<p></p>\n<p><i>Senhor Cardeal <br/> Queridos Irmãos no Episcopado </i></p>\n<p>1. Dou-vos as minhas cordiais boas-vindas, Pastores da Igreja na Venezuela, a este encontro durante a vossa visita <i>ad limina</i> e, como Sucessor de Pedro, dou graças ao Senhor por esta ocasião de confirmar os meus irmãos na fé (cf. <i>Lc </i>22, 32) e de participar juntamente convosco nas vossas alegrias e preocupações, nos vossos projectos e dificuldades. </p>\n<p>Agradeço antes de tudo a D. Ubaldo Ramón Santana Sequera, Arcebispo de Maracaibo e Presidente da Conferência Episcopal Venezuelana, as suas palavras que manifestam a vossa comunhão com o Bispo de Roma e Cabeça do Colégio episcopal, assim como os desafios e as esperanças do vosso ministério pastoral. </p>\n<p>2. Com efeito, os desafios que deveis enfrentar no vosso trabalho pastoral são cada vez mais abundantes e difíceis e, nos últimos tempos, vêem-se incrementados por uma grave crise económica mundial. No entanto, o momento actual oferece também numerosos e verdadeiros motivos de esperança, daquela esperança capaz de encher os corações de todos os homens, e que \"só pode ser Deus o Deus que nos amou, e ama ainda agora, \"até ao fim\"\" (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a>, </i>27). Do mesmo modo como fez com os discípulos de Emaús (cf. <i>Lc </i>24, 13-35), o Senhor ressuscitado caminha também ao vosso lado, infundindo-nos o seu espírito de amor e fortaleza, para que possamos abrir os nossos corações a um futuro de esperança e de vida eterna. </p>\n<p>3. Estimados Irmãos, tendes à vossa frente uma tarefa de evangelização apaixonadora e começastes a \"Missão para a Venezuela\", em sintonia com a Missão continental promovida pela V Conferência Geral do Episcopado Latino-Americano e do Caribe, em Aparecida. Também estes são tempos de graça para os que se dedicam inteiramente à causa do Evangelho. Confiai no Senhor. Ele há-de fazer fecundar a vossa abnegação e os vossos sacrifícios. </p>\n<p>Portanto, animo-vos a incrementar as iniciativas para dar a conhecer em toda a integridade e beleza a figura e a mensagem de Jesus Cristo. Por isso, além de uma boa formação doutrinal de todo o Povo de Deus, é importante fomentar uma profunda vida de fé e de oração. Na liturgia e no diálogo íntimo da oração pessoal ou comunitária, o Ressuscitado vem ao nosso encontro, transformando o nosso coração com a sua presença amorosa. </p>\n<p>Desejo recordar também a necessidade da vida espiritual dos Bispos. Configurados plenamente com Cristo Cabeça através do sacramento da Ordem, num certo sentido eles são para a Igreja que lhes é confiada um sinal visível do Senhor Jesus (cf.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>, </i>21). Por isso, o ministério pastoral deve ser um reflexo coerente de Jesus, Servo de Deus, mostrando a todos a importância capital da fé, assim como a necessidade de pôr em primeiro lugar a vocação à santidade (cf. João Paulo ii, Exortação Apostólica<i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a>, </i>12). </p>\n<p>4. Para levar a cabo uma acção pastoral fecunda, é indispensável a estreita comunhão afectiva e efectiva entre os Pastores do Povo de Deus, que \"se considerem sempre unidos entre si e se mostrem solícitos por todas as Igrejas\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_po.html\">Christus Dominus</a>, </i>6). Esta unidade, que hoje e sempre deve ser promovida e expressa de maneira visível, será fonte de consolação e de eficácia apostólica no ministério que vos foi confiado. </p>\n<p>5. O espírito de comunhão leva a prestar uma atenção especial aos vossos sacerdotes. Colaboradores imediatos do ministério episcopal, eles devem ser os primeiros destinatários do vosso cuidado pastoral, e haveis de tratá-los com proximidade e amizade fraterna. Isto ajudá-los-á a desempenhar com abnegação o ministério recebido e, quando for necessário, também a acolher com espírito filial as advertências sobre aqueles aspectos que eles devem melhorar ou corrigir. Por este motivo, animo-vos a dobrar os esforços para impelir o zelo pastoral entre os presbíteros, de modo particular durante este próximo Ano sacerdotal, que eu desejei declarar. </p>\n<p>A isto acrescenta-se o interesse que se deve ter pelo Seminário diocesano, para alentar uma selecção e formação esmerada e competente das pessoas chamadas a ser pastores do Povo de Deus, sem para isto poupar recursos humanos e materiais. </p>\n<p>6. Por sua vez, os fiéis leigos participam segundo o seu modo específico na missão salvífica da Igreja (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>, </i>33). Como discípulos e missionários de Cristo, eles são chamados a iluminar e ordenar as realidades temporais de maneira a corresponder ao desígnio amoroso de Deus (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> ibid</a>., </i>31). Por isso, é necessário um laicado maduro, que dê testemunho fiel da fé e sinta a alegria da sua pertença ao Corpo de Cristo ao qual deve oferecer-se, entre outras coisas, um conhecimento adequado da doutrina social da Igreja. Neste sentido, aprecio o vosso compromisso em vista de irradiar a luz do Evangelho sobre os acontecimentos de maior relevância que atingem o vosso país, sem outros interesses a não ser a difusão dos valores cristãos mais genuínos, também para favorecer a busca do bem comum, a convivência harmónica e a estabilidade social. </p>\n<p>Confio-vos de modo particular aqueles que estão em necessidade. Continuai a formentar as numerosas iniciativas de caridade da Igreja na Venezuela, de modo que os nossos irmãos mais indigentes possam experimentar a presença entre si daquele que entregou a suavida na Cruz por todos os homens. </p>\n<p>7. Concluo com uma palavra de esperança e de encorajamento à vossa tarefa; contai sempre com o meu apoio, solicitude e proximidade espiritual. E peço-vos que transmitais a minha saudação afectuosa a todos os membros das vossas Igrejas particulares: aos Bispos Eméritos, aos sacerdotes, aos religiosos e aos fiéis leigos, e especialmente aos casais, aos jovens, aos idosos e às pessoas que sofrem. Com estes sentimentos, e invocando a salvaguarda da Virgem Maria, Nossa Senhora de Coromoto, tão querida em toda a Venezuela, concedo-vos de coração a Bênção Apostólica. </p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS OBISPOS DE VENEZUELA EN VISITA «AD LIMINA APOSTOLORUM»</br></font></b><br/> <br/> Lunes 8 de junio de 2009</font></i></p>\n<p> </p>\n<p><i>Señor Cardenal,<br/> queridos Hermanos en el Episcopado</i></p>\n<p>1. Os doy mi cordial bienvenida, Pastores de la Iglesia en Venezuela, a este encuentro durante vuestra visita <i>ad limina</i> y, como Sucesor de Pedro, doy gracias al Señor por esta ocasión de confirmar a mis hermanos en la fe (cf. <i>Lc</i> 22, 32) y de participar con ellos en sus alegrías y preocupaciones, en sus proyectos y en sus dificultades.</p>\n<p> Agradezco ante todo a Mons. Ubaldo Ramón Santana Sequera, Arzobispo de Maracaibo y Presidente de la Conferencia Episcopal Venezolana, sus palabras, que manifiestan vuestra comunión con el Obispo de Roma y Cabeza del Colegio Episcopal, así como los desafíos y esperanzas de vuestro ministerio pastoral.</p>\n<p>2. En efecto, los retos que debéis afrontar en vuestra labor pastoral son cada vez más abundantes y difíciles, viéndose además en los últimos tiempos incrementados por una grave crisis económica mundial. Sin embargo, el momento actual ofrece también numerosos y verdaderos motivos de esperanza, de esa esperanza capaz de llenar los corazones de todos los hombres, y que «sólo puede ser Dios, el Dios que nos ha amado y que nos sigue amando hasta el extremo» (<i><a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html#27\">Spe salvi</a></i>, 27). Al igual que hizo con los discípulos de Emaús (cf. <i>Lc</i> 24, 13-35), el Señor resucitado camina también a nuestro lado infundiéndonos su espíritu de amor y fortaleza, para que podamos abrir nuestros corazones a un futuro de esperanza y de vida eterna.</p>\n<p>3. Tenéis por delante, queridos Hermanos, una apasionante tarea de evangelización y habéis iniciado la “Misión para Venezuela”, en línea con la Misión Continental promovida por la V Conferencia General del Episcopado Latinoamericano y del Caribe, en Aparecida. También éstos son tiempos de gracia para los que se dedican por entero a la causa del Evangelio. Confiad en el Señor. Él hará fecunda vuestra entrega y vuestros sacrificios.</p>\n<p> Os animo, por tanto, a incrementar las iniciativas para dar a conocer en toda su integridad y hermosura la figura y el mensaje de Jesucristo. Para ello, además de una buena formación doctrinal de todo el Pueblo de Dios, es importante fomentar una profunda vida de fe y oración. En la liturgia, y en el diálogo íntimo de la plegaria personal o comunitaria, el Resucitado viene a nuestro encuentro, transformando nuestro corazón con su presencia amorosa.</p>\n<p> Deseo recordar también la necesidad de la vida espiritual de los Obispos. Éstos, configurados plenamente con Cristo Cabeza por el sacramento del Orden, son en cierto modo para la Iglesia a ellos confiada un signo visible del Señor Jesús (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i> 21). Por eso, el ministerio pastoral ha de ser un reflejo coherente de Jesús, Siervo de Dios, mostrando a todos la importancia capital de la fe, así como la necesidad de poner en primer lugar la vocación a la santidad (cf. Juan Pablo II Exhor. ap. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 12).</p>\n<p>4. Para llevar a cabo una fructífera acción pastoral es indispensable la estrecha comunión afectiva y efectiva entre los Pastores del Pueblo de Dios, que «han de ser siempre conscientes de que están unidos entre sí y mostrar su solicitud por todas las Iglesias» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, 6). Esta unidad, que hoy y siempre se ha de promover y expresar de manera visible, será fuente de consuelo y de eficacia apostólica en el ministerio que se os ha confiado.</p>\n<p>5. El espíritu de comunión lleva a prestar una atención especial a vuestros sacerdotes. Ellos, colaboradores inmediatos del ministerio episcopal, han de ser los primeros destinatarios de vuestro cuidado pastoral, tratándolos con cercanía y fraterna amistad. Ello les ayudará a desempeñar con abnegación el ministerio recibido y también a acoger con espíritu filial, cuando fuere necesario, las advertencias sobre aquellos aspectos que deben mejorar o corregir. Por eso, os animo a redoblar los esfuerzos para impulsar el celo pastoral entre los presbíteros, de modo particular durante este próximo año sacerdotal que he querido declarar.</p>\n<p> A esto se añade el interés que se ha de tener por el Seminario Diocesano, para alentar una esmerada y competente selección y formación de los llamados a ser pastores del Pueblo de Dios, sin escatimar medios humanos y materiales para ello.</p>\n<p>6. Los fieles laicos, por su parte, participan según su modo específico en la misión salvífica de la Iglesia (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 33). Como discípulos y misioneros de Cristo, están llamados a iluminar y ordenar las realidades temporales de modo que respondan al designio amoroso de Dios (<i>ibíd</i>. 31). Para ello, hace falta un laicado maduro, que dé testimonio fiel de su fe y sienta el gozo de su pertenencia al Cuerpo de Cristo, al que debe ofrecerse, entre otras cosas, un adecuado conocimiento de la doctrina social de la Iglesia. En este sentido, aprecio vuestro empeño por irradiar la luz del Evangelio sobre los acontecimientos de mayor relevancia que afectan a vuestro País, sin otros intereses que la difusión de los más genuinos valores cristianos, con vistas también a favorecer la búsqueda del bien común, la convivencia armónica y la estabilidad social.</p>\n<p> Os confío de un modo particular a quienes pasan necesidad. Seguid fomentando las múltiples iniciativas de caridad de la Iglesia en Venezuela, de modo que nuestros hermanos más indigentes puedan experimentar la presencia entre ellos de Aquel que dio su vida en la Cruz por todos los hombres.</p>\n<p>7. Concluyo con una palabra de esperanza y aliento en vuestra tarea; contáis siempre con mi apoyo, solicitud y cercanía espiritual. Y os pido que llevéis mi saludo afectuoso a todos los miembros de vuestras Iglesias particulares: a los Obispos eméritos, los sacerdotes, religiosos y fieles laicos, especialmente a los matrimonios, a los jóvenes, a los ancianos y a las personas que sufren. Con estos sentimientos, e invocando la protección de la Virgen María, Nuestra Señora de Coromoto, tan querida en toda Venezuela, os imparto de corazón la Bendición Apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}