{
    "id": "hf_ben-xvi_spe_20070915_ambassador-ireland",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-09-15",
    "title": "To the new Ambassador of Ireland to the Holy See",
    "excerpt": {
        "en": "1. It is with particular pleasure that I welcome you to the Vatican and accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of Ireland to the Holy See. I would ask you kindly to convey to your President, Mrs Mary McAleese, and to the Government and people of your country my gratitude for their good wishes. I warmly reciprocate them and assure the citizens of your nation of my prayers for their spiritual well-being.",
        "fr": "1. C'est avec un plaisir particulier que je vous accueille au Vatican, et que j'accepte les Lettres de Créance qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire d'Irlande près le Saint-Siège. Je vous prie de bien vouloir transmettre à votre Président, Mme Mary McAleese, ainsi qu'au gouvernement et au peuple de votre pays, ma gratitude pour leurs meilleurs vœux. J'y réponds avec plaisir et j'assure les citoyens de votre nation de mes prières pour leur bien-être spirituel.",
        "de": "1. Mit besonderer Freude heiße ich Sie im Vatikan willkommen und nehme das Beglaubigungsschreiben entgegen, mit dem Sie zum außerordentlichen und bevollmächtigten Botschafter Irlands beim Heiligen Stuhl ernannt werden. Bitte übermitteln Sie Ihrer Präsidentin, Frau Mary McAleese, der Regierung und der Bevölkerung Ihres Landes meine Dankbarkeit für ihre guten Wünsche, die ich von Herzen erwidere mit der Versicherung meines Gebets für das geistliche Wohl der Bürger Ihrer Nation.",
        "pt": "Sábado, 15 de Setembro de 2007",
        "es": "1. Me complace darle la bienvenida al Vaticano y recibir las cartas credenciales con las que es designado embajador extraordinario y plenipotenciario de Irlanda ante la Santa Sede. Le ruego que transmita a su presidenta, la señora Mary McAleese, y al Gobierno y al pueblo de su país mi gratitud por sus buenos deseos. Correspondo a ellos con afecto y aseguro a los ciudadanos de su nación mis oraciones por su bienestar espiritual."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/september/documents/hf_ben-xvi_spe_20070915_ambassador-ireland.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/september/documents/hf_ben-xvi_spe_20070915_ambassador-ireland.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/september/documents/hf_ben-xvi_spe_20070915_ambassador-ireland.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/september/documents/hf_ben-xvi_spe_20070915_ambassador-ireland.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/september/documents/hf_ben-xvi_spe_20070915_ambassador-ireland.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO H.E. Mr NOEL FAHEY<br/> NEW AMBASSADOR OF IRELAND TO THE HOLY SEE* </br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Papal Summer Residence, Castel Gandolfo<br/> Saturday, 15 September 2007</font></i></p>  \n<p align=\"left\"><i>Your Excellency,</i></p>\n<p align=\"left\">1. It is with particular pleasure that I welcome you to the Vatican and accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of Ireland to the Holy See. I would ask you kindly to convey to your President, Mrs Mary McAleese, and to the Government and people of your country my gratitude for their good wishes. I warmly reciprocate them and assure the citizens of your nation of my prayers for their spiritual well-being.</p>\n<p align=\"left\">2. As Your Excellency has observed, for over sixteen hundred years Christianity has shaped the cultural, moral and spiritual identity of the Irish people. This is not simply a matter of historical importance. It lies at the heart of Irish civilization and it remains as a ‘leaven’ in the life of your nation. Indeed, the Christian faith has lost nothing of its significance for contemporary society since it touches \"man’s deepest sphere\" and gives \"meaning to his life in the world\" (<i><a href=\"http://www.vatican.va/edocs/ENG0218/__PB.HTM\">Redemptor Hominis</a>, </i>10), enabling both civic and religious leaders to uphold the absolute values and ideals inherent in the dignity of every person and necessary for every democracy.</p>\n<p align=\"left\">3. In recent years Ireland has enjoyed unprecedented economic growth. This prosperity has undoubtedly brought material comfort to many, but in its wake secularism has also begun to encroach and leave its mark. Against the backdrop of these developments, I was interested to learn of the recent launch of a ‘structured dialogue’ between the Church and the Government. I applaud the initiative. Some might question whether the Church is entitled to make a contribution to the governance of a nation. In a pluralist democratic society should not faith and religion be restricted to the private sphere? The historical rise of brutal totalitarian regimes, contemporary scepticism in the face of political rhetoric, and a growing uneasiness with the lack of ethical points of reference governing recent scientific advances – one need only think of the field of bio-engineering – all point to the imperfections and limitations found within both individuals and society. Recognition of those imperfections indicates the importance of a rediscovery of moral and ethical principles, and the need both to recognize the limits of reason and to understand its essential relationship of complementarity with faith and religion.</p>\n<p align=\"left\">The Church, in articulating revealed truth, serves all members of society by shedding light on the foundation of morality and ethics, and by purifying reason, ensuring that it remains open to the consideration of ultimate truths and draws upon wisdom. Far from threatening the tolerance of differences or cultural plurality, or usurping the role of the State, such a contribution illuminates the very truth which makes consensus possible and keeps public debate rational, honest and accountable. When truth is disregarded, relativism takes its place: instead of being governed by principles, political choices are determined more and more by public opinion, values are overshadowed by procedures and targets, and indeed the very categories of good and evil, and right and wrong, give way to the pragmatic calculation of advantage and disadvantage.</p>\n<p align=\"left\">4. The Northern Ireland Peace Process has been a long and arduous endeavour. At last, there is hope that it will bear enduring fruit. Peace has been achieved through widespread international support, determined political resolve on the part of both the Irish and the British Governments, and the readiness of individuals and communities to embrace the sublime human capacity to forgive. The entire international human family has taken heart from this outcome and welcomes this wave of hope sent across the world that conflict, no matter how engrained, can be overcome. It is my fervent prayer that the peace which is already bringing renewal to the North will inspire political and religious leaders in other troubled zones of our world to recognize that only upon forgiveness, reconciliation and mutual respect can lasting peace be built. To this end, I welcome your own Government’s commitment to deploy both experience and resources in the prevention and resolution of conflict, as well as its pledge to increase various forms of assistance to developing countries.</p>\n<p align=\"left\">5. Your Excellency, like many nations around the globe, Ireland has in recent years made care of the environment one of its priorities in both domestic policy and international relations. The promotion of sustainable development and particular attention to climate change are indeed matters of grave importance for the entire human family, and no nation or business sector should ignore them. As scientific research demonstrates the worldwide effects that human actions can have on the environment, the complexity of the vital relationship between the ecology of the human person and the ecology of nature becomes increasingly apparent (cf. <i> <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Message for the 2007 World Day of Peace</a></i>, 8).</p>\n<p align=\"left\">The full understanding of this relationship is found in the natural and moral order with which God has created man and endowed the earth (<i><a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">ibid</a>., </i>8-9). Curiously, while the majesty of God’s fingers in creation (cf. <i>Ps</i> 8:3) is readily recognized, the full acknowledgement of the glory and splendour with which he has specifically crowned man (cf. <i>Ps </i>8:5) is at times less readily understood. A kind of split morality ensues. The great and vital moral themes of peace, non-violence, justice, and respect for creation do not in themselves confer dignity on man. The primary dimension of morality stems from the innate dignity of human life <font face=\"WP BoxDrawing\">)</font> from the moment of conception to natural death <font face=\"WP BoxDrawing\">)</font> a dignity conferred by God himself. God’s loving act of creation must be understood as a whole. How disturbing it is that not infrequently the very social and political groups that, admirably, are most attuned to the awe of God’s creation pay scant attention to the marvel of life in the womb. Let us hope that, especially among young people, emerging interest in the environment will deepen their understanding of the proper order and magnificence of God’s creation of which man and woman stand at the centre and summit.</p>\n<p align=\"left\">6. Your Excellency, I am sure that your appointment will further strengthen the bonds of friendship which already exist between Ireland and the Holy See. As you take up your new responsibilities you will find that the various offices of the Roman Curia are most ready to assist you in the fulfilment of your duties. Upon you, your family and your fellow citizens I cordially invoke the abundant blessings of Almighty God. </p>\n<hr>\n<p> *<em>Insegnamenti di Benedetto XVI</em>, vol. III, 2 2007 p.313-316.</p>\n<p> <i>L'Osservatore Romano</i> 16.9.2007 p.5.</p>\n<p> <i>L'Osservatore Romano. Weekly Edition in English</i> n. 39 p. 2.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times New Roman\">DISCOURS DU PAPE BENOÎT XVI <br> À S.E. M. </br></font> </i></font></b><i><b><font color=\"#663300\" size=\"4\">NOEL FAHEY </font></b></i> <b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times New Roman\">,<br/> </font>NOUVEL AMBASSADEUR D'IRLANDE<br/>PRÈS LE SAINT-SIÈGE* </i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Palais pontifical de Castelgandolfo<br/> Samedi</i></font><i><font color=\"#663300\"> 15 septembre 2007</font></i></p>  \n<p align=\"left\"><i>Votre Excellence, </i> </p>\n<p align=\"left\">1. C'est avec un plaisir particulier que je vous accueille au Vatican, et que j'accepte les Lettres de Créance qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire d'Irlande près le Saint-Siège. Je vous prie de bien vouloir transmettre à votre Président, Mme Mary McAleese, ainsi qu'au gouvernement et au peuple de votre pays, ma gratitude pour leurs meilleurs vœux. J'y réponds avec plaisir et j'assure les citoyens de votre nation de mes prières pour leur bien-être spirituel. </p>\n<p align=\"left\">2. Comme Votre Excellence l'a noté, pendant plus de 1600 ans, le christianisme a formé l'identité culturelle, morale et spirituelle du peuple irlandais. Il ne s'agit pas seulement de son importance historique. Le christianisme est au cœur de la civilisation irlandaise et demeure comme un \"levain\" dans la vie de votre nation. En effet, la foi chrétienne n'a rien perdu de sa signification pour la société contemporaine, car elle atteint \"la sphère la plus profonde de l'homme\" et donne \"le sens de son existence dans le monde\" (<i><a href=\"http://www.vatican.va/edocs/FRA0077/_INDEX.HTM\">Redemptor hominis</a></i>, n. 10), permettant aux responsables tant civils que religieux de défendre les valeurs absolues et les idéaux inhérents à la dignité de toute personne et nécessaires à toute démocratie. </p>\n<p align=\"left\">3. Au cours des dernières années, l'Irlande a connu une croissance économique sans précédent. Cette prospérité a sans aucun doute apporté un confort matériel à de nombreuses personnes, mais elle a également entraîné un sécularisme qui a commencé à gagner du terrain et à laisser des traces. Dans le cadre de ces développements, j'ai été intéressé d'apprendre la récente mise en place d'un \"dialogue structuré\" entre l'Eglise et le gouvernement. Je salue cette initiative. Certains peuvent se demander si l'Eglise a le droit d'apporter sa contribution au gouvernement d'une nation. Dans une société démocratique pluraliste, la foi et la religion ne devraient-elles pas se limiter au domaine privé? L'ascension historique de régimes totalitaires violents, le scepticisme contemporain face à la rhétorique politique, et le malaise croissant qui accompagne le manque de références éthiques réglementant les récents progrès scientifiques - il suffit de penser au domaine de la bio-ingénierie - tout cela indique les imperfections et les limitations qui se trouvent à la fois chez les personnes et dans la société. La reconnaissance de ces imperfections montre l'importance d'une redécouverte des principes moraux et éthiques, et le besoin tant de reconnaître les limites de la raison que de comprendre sa relation essentielle et complémentaire avec la foi et la religion. </p>\n<p align=\"left\">L'Eglise, en exposant la vérité révélée, sert tous les membres de la société en apportant une lumière sur les fondements de la morale et de l'éthique, et en purifiant la raison, en garantissant que celle-ci demeure ouverte à la considération des vérités ultimes et qu'elle s'inspire de la sagesse. Loin de menacer la tolérance à l'égard des différences ou le pluralisme culturel, ou encore d'usurper le rôle de l'Etat, une telle contribution illumine la vérité même qui rend le consensus possible et maintient le débat public rationnel, honnête et responsable. Lorsque la vérité est méprisée, le relativisme la remplace:  au lieu d'être régis par les principes, les choix politiques sont déterminés de plus en plus par l'opinion publique, les valeurs sont obscurcies par les méthodes et les objectifs, et ce sont les catégories elles-mêmes de ce qui est bien et ce qui est mal, de ce qui est juste et ce qui est faux, qui dictent l'évaluation pragmatique des avantages et des inconvénients. </p>\n<p align=\"left\">4. Le processus de paix en Irlande du Nord représente un effort long et difficile. L'espérance est enfin apparue qu'il portera des fruits durables. La paix a été atteinte grâce à un vaste soutien international, une volonté politique déterminée de la part des gouvernements irlandais et britannique, et la volonté des personnes et des communautés à accueillir la formidable capacité humaine à pardonner. La famille humaine tout entière a été encouragée par ce résultat et salue cette vague d'espérance qui a déferlé sur le monde selon laquelle le conflit, aussi enraciné soit-il, peut être surmonté. Je souhaite ardemment que la paix, qui apporte déjà un renouveau au Nord, inspirera les responsables politiques et religieux dans d'autres régions tourmentées de notre monde à reconnaître que ce n'est qu'à travers le pardon, la réconciliation et le respect mutuel que l'on peut édifier une paix durable. A cette fin, je salue l'engagement de votre gouvernement en vue de déployer son expérience et ses ressources dans la prévention et la résolution des conflits, ainsi que son engagement à intensifier les différentes formes d'assistance aux pays en voie de développement. </p>\n<p align=\"left\">5. Votre Excellence, comme de nombreuses nations dans le monde, au cours des dernières années, l'Irlande a fait de la protection de l'environnement l'une de ses priorités, tant dans sa politique nationale que dans ses relations extérieures. La promotion d'un développement durable et l'attention particulière au changement climatique représentent en effet des questions d'une grave importance pour toute la famille humaine, et aucune nation ni secteur commercial ne devraient les ignorer. Comme le démontre la recherche scientifique, les effets à l'échelle mondiale que les actions humaines peuvent avoir sur l'environnement, la complexité du lien vital entre l'écologie de la personne humaine et l'écologie de la nature devient de plus en plus apparente (cf. <i> <a href=\"/content/benedict-xvi/fr/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Message pour la Journée mondiale de la Paix 2007</a></i>, n. 8). </p>\n<p align=\"left\">La pleine compréhension de ce lien se trouve dans l'ordre naturel et moral avec lequel Dieu a créé l'homme et dont il a doté la terre (<i>ibid</i>., n. 8-9). Curieusement, tandis que la majesté de l'ouvrage des doigts de Dieu dans la création (cf. <i>Ps</i> 8, 3) est facilement reconnue, la pleine reconnaissance de la gloire et de la splendeur dont il a couronné l'homme (cf. <i>Ps</i> 8, 5) est parfois plus difficilement comprise. Une sorte de moralité divisée s'ensuit. Les thèmes importants et vitaux de la paix, la non-violence, la justice et le respect de la création ne confèrent pas en eux-mêmes sa dignité à l'homme. La dimension primaire de la moralité découle de la dignité innée de la vie humaine - de sa conception à sa mort naturelle - une dignité conférée par Dieu lui-même. L'acte de la création plein d'amour de Dieu doit être compris comme un tout. Comme il est troublant de voir que souvent, les groupes politiques et sociaux qui, de façon admirable, sont le plus respectueux face la création de Dieu sont ceux-là mêmes qui portent bien peu d'attention à la merveille de la vie dans le sein maternel. Espérons que, en particulier parmi les jeunes, l'intérêt naissant pour l'environnement approfondira leur compréhension de l'ordre juste et de la magnificence de la création de Dieu, au centre et au sommet de laquelle se trouvent l'homme et la femme. </p>\n<p align=\"left\">6. Votre Excellence, je suis certain que votre nomination renforcera les liens d'amitié qui existent déjà entre l'Irlande et le Saint-Siège. Alors que vous assumez vos nouvelles responsabilités, vous pourrez compter sur la disponibilité des divers bureaux de la Curie Romaine pour vous assister dans l'accomplissement de vos fonctions. Sur vous, sur votre famille, et sur vos concitoyens, j'invoque d'abondantes Bénédictions de Dieu tout-puissant. </p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.41 p.4. </p>\n<p align=\"left\"> </p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI. <br> AM HERRN NOEL FAHEY,<br/> NEUER BOTSCHAFTER IRLANDS BEIM HL. STUHL*</br></font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Castelgandolfo - Samstag, 15. September 2007</font></i></p>  \n<p align=\"left\"><i>Exzellenz! </i> </p>\n<p align=\"left\">1. Mit besonderer Freude heiße ich Sie im Vatikan willkommen und nehme das Beglaubigungsschreiben entgegen, mit dem Sie zum außerordentlichen und bevollmächtigten Botschafter Irlands beim Heiligen Stuhl ernannt werden. Bitte übermitteln Sie Ihrer Präsidentin, Frau Mary McAleese, der Regierung und der Bevölkerung Ihres Landes meine Dankbarkeit für ihre guten Wünsche, die ich von Herzen erwidere mit der Versicherung meines Gebets für das geistliche Wohl der Bürger Ihrer Nation. </p>\n<p align=\"left\">2. Wie Sie, Exzellenz, angemerkt haben, ist die kulturelle, moralische und spirituelle Identität des irischen Volkes seit über 1600 Jahren durch das Christentum geprägt worden. Das ist nicht lediglich ein Umstand von historischer Bedeutung. Es liegt im Herzen der irischen Zivilisation und bleibt ein »Sauerteig« im Leben Ihrer Nation. In der Tat hat der christliche Glaube nichts von seiner Bedeutung für die heutige Gesellschaft verloren, da er die »tiefste Schicht im Menschen« berührt und »seiner Existenz in der Welt Sinn« verleiht (vgl. <i><a href=\"http://www.vatican.va/edocs/DEU0076/__PB.HTM\">Redemptor Hominis</a>,</i> 10). Sowohl zivilen wie religiösen Verantwortlichen ermöglicht er, die absoluten Werte und Ideale aufrechtzuerhalten, die der Würde jeder Person innewohnen und für jede Demokratie notwendig sind. </p>\n<p align=\"left\">3. In den letzten Jahren erfreute sich Irland eines beispiellosen wirtschaftlichen Wachstums. Zweifellos hat dieser Wohlstand vielen materielles Wohlergehen gebracht, aber in der Folge begann sich auch der Säkularismus immer mehr durchzusetzen und seine Spuren zu hinterlassen. Vor dem Hintergrund dieser Entwicklungen interessierte es mich, etwas über den unlängst in die Wege geleiteten »strukturierten Dialog« zwischen der Kirche und der Regierung zu erfahren, eine Initiative, die ich befürworte. Manche mögen fragen, ob die Kirche berechtigt ist, zur Regierung eines Landes beizutragen. Sollten in einer pluralistischen demokratischen Gesellschaft Glaube und Religion nicht auf die Privatsphäre beschränkt sein? Das historische Aufkommen brutaler totalitärer Regime, die heutige Skepsis gegenüber politischer Rhetorik und das wachsende Unbehagen über den Mangel an ethischen Bezugspunkten zur Regelung jüngster wissenschaftlicher Fortschritte – wir brauchen nur an den Bereich der Biotechnologie zu denken – alles deutet hin auf die Unzulänglichkeiten und Grenzen, die wir sowohl im einzelnen Menschen als auch in der Gesellschaft finden. Das Erkennen dieser Unvollkommenheit zeigt, wie wichtig es ist, moralische und ethische Grundsätze und die Notwendigkeit neu zu entdecken, sowohl die Grenzen der Vernunft zu erkennen als auch ihre wesentliche Beziehung der Komplementarität zu Glaube und Religion zu verstehen. </p>\n<p align=\"left\">Durch die Verkündigung der offenbarten Wahrheit dient die Kirche allen Gliedern der Gesellschaft, indem sie über die Grundlagen von Moralität und Ethik Aufschluß gibt und die Vernunft reinigt, damit sie offen bleibt für die Berücksichtigung letzter Wahrheiten und zu Weisheit gelangt. Keineswegs will ein solcher Beitrag die Toleranz gegenüber Verschiedenheiten oder kultureller Pluralität bedrohen oder sich die Rolle des Staates anmaßen, sondern vielmehr jene Wahrheit erleuchten, die Konsens möglich und die öffentliche Diskussion rational, aufrichtig und verantwortlich macht. Wenn die Wahrheit mißachtet wird, dann tritt der Relativismus an ihre Stelle: nicht von Grundsätzen werden politische Entscheidungen bestimmt, sondern mehr und mehr von der öffentlichen Meinung. Verfahrensweisen und Ziele stellen Werte in den Schatten, und selbst die Kategorien von Gut und Böse, von Recht und Unrecht unterliegen der pragmatischen Berechnung von Vor- und Nachteilen. </p>\n<p align=\"left\">4. Der Nordirische Friedensprozeß war eine langwierige und schwierige Aufgabe. Schließlich besteht jedoch Hoffnung, daß er bleibende Früchte tragen wird. Frieden konnte durch umfassende internationale Unterstützung erlangt werden, durch die zielstrebige politische Entschlossenheit sowohl der irischen wie der britischen Regierung und die Bereitschaft von Einzelpersonen und Gemeinschaften, sich die edle menschliche Fähigkeit der Vergebung zu eigen zu machen. Dieses Ergebnis hat der gesamten internationalen Menschheitsfamilie Mut gegeben, sie hat die Welle der Hoffnung begrüßt, die der Welt zeigt, daß auch tiefverwurzelte Konflikte überwunden werden können. Es ist mein inniger Wunsch, daß der Friede, der im Norden Erneuerung bereits ermöglicht hat, die politischen und religiösen Verantwortlichen in anderen Krisengebieten unserer Welt zu der Erkenntnis führen wird, daß dauerhafter Frieden nur auf Vergebung, Versöhnung und gegenseitiger Achtung aufgebaut werden kann. Begrüßenswert ist zu diesem Zweck das Engagement Ihrer Regierung, sowohl Erfahrung als auch Ressourcen zur Verhinderung und Beilegung von Konflikten einzusetzen, ebenso wie ihre Bereitschaft, verschiedene Formen von Entwicklungshilfe zu intensivieren. </p>\n<p align=\"left\">5. Exzellenz, wie zahlreiche Nationen in der Welt hat Irland in den letzten Jahren das Thema Umweltschutz sowohl in der Innenpolitik als auch in internationalen Beziehungen zu einer seiner Prioritäten gemacht. Die Förderung vertretbarer Entwicklung und die besondere Aufmerksamkeit für den Klimawandel sind Angelegenheiten von größter Bedeutung für die gesamte Menschheitsfamilie, die keine Nation und kein Wirtschaftssektor ignorieren sollte. Während Wissenschaft und Forschung auf die weltweiten Folgen hinweisen, die das menschliche Einwirken auf die Umwelt haben kann, wird die Komplexität der grundlegenden Verbindung zwischen der Humanökologie und der Ökologie der Natur zunehmend offensichtlich (vgl. <a href=\"/content/benedict-xvi/de/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"> Botschaft zum Weltfriedenstag 2007</a>, 8). </p>\n<p align=\"left\">Voll verständlich wird diese Beziehung anhand der natürlichen und moralischen Ordnung, mit der Gott den Menschen erschaffen und die Erde ausgestattet hat (<a href=\"/content/benedict-xvi/de/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">ebd</a>, 8–9). Eigentümlicherweise wird die Hoheit der Finger Gottes im Werk der Schöpfung (vgl. <i>Ps</i> 8,4) ohne weiteres erkannt, während die volle Anerkennung der Ehre und Herrlichkeit, mit der er speziell den Menschen gekrönt hat (vgl. Ps 8,6), gelegentlich nicht so leicht verstanden wird. Eine Art gespaltene Moralität ist die Folge. Die großen und vitalen Themen der Moral wie Friede, Gewaltlosigkeit, Gerechtigkeit, Achtung für die Schöpfung verleihen an sich dem Menschen keine Würde. Die primäre Dimension der Moralität gründet auf der angeborenen Würde des menschlichen Lebens – vom Augenblick der Empfängnis bis zum natürlichen Tod – eine Würde, die Gott selbst uns verliehen hat. Gottes liebevoller Schöpfungsakt muß als Ganzes verstanden werden. Wie schmerzlich ist es doch, daß nicht selten gerade jene gesellschaftlichen und politischen Gruppen, die bewundernswerterweise voll Ehrfurcht vor der Schöpfung Gottes sind, dem Wunder des Lebens im Mutterleib so geringe Beachtung schenken. Laßt uns hoffen, daß vor allem unter jungen Menschen das aufkommende Interesse für die Umwelt ihre Erkenntnis der rechten Ordnung und der Herrlichkeit der Schöpfung Gottes vertiefen wird, deren Mittel- und Höhepunkt der Mensch ist. </p>\n<p align=\"left\">6. Exzellenz, gewiß wird Ihre Ernennung die zwischen Irland und dem Heiligen Stuhl bereits bestehenden Bande der Freundschaft weiterhin festigen. Während Sie nun Ihre neuen Aufgaben übernehmen, werden Ihnen die verschiedenen Ämter der Römischen Kurie bereitwillig bei der Erfüllung Ihrer Verpflichtungen zur Seite stehen. Für Sie, Ihre Familie und Ihre Landsleute erbitte ich von Herzen den reichen Segen des allmächtigen Gottes.</p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 43 p. 11</p>\n<p>.</p>\n<p></p>\n<p> </p>\n<p></p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO SENHOR NOEL FAHEY NOVO EMBAIXADOR DA IRLANDA<br/>JUNTO DA SANTA SÉ POR OCASIÃO DA APRESENTAÇÃO <br/>DAS CARTAS CREDENCIAIS* </br></font></b></i>\n<p><font color=\"#663300\"><i>Sábado, 15 de Setembro de 2007</i></font></p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Excelência</i> </p>\n<p align=\"left\">1. É com grande prazer que o recebo no Vaticano e aceito as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da Irlanda junto da Santa Sé. Peço-lhe a amabilidade de transmitir ao seu Presidente, a Senhora Mary McAleese, ao Governo e ao povo do seu País a minha gratidão pelos seus bons votos. Retribuo-os com afecto e garanto aos cidadãos da sua nação as minhas orações pelo seu bem-estar espiritual. </p>\n<p align=\"left\">2. Como Vossa Excelência observou, há mais de seiscentos anos o cristianismo plasma a identidade espiritual, moral e cultural do povo irlandês. Não é uma questão de importância apenas histórica. Está no coração da civilização irlandesa e permanece um \"fermento\" para a vida da sua nação. De facto, a fé cristã nada perdeu do seu significado para a sociedade contemporânea porque diz respeito à \"esfera mais profunda do homem\" e dá \"significado à sua vida no mundo\" <i>(<a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a>,</i> 10), permitindo aos responsáveis quer religiosos quer civis de apoiar os valores e os ideais absolutos relativos à dignidade de cada pessoa e necessários a qualquer democracia. </p>\n<p align=\"left\">3. Nos últimos anos a Irlanda experimentou um desenvolvimento económico sem precedentes. Esta prosperidade originou indubitavelmente conforto material para muitas pessoas, mas no seu seguimento começou também a difundir-se o secularismo que deixa a sua marca. Com base nestes desenvolvimentos, quis conhecer o recente lançamento de um \"diálogo estruturado\" entre Igreja e Governo, iniciativa que apoio. Alguém poderia perguntar se a Igreja tem o direito de contribuir para o governo de uma nação. Numa sociedade democrática e pluralista a fé e a religião não deveriam estar limitadas à esfera privada? O surgimento na História de brutais regimes totalitários, o cepticismo contemporâneo sob forma de retórica política e uma crescente preocupação perante a falta de referências éticas que domina os recentes progressos científicos, basta pensar no campo da bioengenharia, ressaltam as imperfeições e os limites dos indivíduos e da sociedade. O reconhecimento de tais imperfeições evidencia a importância de uma redescoberta de princípios morais e éticos e a necessidade quer de reconhecer os limites da razão quer de compreender a sua relação de complementaridade com a fé e com a religião. </p>\n<p align=\"left\">A Igreja, ao desenvolver a verdade revelada, serve todos os membros da sociedade fazendo luz sobre o fundamento da moral e da ética e, purificando a razão, garante que ela permaneça aberta à consideração de verdades definitivas e anseios pela sabedoria. Longe de ameaçar a tolerância das diferenças ou o pluralismo cultural, ou usurpar o papel do Estado, tal contribuição evidencia a verdade autêntica que permite o consentimento e torna o debate público racional, honesto e fiável.</p>\n<p align=\"left\">Quando se despreza a verdade, instaura-se o relativismo: em vez de ser governados por princípios, as opções políticas são sempre determinadas pela opinião pública, os valores são ofuscados por procedimentos objectivos, e de facto as categorias verdadeiras do bem e do mal, do justo e do errado, cedem ao cálculo programático de despesas e benefícios. </p>\n<p align=\"left\">4. O Processo de Paz da Irlanda do Norte foi um empreendimento longo e difícil. No final, espera-se que dê frutos duradouros. A paz foi alcançada mediante um difundido apoio internacional, uma firme determinação política da parte de ambos os Governos, o irlandês e o britânico, e da disponibilidade de indivíduos e comunidades de optar pela sublime capacidade humana de perdoar. Toda a família humana internacional se encorajou com este resultado e recebe esta vaga de esperança espalhada pelo mundo de que o conflito, não importa quanto esteja radicado, pode ser superado. A minha oração fervorosa é por que a paz, que já está a originar uma renovação no Norte, inspire os responsáveis políticos e religiosos nas outras áreas agitadas do mundo a reconhecer que só com o perdão, a reconciliação e o respeito recíprocos se pode edificar uma paz duradoura. Para esta finalidade, saúdo com fervor o compromisso do seu Governo em utilizar experiência e recursos na prevenção e na resolução do conflito, e a sua determinação a multiplicar várias formas de assistência aos Países em vias de desenvolvimento. </p>\n<p align=\"left\">5. Excelência, como muitas outras nações do mundo, nestes últimos anos a Irlanda fez da tutela do ambiente uma das suas prioridades a nível quer nacional quer internacional. A promoção de um desenvolvimento sustentável e a atenção particular às mudanças climáticas são questões de extrema importância para toda a família humana e nação alguma ou sector comercial as deveria ignorar. Como demonstra a pesquisa científica os efeitos a nível global que as acções humanas podem ter sobre o ambiente e a complexidade da relação vital entre ecologia da pessoa humana e ecologia da natureza tornam-se cada vez mais visíveis (cf. <i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"> Mensagem para o Dia Mundial da Paz de 2007</a></i>, n. 8). </p>\n<p align=\"left\">A plena compreensão desta relação obtém-se olhando para a ordem natural e moral com que Deus criou o homem e dotou a terra <i>(<a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Ibidem</a>,</i> n. 8). Curiosamente, enquanto a majestade das mãos de Deus na criação (cf. <i>Sl</i> 8, 3) é imediatamente reconhecida, o pleno reconhecimento da glória e do esplendor com que especificamente criou o homem (cf. <i>Sl</i> 8, 5) por vezes não é considerado. Gera-se uma espécie de moral fraccionada. Os grandes e vitais temas morais da paz, da não violência, da justiça e do respeito pela criação não conferem a dignidade ao homem. A dimensão primária da moral deriva da dignidade inata da vida humana, desde o momento da concepção até ao da morte natural, uma dignidade que foi conferida pelo próprio Deus. O amoroso acto divino da criação deve ser compreendido na sua totalidade. Quanto é incomodativo que muitas vezes precisamente os grupos sociais e políticos, que admiravelmente nutrem mais temor reverencial pela criação de Deus prestem pouca atenção à maravilha da vida no seio materno. Desejamos que, em particular entre os jovens, o emergente interesse pelo ambiente aprofunde o seu conhecimento da ordem própria e da magnificência da criação de Deus, no centro e no ápice da qual estão o homem e a mulher. </p>\n<p align=\"left\">6. Excelência, tenho a certeza de que o seu acreditamento fortalecerá ulteriormente os vínculos de amizade já existentes entre a Irlanda e a Santa Sé. Ao assumir as suas novas responsabilidades os vários Órgãos da Cúria Romana estarão prontos para o assistir no desempenho dos seus deveres. Sobre Vossa Excelência, a sua família e seus concidadãos invoco de todo o coração as abundantes Bênçãos de Deus Omnipotente. </p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 39 pp. 8, 11.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> AL NUEVO EMBAJADOR DE IRLANDA ANTE LA SANTA SEDE*</br></font></b> <br/> <br/> Palacio pontificio de Castelgandolfo<br/> Sábado 15 de septiembre de 2007</i></font></p>\n<p> </p>\n<p><i>Excelencia: </i> </p>\n<p>1. Me complace darle la bienvenida al Vaticano y recibir las cartas credenciales con las que es designado embajador extraordinario y plenipotenciario de Irlanda ante la Santa Sede. Le ruego que transmita a su presidenta, la señora Mary McAleese, y al Gobierno y al pueblo de su país mi gratitud por sus buenos deseos. Correspondo a ellos con afecto y aseguro a los ciudadanos de su nación mis oraciones por su bienestar espiritual. </p>\n<p>2. Como su excelencia ha observado, durante más de dieciséis siglos el cristianismo ha plasmado la identidad cultural, moral y espiritual del pueblo irlandés. No se trata simplemente de una cuestión de importancia histórica. El cristianismo está arraigado en el corazón de la civilización irlandesa y sigue siendo un \"fermento\" en la vida de su nación. En verdad, la fe cristiana no ha perdido nada de su importancia para la sociedad contemporánea, puesto que afecta a \"la esfera más profunda del hombre\" y da \"significado a su vida en el mundo\" (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 10), impulsando tanto a los líderes civiles como a los religiosos a sostener los valores absolutos y los ideales inherentes a la dignidad de toda persona y necesarios para toda democracia. </p>\n<p>3. Durante los últimos años Irlanda ha disfrutado de un crecimiento económico sin precedentes. Indudablemente, esta prosperidad ha traído bienestar material para muchos, pero al mismo tiempo también el secularismo ha comenzado a invadir y a dejar su huella. Sobre el telón de fondo de este desarrollo, me he interesado por informarme del reciente \"diálogo estructurado\" que se ha entablado entre la Iglesia y el Gobierno. Aplaudo esta iniciativa. </p>\n<p>Algunos podrían preguntarse si la Iglesia tiene una contribución que dar al Gobierno de una nación. En una sociedad democrática pluralista, ¿la fe y la religión no deberían limitarse a la esfera privada? La realidad histórica de regímenes totalitarios brutales, el escepticismo contemporáneo ante la retórica política y una creciente inquietud por la pérdida de puntos de referencia éticos que regulen los recientes avances científicos —basta pensar en el campo de la bioingeniería— son factores que señalan las imperfecciones y las limitaciones que se encuentran tanto en las personas como en la sociedad. El reconocimiento de estas imperfecciones indica la importancia de un redescubrimiento de los principios éticos y morales, y la necesidad no sólo de reconocer los límites de la razón, sino también de comprender su relación esencial de complementariedad con la fe y la religión. </p>\n<p>La Iglesia, al difundir la verdad revelada, sirve a todos los miembros de la sociedad, iluminando los fundamentos de la moral y de la ética, purificando la razón y garantizando que permanezca abierta a la consideración de las verdades últimas y actúe con sabiduría. Lejos de amenazar la tolerancia de las diferencias o la pluralidad cultural, o usurpar el papel del Estado, dicha contribución ilumina la verdad misma, que hace posible el consenso y mantiene el debate público en un nivel racional, honrado y responsable. </p>\n<p>Cuando se descuida la verdad, el relativismo toma su lugar:  las opciones políticas, en vez de ser gobernadas por principios, están determinadas cada vez más por la opinión pública, los valores son ensombrecidos por procedimientos y objetivos, y de hecho incluso las categorías de bien y mal, de correcto e incorrecto, ceden al cálculo pragmático de la ventaja y la desventaja. </p>\n<p>4. El proceso de paz en Irlanda del Norte ha sido un esfuerzo largo y arduo. Por fin, existe la esperanza de que dé frutos duraderos. La paz se ha alcanzado con un amplio apoyo internacional, con una voluntad política determinante por parte tanto del Gobierno irlandés como del británico, y con la disposición de personas y comunidades a aprovechar la sublime capacidad humana de perdonar. Toda la familia humana internacional se ha animado con este resultado, y recibe con alegría esta señal de esperanza para el mundo, según la cual un conflicto, por más arraigado que esté, puede superarse. </p>\n<p>Pido ardientemente en oración para que la paz que ya está renovando el Norte impulse a los líderes políticos y religiosos en otras zonas turbulentas de nuestro mundo a reconocer que sólo con el perdón, la reconciliación y el respeto mutuo se puede construir una paz duradera. Con este fin, me alegra el compromiso de su Gobierno de emplear su experiencia y sus recursos en la prevención y en la resolución de conflictos, así como su promesa de incrementar varias formas de ayuda a los países en vías de desarrollo. </p>\n<p>5. Excelencia, como muchas naciones del mundo, Irlanda, durante los últimos años, ha hecho de la protección del medio ambiente una de sus prioridades, tanto en la política interna como en las relaciones internacionales. Efectivamente, la promoción del desarrollo sostenible y una atención particular al cambio climático son cuestiones de gran importancia para toda la familia humana, y ninguna nación o sector económico debería ignorarlas. Dado que la investigación científica demuestra los efectos globales que las acciones humanas pueden tener sobre el medio ambiente, es cada vez más evidente la complejidad de la relación vital entre la ecología de la persona humana y la ecología de la naturaleza (cf. <i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Mensaje para la Jornada mundial de la paz de 200</a>7</i>, n. 8). </p>\n<p>La plena comprensión de esta relación se funda en el orden natural y moral con el que Dios creó al hombre y le encomendó la tierra (cf. <i>ib.</i>, 8-9). Curiosamente, mientras se reconoce fácilmente la majestad de los dedos de Dios en la creación (cf. <i>Sal</i> 8, 4), a veces se comprende menos fácilmente el pleno reconocimiento de la gloria y el esplendor con los que coronó específicamente al hombre (cf. <i>Sal</i> 8, 5). De aquí deriva una doble moral. </p>\n<p>Los grandes temas morales, vitales, de la paz, la no violencia, la justicia y el respeto de la creación no confieren por sí mismos dignidad al hombre. La dimensión primaria de la moral deriva de la dignidad innata de la vida humana —desde el momento de la concepción hasta la muerte natural—, una dignidad conferida por Dios mismo. El acto amoroso de Dios de la creación debe entenderse como un todo. </p>\n<p>Es preocupante el hecho de que a menudo los mismos grupos sociales y políticos que, admirablemente, están más en armonía con la maravilla de la creación de Dios, presten escasa atención a la maravilla de la vida en el seno materno. Esperemos que, especialmente entre los jóvenes, el interés creciente por el medio ambiente aumente su comprensión del orden y la magnificencia propios de la creación de Dios, en cuyo centro y culmen están el hombre y la mujer. </p>\n<p>6. Excelencia, estoy seguro de que su misión fortalecerá aún más los vínculos de amistad que ya existen entre Irlanda y la Santa Sede. Al asumir sus nuevas responsabilidades, encontrará que las diversas oficinas de la Curia romana están plenamente dispuestas a ayudarle en el cumplimiento de sus funciones. Sobre usted, sobre su familia y sobre sus compatriotas invoco de corazón las abundantes bendiciones de Dios todopoderoso. </p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i>Edición semanal en lengua española, n.42, p.6 (566).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}