{
    "id": "hf_ben-xvi_spe_20111020_bishops-australia",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-10-20",
    "title": "To the Bishops of the Episcopal Conference of Australia on their ad Limina visit",
    "excerpt": {
        "en": "I am pleased to offer you a warm welcome on the occasion of your visitad Limina Apostolorum. This pilgrimage to the tombs of Saints Peter and Paul provides you with an important occasion to strengthen the bonds of communion in the one Church of Christ. This moment is therefore a privileged opportunity to reaffirm our unity and the fraternal affection which must always characterize relations in the College of Bishops, with and under the Successor of Peter. I wish to thank Archbishop Wilson for his kind words on your behalf. My cordial greetings go to the priests, the men and women religious, and lay faithful of Australia, and I ask you to assure them of my prayers for their peace, prosperity and spiritual well-being.",
        "fr": "Je suis heureux de vous souhaiter une cordiale bienvenue à l’occasion de votre visitead limina Apostolorum.Le pèlerinage sur les tombes des saints Pierre et Paul vous offre une occasion importante de renforcer les liens de communion dans l’unique Eglise du Christ. Ce moment représente donc une occasion privilégiée pour réaffirmer notre unité et l’affection fraternelle qui doit toujours caractériser les relations au sein du Collège épiscopal, avec et sous la direction du Successeur de Pierre. Je désire remercier Mgr Wilson pour les aimables paroles qu’il a prononcées en votre nom. J’adresse mes salutations cordiales aux prêtres, aux religieux et aux religieuses, ainsi qu’aux fidèles laïcs d’Australie, et je vous prie de les assurer de mes prières pour leur paix, leur prospérité et leur bien-être spirituel.",
        "de": "Ich freue mich, euch anläßlich eures Besuchs »ad limina Apostolorum« herzlich willkommen zu heißen. Diese Pilgerreise zu den Gräbern der hll. Petrus und Paulus gibt euch eine wichtige Gelegenheit, die gemeinschaftlichen Bande in der einen Kirche Christi zu festigen. Dieser Augenblick ist daher eine vorzügliche Gelegenheit, unsere Einheit und die brüderliche Liebe zu bekräftigen, die die Beziehungen im Bischofskollegium mit und unter dem Nachfolger Petri immer auszeichnen müssen. Ich möchte Erzbischof Wilson danken für seine freundlichen Worte in eurem Namen. Mein herzlicher Gruß gilt den Priestern, Ordensmännern und Ordensfrauen sowie den Laien in Australien, und ich bitte euch, ihnen mein Gebet für Frieden, Gedeihen und geistliches Wohlergehen zuzusichern.",
        "it": "Sono lieto di porgervi un cordiale benvenuto in occasione della vostra visitaad limina Apostolorum. Il pellegrinaggio sulle tombe dei Santi Pietro e Paolo VI offre un’importante occasione per rafforzare i vincoli di comunione dell’unica Chiesa di Cristo. Questo momento è quindi un’opportunità privilegiata per riaffermare la vostra unità e l’affetto fraterno che deve sempre caratterizzare le relazioni nel Collegio episcopale, con e sotto il Successore di Pietro. Desidero ringraziare l’arcivescovo Wilson per le gentili parole pronunciate a nome vostro. I miei cordiali saluti vanno ai sacerdoti, ai religiosi e alle religiose e ai fedeli laici dell’Australia, e vi chiedo di assicurarli delle mie preghiere per la loro pace, la loro prosperità e il loro benessere spirituale.",
        "pt": "É-me grato dar-vos as calorosas boas-vindas, por ocasião da vossa visitaad limina Apostolorum.Esta peregrinação aos túmulos dos Santos Pedro e Paulo oferece-vos uma importante oportunidade para fortalecer os vínculos de comunhão na única Igreja de Cristo. Por conseguinte, este momento constitui uma ocasião privilegiada para confirmarmos a nossa unidade e o nosso afecto fraterno, que deve sempre caracterizar as relações no Colégio dos Bispos, com e sob o Sucessor de Pedro. Desejo agradecer ao Arcebispo Wilson as suas amáveis palavras, proferidas no vosso nome. Transmito as minhas cordiais saudações aos sacerdotes, aos religiosos, às religiosas e aos fiéis leigos da Austrália, enquanto vos peço que lhes assegureis as minhas preces pela sua paz, prosperidade e bem-estar espiritual.",
        "es": "Me alegra daros una cordial bienvenida con ocasión de vuestra visitaad limina Apostolorum.La peregrinación a las tumbas de san Pedro y san Pablo os brinda una importante ocasión para fortalecer los vínculos de comunión en la única Iglesia de Cristo. Este momento es, por tanto, una oportunidad privilegiada para reafirmar nuestra unidad y el afecto fraterno que debe caracterizar siempre las relaciones en el Colegio episcopal, con y bajo el Sucesor de Pedro. Agradezco al arzobispo Wilson las amables palabras que me ha dirigido en vuestro nombre. Saludo cordialmente a los sacerdotes, a los religiosos y las religiosas, y a los fieles laicos de Australia, y os pido que les aseguréis mis oraciones por su paz, prosperidad y bienestar espiritual."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/october/documents/hf_ben-xvi_spe_20111020_bishops-australia.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/october/documents/hf_ben-xvi_spe_20111020_bishops-australia.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/october/documents/hf_ben-xvi_spe_20111020_bishops-australia.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/october/documents/hf_ben-xvi_spe_20111020_bishops-australia.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/october/documents/hf_ben-xvi_spe_20111020_bishops-australia.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/october/documents/hf_ben-xvi_spe_20111020_bishops-australia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE BISHOPS OF AUSTRALIA ON THEIR \"AD LIMINA\" VISIT</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Consistory Hall<br/> Thursday, 20 October 2011</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p align=\"left\"><i>Dear Brother Bishops, </i> </p>\n<p align=\"left\"> I am pleased to offer you a warm welcome on the occasion of your visit <i>ad Limina Apostolorum</i>. This pilgrimage to the tombs of Saints Peter and Paul provides you with an important occasion to strengthen the bonds of communion in the one Church of Christ. This moment is therefore a privileged opportunity to reaffirm our unity and the fraternal affection which must always characterize relations in the College of Bishops, with and under the Successor of Peter. I wish to thank Archbishop Wilson for his kind words on your behalf. My cordial greetings go to the priests, the men and women religious, and lay faithful of Australia, and I ask you to assure them of my prayers for their peace, prosperity and spiritual well-being. </p>\n<p align=\"left\"> As His Grace pointed out in his address, the church in Australia has been marked by two special moments of grace in recent years. Firstly, World Youth Day was blessed with great success and, together with you, I saw how the Holy Spirit moved the young people gathered on your home soil from all over the world. I have also learned from your reports of the continued impact of that celebration. Not just Sydney but Dioceses throughout the country welcomed the world’s young Catholics as they came to deepen their faith in Jesus Christ along with their Australian sisters and brothers. Your clergy and faithful saw and experienced the youthful vitality of the Church to which we all belong and the perennial relevance of the Good News which must be proclaimed afresh to every generation. I understand that one of the outstanding consequences of the event is still to be seen in the numbers of young people who are discerning vocations to the priesthood and the religious life. The Holy Spirit never ceases to awaken in young hearts the desire for holiness and apostolic zeal. You should therefore continue to foster that radical attachment to the person of Jesus Christ, whose attraction inspires them to give their lives completely to him and to the service of the Gospel in the Church. By assisting them, you will help other young people to reflect seriously upon the possibility of a life in the priesthood or the religious life. In so doing, you will strengthen a similar love and single-minded fidelity among those men and women who have already embraced the Lord’s call. </p>\n<p align=\"left\">The canonization last year of Saint Mary of the Cross MacKillop is another great event in the life of the Church in Australia. Indeed, she is an example of holiness and dedication to Australians and to the Church throughout the world, especially to women religious and to all involved in the education of young people. In circumstances that were often very trying, Saint Mary remained steadfast, a loving spiritual mother to the women and children in her care, an innovative teacher of the young and an energetic role model for all concerned with excellence in education. She is rightly considered by her fellow Australians to be an example of personal goodness worthy of imitation. Saint Mary is now held up within the Church for her openness to the promptings of the Holy Spirit and for her zeal for the good of souls which drew many others to follow in her footsteps. Her vigorous faith, translated into dedicated and patient action, was her gift to Australia; her life of holiness is a wonderful gift of your country to the Church and to the world. May her example and prayers inspire the actions of parents, religious, teachers and others concerned with the good of children, with their protection from harm and with their sound education for a happy and prosperous future. </p>\n<p align=\"left\">Saint Mary MacKillop’s courageous response to the difficulties she faced throughout her life can also inspire today’s Catholics as they confront the new evangelization and serious challenges to the spread of the Gospel in society as a whole. All the members of the Church need to be formed in their faith, from a sound catechesis for children, and religious education imparted in your Catholic schools, to much-needed catechetical programmes for adults. Clergy and religious must also be assisted and encouraged by an ongoing formation of their own, with a deepened spiritual life in the rapidly secularizing world around them. It is urgent to ensure that all those entrusted to your care understand, embrace and propose their Catholic faith intelligently and willingly to others. In this way, you, your clergy and your people will give such an account of your faith by word and example that it will be convincing and attractive. People of good will, seeing your witness, will respond naturally to the truth, the goodness and the hope that you embody.</p>\n<p align=\"left\">It is true that yours is a pastoral burden which has been made heavier by the past sins and mistakes of others, most regrettably including some clergy and religious; but the task now falls to you to continue to repair the errors of the past with honesty and openness, in order to build, with humility and resolve, a better future for all concerned. I therefore encourage you to continue to be pastors of souls who, along with your clergy, are always prepared to go one step further in love and truth for the sake of the consciences of the flock entrusted to you (cf. <i>Mt</i> 5:41), seeking to preserve them in holiness, to teach them humbly and to lead them irreproachably in the ways of the Catholic faith. </p>\n<p align=\"left\">Finally, as Bishops, you are conscious of your special duty to care for the celebration of the liturgy. The new translation of the Roman Missal, which is the fruit of a remarkable cooperation of the Holy See, the Bishops and experts from all over the world, is intended to enrich and deepen the sacrifice of praise offered to God by his people. Help your clergy to welcome and to appreciate what has been achieved, so that they in turn may assist the faithful as everyone adjusts to the new translation. As we know, the sacred liturgy and its forms are written deeply in the heart of every Catholic. Make every effort to help catechists and musicians in their respective preparations to render the celebration of the Roman Rite in your Dioceses a moment of greater grace and beauty, worthy of the Lord and spiritually enriching for everyone. In this way, as in all your pastoral efforts, you will lead the Church in Australia towards her heavenly home under the sign of the Southern Cross. </p>\n<p align=\"left\">With these thoughts, dear Brother Bishops, I renew to you my sentiments of affection and esteem, and I commend all of you to the intercession of Saint Mary MacKillop. Assuring you of my prayers for you and for those entrusted to your care, I am pleased to impart my Apostolic Blessing as a pledge of grace and peace in the Lord. Thank you.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE BENOÎT XVI <br> AUX ÉVÊQUES D'AUSTRALIE <br/> EN VISITE « AD LIMINA APOSTOLORUM » </br></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle du Consistoire<br/> Jeudi 20 octobre 2011</i></font></p>\n<p> </p>\n<p><em>Chers frères dans l’épiscopat,</em></p>\n<p>Je suis heureux de vous souhaiter une cordiale bienvenue à l’occasion de votre visite <i>ad limina Apostolorum. </i>Le pèlerinage sur les tombes des saints Pierre et Paul vous offre une occasion importante de renforcer les liens de communion dans l’unique Eglise du Christ. Ce moment représente donc une occasion privilégiée pour réaffirmer notre unité et l’affection fraternelle qui doit toujours caractériser les relations au sein du Collège épiscopal, avec et sous la direction du Successeur de Pierre. Je désire remercier Mgr Wilson pour les aimables paroles qu’il a prononcées en votre nom. J’adresse mes salutations cordiales aux prêtres, aux religieux et aux religieuses, ainsi qu’aux fidèles laïcs d’Australie, et je vous prie de les assurer de mes prières pour leur paix, leur prospérité et leur bien-être spirituel.</p>\n<p>Comme Mgr l’archevêque l’a souligné dans son discours, l’Eglise qui est en Australie a été marquée par deux moments particuliers de grâce au cours des dernières années. Tout d’abord, la <a href=\"/content/benedict-xvi/fr/travels/2008/outside/documents/australia.html\">Journée mondiale de la jeunesse</a> a été un grand succès et, avec vous, j’ai constaté que l’Esprit Saint a poussé des jeunes venus de toutes les régions du monde à se rassembler dans votre pays. J’ai également appris par vos comptes-rendus que la célébration continue d’avoir un impact important. Non seulement Sydney, mais également tous les diocèses du pays ont accueilli les jeunes catholiques du monde venus approfondir leur foi en Jésus Christ avec leurs frères et sœurs australiens. Votre clergé et les fidèles ont vu et fait l’expérience de la vitalité juvénile de l’Eglise, à laquelle nous appartenons tous, et de l’importance constante de la Bonne Nouvelle qui doit être proclamée à nouveau à chaque génération. Je crois comprendre que l’une des conséquences extraordinaires de cet événement peut encore être constatée chez le nombre de jeunes qui sont en train de découvrir leur vocation au sacerdoce ou à la vie religieuse. L’Esprit Saint ne cesse jamais de susciter dans le cœur des jeunes le désir de sainteté et de zèle apostolique. Vous devriez donc continuer de promouvoir l’attachement radical à la personne de Jésus Christ, dont l’attraction les inspire à consacrer entièrement leur vie à Lui et au service de l’Evangile dans l’Eglise. En les assistant, vous aiderez d’autres jeunes à réfléchir sérieusement sur la possibilité d’une vie dans le sacerdoce ou la vie consacrée. Ce faisant, vous renforcerez un amour semblable et une fidélité résolue parmi les hommes et les femmes qui ont déjà répondu à l’appel du Seigneur.</p>\n<p>La <a href=\"/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\">canonisation, l’an dernier</a>, de sainte Mary de la Croix MacKillop est un autre grand événement dans la vie de l’Eglise qui est en Australie. En effet, elle représente un exemple de sainteté et de dévouement pour les Australiens et pour l’Eglise partout dans le monde, en particulier pour les religieuses et tous ceux qui s’occupent de l’éducation des jeunes. Dans des conditions souvent très difficiles, sainte Mary est demeurée une mère spirituelle forte et bienveillante pour les femmes et les enfants confiés à ses soins, une enseignante innovatrice pour les jeunes et un modèle dynamique pour toutes les personnes à la recherche de l’excellence dans l’éducation. Elle est considérée à juste titre par ses concitoyens australiens comme un exemple de bonté personnelle digne d’être imité. Sainte Mary est à présent proposée comme exemple au sein de l’Eglise pour son ouverture aux suggestions de l’Esprit Saint et pour son zèle en faveur du bien des âmes, qui a attiré de nombreuses autres personnes à marcher sur ses traces. Sa foi vigoureuse, qui se traduisait par une action dévouée et patiente, fut son don pour l’Australie; sa vie de sainteté est un don merveilleux de votre pays à l’Eglise et au monde. Puisse son exemple et ses prières inspirer l’action des parents, des religieux, des enseignants et d’autres personnes préoccupées par le bien des enfants, par le souci de les protéger du mal et de leur inculquer une éducation solide en vue d’un avenir heureux et prospère.</p>\n<p>La réponse courageuse de sainte Mary MacKillop aux difficultés auxquelles elle dut faire face tout au long de sa vie peut également inspirer les catholiques d’aujourd’hui qui doivent affronter la nouvelle évangélisation et les sérieux défis de la diffusion de l’Evangile dans toute la société. Tous les membres de l’Eglise doivent être formés dans leur foi, à partir d’une solide catéchèse pour les enfants et de l’éducation religieuse transmise dans vos écoles catholiques, jusqu’aux programmes catéchétiques si nécessaires pour les adultes. Le clergé et les religieux doivent aussi être aidés et encouragés à travers une formation permanente propre, accompagnée par une vie spirituelle plus profonde, dans le monde qui les entoure marqué par une sécularisation rapide. Il est urgent d’assurer que tous ceux qui sont confiés à vos soins comprennent, embrassent et proposent leur foi catholique aux autres de façon intelligible et disponible. De cette façon, votre clergé et votre peuple rendront compte de leur foi par la parole et par l’exemple de façon convaincante et attrayante. Face à votre témoignage, les personnes de bonne volonté répondront tout naturellement à la vérité, à la bonté et à l’espérance que vous incarnez.</p>\n<p>Il est vrai que votre fardeau pastoral a été alourdi par les péchés et les erreurs du passé commis par d’autres personnes, y compris malheureusement des membres du clergé et des religieux: mais la tâche qui vous incombe à présent est de continuer à réparer les erreurs du passé par l’honnêteté et l’ouverture, afin d’édifier, de façon humble et résolue, un meilleur avenir pour toutes les personnes concernées. Je vous encourage donc à continuer d’être des pasteurs d’âme qui, avec votre clergé, sont toujours prêts à accomplir un pas supplémentaire dans l’amour et la vérité pour le bien des consciences du troupeau qui vous a été confié (cf. <em>Mt</em> 5, 41), en vous efforçant de le préserver dans la sainteté, de l’instruire dans l’humilité, et de le conduire de façon irréprochable sur les chemins de l’Eglise catholique.</p>\n<p>Enfin, en tant qu’évêques, vous êtes conscients de votre devoir particulier de prendre soin de la célébration de la liturgie. La nouvelle traduction du Missel romain, qui est le fruit d’une coopération remarquable entre le Saint-Siège, des évêques et des experts venus du monde entier, vise à enrichir et à renforcer le sacrifice de louange offert à Dieu par son peuple. Aidez votre clergé à accueillir et à apprécier ce qui a été fait, afin qu’à leur tour, ils puissent aider les fidèles à s’adapter à la nouvelle traduction. Comme nous le savons, la liturgie sacrée et ses formes sont inscrites profondément au cœur de chaque catholique. Accomplissez tous les efforts afin d’aider les catéchistes et les animateurs dans leur préparation respective, afin de faire de la célébration du rite romain dans vos diocèses un moment de plus grande grâce et beauté, digne du Seigneur et spirituellement enrichissant pour tous. De cette façon, comme pour tous vos efforts pastoraux, vous conduirez l’Eglise qui est en Australie vers sa demeure céleste sous le signe de la Croix du Sud. </p>\n<p>Avec ces réflexions, chers frères dans l’épiscopat, je vous renouvelle mes sentiments d’affection et d’estime et je vous confie tous à l’intercession de sainte Mary Mac- Killop. En vous assurant de mes prières pour vous et pour toutes les personnes confiées à vos soins, je vous donne avec joie ma Bénédiction apostolique en signe de grâce et de paix dans le Seigneur. Merci.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST BENEDIKT XVI.<br> AN DIE BISCHÖFE DER AUSTRALISCHEN BISCHOFSKONFERENZ ANLÄSSLICH IHRES BESUCHES\"AD LIMINA APOSTOLORUM\"</br></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Konsistoriensaal <br/> Donnerstag, 20. Oktober 2011</i></font></p>\n<p> </p>\n<p><em>Liebe Mitbrüder im Bischofsamt!</em></p>\n<p>Ich freue mich, euch anläßlich eures Besuchs »ad limina Apostolorum« herzlich willkommen zu heißen. Diese Pilgerreise zu den Gräbern der hll. Petrus und Paulus gibt euch eine wichtige Gelegenheit, die gemeinschaftlichen Bande in der einen Kirche Christi zu festigen. Dieser Augenblick ist daher eine vorzügliche Gelegenheit, unsere Einheit und die brüderliche Liebe zu bekräftigen, die die Beziehungen im Bischofskollegium mit und unter dem Nachfolger Petri immer auszeichnen müssen. Ich möchte Erzbischof Wilson danken für seine freundlichen Worte in eurem Namen. Mein herzlicher Gruß gilt den Priestern, Ordensmännern und Ordensfrauen sowie den Laien in Australien, und ich bitte euch, ihnen mein Gebet für Frieden, Gedeihen und geistliches Wohlergehen zuzusichern.</p>\n<p>Wie Seine Exzellenz in seinem Grußwort sagte, hat die Kirche in Australien in den letzten Jahren zwei besondere Augenblicke der Gnade erlebt. Zunächst war der <a href=\"/content/benedict-xvi/de/travels/2008/outside/documents/australia.html\"> Weltjugendtag</a> mit großem Erfolg gesegnet, und gemeinsam mit euch habe ich gesehen, wie der Heilige Geist die jungen Menschen aus aller Welt bewegte, die in eurem Heimatland versammelt waren. Nicht nur Sydney, sondern Diözesen im ganzen Land hießen die jungen Katholiken der Welt willkommen, die gekommen waren, um zusammen mit ihren australischen Brüdern und Schwestern ihren Glauben an Jesus Christus zu vertiefen. Euer Klerus und eure Gläubigen sahen und erfuhren die jugendliche Lebenskraft der Kirche, zu der wir alle gehören, und die immerwährende Bedeutung der Frohen Botschaft, die jeder Generation aufs neue verkündet werden muß. Wie ich sehe, ist eine der herausragenden Folgen des Ereignisses noch immer sichtbar in der großen Zahl junger Menschen, die über Berufungen zum Priestertum und zum Ordensleben nachdenken. Der Heilige Geist läßt niemals nach, in jungen Herzen den Wunsch nach Heiligkeit und apostolischen Eifer zu wecken. Ihr sollt daher die radikale Bindung an die Person Jesu Christi, dessen Anziehungskraft sie anspornt, ihm und dem Dienst des Evangeliums in der Kirche ihr ganzes Leben zu widmen, auch weiterhin fördern. Indem ihr ihnen beisteht, werdet ihr auch anderen jungen Menschen helfen, ernsthaft über die Möglichkeit eines Lebens im priesterlichen Dienst oder im Ordensleben nachzudenken. Dadurch werdet ihr bei jenen Männern und Frauen, die dem Ruf des Herrn bereits gefolgt sind, ebenso die Liebe und die kompromißlose Treue stärken.</p>\n<p>Die <a href=\"/content/benedict-xvi/de/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\"> Heiligsprechung</a> der hl. Mary of the Cross MacKillop im letzten Jahr ist ein weiteres großes Ereignis im Leben der Kirche in Australien. Sie ist in der Tat ein Vorbild der Heiligkeit und der Hingabe für die Australier und für die Kirche in der ganzen Welt, besonders für die Ordensfrauen und für alle, die mit der Erziehung und Bildung junger Menschen befaßt sind. Unter oft sehr schwierigen Umständen blieb die hl. Mary standhaft und war eine liebevolle geistliche Mutter für die Frauen und Kinder in ihrer Obhut, eine Lehrerin der Jugend, die nach neuen Wegen suchte, und ein tatkräftiges Vorbild für alle, denen eine gute Erziehung und Bildung am Herzen liegt. Ihre australischen Mitbürger betrachten sie zu Recht als ein nachahmenswertes Vorbild persönlicher Tugend. Die hl. Mary wird jetzt in der Kirche verehrt aufgrund ihrer Offenheit für die Eingebungen des Heiligen Geistes und ihres Eifers für das Seelenheil, die viele andere dazu brachten, ihren Spuren zu folgen. Ihr starker Glaube, der in engagiertem und geduldigem Handeln zum Ausdruck kam, war ihr Geschenk an Australien; ihr heiligmäßiges Leben ist ein wunderbares Geschenk eures Landes an die Kirche und an die Welt. Möge ihr Vorbild und ihr Gebet dem Wirken der Eltern, Ordensleute, Lehrer und anderer, denen das Wohl der Kinder, ihre Bewahrung vor Schaden und ihre gesunde Erziehung und Bildung für eine glückliche und erfolgreiche Zukunft am Herzen liegt, ein Ansporn sein.</p>\n<p>Die mutige Antwort der hl. Mary MacKillop auf die Schwierigkeiten, denen sie in ihrem Leben begegnete, kann auch ein Ansporn sein für die heutigen Katholiken, die der Neuevangelisierung und ernsthaften Herausforderungen für die Verbreitung des Evangeliums in der ganzen Gesellschaft gegenüberstehen. Alle Glieder der Kirche müssen in ihrem Glauben unterwiesen werden, von einer soliden Katechese für Kinder und der religiösen Unterweisung, die in euren katholischen Schulen stattfindet, bis hin zu den dringend benötigten katechetischen Programmen für Erwachsene. Auch der Klerus und die Ordensleute müssen Beistand und Ermutigung bekommen durch eine ständige Weiterbildung, zur Vertiefung des geistlichen Lebens in der sich rasch säkularisierenden Welt um sie herum. Es ist dringend notwendig sicherzustellen, daß alle, die eurer Obhut unterstehen, ihren katholischen Glauben annehmen und ihn klug und bereitwillig an andere weitergeben. Auf diese Weise werdet ihr, euer Klerus und euer Volk durch das Wort und durch das Vorbild auf überzeugende und anziehende Weise Rechenschaft von eurem Glauben ablegen. Menschen guten Willens, die euer Zeugnis sehen, werden von sich aus antworten auf die Wahrheit, das Gute und die Hoffnung, die ihr verkörpert.</p>\n<p>Es ist wahr, daß eure Hirtensorge schwerer geworden ist durch die Sünden und Fehler anderer, sehr bedauerlicherweise auch einiger Priester und Ordensleute; aber euch kommt jetzt die Aufgabe zu, auch weiterhin die Fehler der Vergangenheit mit Ehrlichkeit und Offenheit wiedergutzumachen, um mit Demut und Entschlossenheit eine bessere Zukunft für alle Betroffenen aufzubauen. Ich ermutige euch daher, auch weiterhin Seelenhirten zu sein, die – zusammen mit eurem Klerus – bereit sind, immer einen Schritt weiterzugehen in der Liebe und in der Wahrheit, für das Gewissen der euch anvertrauten Herde (vgl. <i>Mt </i>5,41), im Bestreben, sie in der Heiligkeit zu bewahren, sie demütig zu unterweisen und sie untadelig auf den Wegen des katholischen Glaubens zu leiten.</p>\n<p>Schließlich seid ihr euch als Bischöfe eurer besonderen Pflicht bewußt, für die Feier der Liturgie Sorge zu tragen. Die neue Übersetzung des Römischen Meßbuchs, Frucht einer bemerkenswerten Zusammenarbeit zwischen dem Heiligen Stuhl, den Bischöfen und Fachleuten aus aller Welt, soll das Lobopfer, das Gott von seinem Volk dargebracht wird, bereichern und vertiefen. Helft euren Priestern, das Erreichte anzunehmen und wertzuschätzen, damit sie wiederum den Gläubigen beistehen und alle sich die neue Übersetzung zu eigen machen können. Bekanntlich sind die heilige Liturgie und ihre Formen tief in das Herz eines jeden Katholiken eingeschrieben. Bemüht euch nach Kräften, die Katecheten und Musiker in ihrer jeweiligen Ausbildung zu unterstützen, um die Feier des Römischen Ritus in euren Diözesen zu einem Augenblick großer Gnade und Schönheit zu machen, der dem Herrn würdig und für jeden geistlich bereichernd ist. Auf diese Weise werdet ihr, wie in eurer ganzen Hirtentätigkeit, die Kirche in Australien zu ihrer himmlischen Heimat im Zeichen des Kreuzes des Südens führen.</p>\n<p>Mit diesen Gedanken, liebe Mitbrüder im Bischofsamt, bringe ich euch erneut meine Empfindungen der Zuneigung und der Wertschätzung zum Ausdruck, und ich vertraue euch alle der Fürsprache der hl. Mary MacKillop an. Ich versichere euch meines Gebets für euch und für alle, die eurer Obhut anvertraut sind, und freue mich, meinen Apostolischen Segen zu erteilen als Unterpfand der Gnade und des Friedens im Herrn. Danke.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE DI AUSTRALIA <br/> IN VISITA \"AD LIMINA APOSTOLORUM\"</br></i></b> </font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/> Giovedì, 20 ottobre 2011</i></font></p>\n<p> </p>\n<p><i>Cari Fratelli Vescovi,</i></p>\n<p>Sono lieto di porgervi un cordiale benvenuto in occasione della vostra visita <i>ad limina Apostolorum</i>. Il pellegrinaggio sulle tombe dei Santi Pietro e Paolo VI offre un’importante occasione per rafforzare i vincoli di comunione dell’unica Chiesa di Cristo. Questo momento è quindi un’opportunità privilegiata per riaffermare la vostra unità e l’affetto fraterno che deve sempre caratterizzare le relazioni nel Collegio episcopale, con e sotto il Successore di Pietro. Desidero ringraziare l’arcivescovo Wilson per le gentili parole pronunciate a nome vostro. I miei cordiali saluti vanno ai sacerdoti, ai religiosi e alle religiose e ai fedeli laici dell’Australia, e vi chiedo di assicurarli delle mie preghiere per la loro pace, la loro prosperità e il loro benessere spirituale.</p>\n<p>Come Sua Eccellenza ha evidenziato nel suo discorso, la Chiesa in Australia è stata segnata da due momenti di grazia speciali negli ultimi anni. Prima di tutto, la <a href=\"/content/benedict-xvi/it/travels/2008/outside/documents/australia.html\"> Giornata Mondiale della Gioventù</a> è stata benedetta da un grande successo e, insieme a voi, ho visto come lo Spirito Santo ha mosso i giovani riuniti da tutto il mondo sul vostro suolo natale. Ho anche appreso dai vostri resoconti dell’impatto persistente di quella celebrazione. Non solo Sydney, ma anche le diocesi di tutto il Paese hanno accolto i giovani cattolici del mondo, venuti ad approfondire la loro fede in Gesù Cristo insieme alle loro sorelle e ai loro fratelli australiani. Il vostro clero e i vostri fedeli hanno visto e sperimentato la vitalità giovanile della Chiesa, della quale tutti facciamo parte, e l’importanza perenne della Buona Novella, che deve essere proclamata di nuovo a ogni generazione. Mi pare di capire che una delle straordinarie conseguenze di tale evento possa essere ancora constatata nel numero dei giovani che stanno maturando la loro vocazione al sacerdozio e alla vita religiosa. Lo Spirito Santo non cessa mai di risvegliare nei giovani cuori il desiderio di santità e lo zelo apostolico. Dovrete pertanto continuare a promuovere questo attaccamento radicale alla persona di Gesù Cristo, la cui attrazione li ispira a dedicare la loro vita totalmente a lui e al servizio del Vangelo nella Chiesa. Assistendoli, aiuterete altri giovani a riflettere seriamente sulla possibilità di una vita religiosa o nel sacerdozio. Così facendo, rafforzerete un amore analogo e una fedeltà decisa tra gli uomini e le donne che hanno già accolto la chiamata del Signore.</p>\n<p>La <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\"> canonizzazione, lo scorso anno</a>, di santa Maria della Croce MacKillop, è un altro grande evento nella vita della Chiesa in Australia. Di fatto, lei è un esempio di santità e di dedizione per gli australiani e per la Chiesa in tutto il mondo, specialmente per le religiose e per tutti coloro che si occupano dell’educazione dei giovani. In circostanze spesso difficili, santa Maria rimase salda, madre spirituale amorevole per le donne e i bambini affidati alle sue cure, insegnante innovativa per i giovani ed esempio energico per tutti quanti si preoccupavano dell’eccellenza nell’educazione. Dai suoi connazionali australiani viene giustamente considerata un esempio di bontà personale, degno d’imitazione. Santa Maria viene ora proposta come esempio nella Chiesa per la sua apertura ai suggerimenti dello Spirito Santo e per il suo zelo a favore del bene delle anime, esempio che spinse molti altri a seguirne le orme. La sua fede forte, tradotta in azione devota e paziente, è stata il dono che ha fatto all’Australia; la sua vita di santità è un dono straordinario al vostro Paese, alla Chiesa e al mondo. Possano il suo esempio e le sue preghiere ispirare le azioni di genitori, religiosi, insegnanti e di quanti si preoccupano del bene dei bambini, di proteggerli dal male e di dare loro una solida educazione per un futuro felice e prospero.</p>\n<p>La risposta coraggiosa di santa Maria MacKillop alle difficoltà presentatesi nel corso della sua vita può ispirare anche per i cattolici oggi, mentre si confrontano con la nuova evangelizzazione e con le gravi sfide alla diffusione del Vangelo nella società nel suo insieme. Tutti i membri della Chiesa devono essere formati nella fede, a partire da una solida catechesi per i bambini e dall’educazione religiosa impartita nelle vostre scuole cattoliche, fino ai tanto necessari programmi catechetici per gli adulti. Anche il clero e i religiosi devono essere assistiti e incoraggiati attraverso una formazione costante, con una vita spirituale approfondita nel mondo che li circonda e che si sta rapidamente secolarizzando. È urgente assicurare che tutti coloro che sono affidati alle vostre cure comprendano, abbraccino e propongano la loro fede cattolica agli altri con intelligenza e disponibilità. In tal modo, voi, il vostro clero e il vostro popolo racconterete la vostra fede attraverso le parole e l’esempio in modo convincente e attraente. Le persone di buona volontà, vedendo la vostra testimonianza, risponderanno in modo naturale alla verità, alla bontà e alla speranza che incarnate.</p>\n<p>È vero che il vostro impegno pastorale è stato reso più gravoso dai peccati e dagli errori del passato di altri, tra i quali purtroppo anche alcuni sacerdoti e religiosi; ma ora avete il compito di continuare a riparare agli errori del passato con onestà e apertura, al fine di costruire, con umiltà e decisione, un futuro migliore per tutte le persone coinvolte. Pertanto, vi incoraggio a continuare ad essere pastori di anime che, insieme al loro clero, siano sempre pronti a compiere un passo in più nell’amore e nella verità per il bene delle coscienze del gregge che vi è stato affidato (cfr. <i>Mt</i> 5, 41), cercando di preservarlo nella santità, di istruirlo nell’umiltà e di guidarlo in modo irreprensibile sulle vie della fede cattolica.</p>\n<p>Infine, come Vescovi siete consapevoli del vostro particolare dovere di preoccuparvi della celebrazione della liturgia. La nuova traduzione del Messale Romano, frutto di un’importante cooperazione tra Santa Sede, Vescovi ed esperti di tutto il mondo, è volta ad arricchire e ad approfondire il sacrificio di lode offerto a Dio dal suo popolo. Aiutate il vostro clero ad accogliere e ad apprezzare ciò che è stato fatto, affinché possa a sua volta assistere i fedeli mentre tutti si adeguano alla nuova traduzione. Come sappiamo, la sacra liturgia e le sue forme sono iscritte profondamente nel cuore di ogni cattolico. Realizzate ogni sforzo necessario per aiutare i catechisti e i musicisti nella loro rispettiva preparazione, per rendere la celebrazione del Rito Romano nelle vostre diocesi un tempo di maggior grazia e bellezza, degno del Signore e spiritualmente edificante per ciascuno. In tal modo, come in tutti i vostri sforzi pastorali, guiderete la Chiesa in Australia verso la sua patria celeste sotto il segno della Croce del Sud.</p>\n<p>Con queste riflessioni, cari Fratelli Vescovi, vi rinnovo i miei sentimenti di affetto e di stima e vi affido tutti all’intercessione di santa Maria MacKillop. Assicurandovi delle mie preghiere per voi e per quanti sono affidati alle vostre cure, sono lieto di impartire la mia benedizione apostolica come pegno di grazia e di pace nel Signore. Grazie.</p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\"><font color=\"#663300\" size=\"4\"><em><strong><span class=\"style4\">DISCURSO DO PAPA BENTO XVI<br>  AOS BISPOS DA CONFERÊNCIA EPISCOPAL <br/> DA AUSTRÁLIA POR OCASIÃO DA VISITA <br/> </br></span>«<span class=\"style4\">AD LIMINA APOSTOLORUM»</span></strong></em></font></p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\"><em>Quinta-feira, 20 de Outubro de 2011</em></font></p>\n<p class=\"style1\"> </p>\n<p class=\"style1\"><em>Amados Irmãos Bispos</em></p>\n<p class=\"style1\">É-me grato dar-vos as calorosas boas-vindas, por ocasião da vossa visita <i>ad limina Apostolorum. </i>Esta peregrinação aos túmulos dos Santos Pedro e Paulo oferece-vos uma importante oportunidade para fortalecer os vínculos de comunhão na única Igreja de Cristo. Por conseguinte, este momento constitui uma ocasião privilegiada para confirmarmos a nossa unidade e o nosso afecto fraterno, que deve sempre caracterizar as relações no Colégio dos Bispos, com e sob o Sucessor de Pedro. Desejo agradecer ao Arcebispo Wilson as suas amáveis palavras, proferidas no vosso nome. Transmito as minhas cordiais saudações aos sacerdotes, aos religiosos, às religiosas e aos fiéis leigos da Austrália, enquanto vos peço que lhes assegureis as minhas preces pela sua paz, prosperidade e bem-estar espiritual.</p>\n<p class=\"style1\">Como Vossa Excelência salientou no seu discurso, a Igreja que está na Austrália foi marcada por dois momentos de graça especiais, nos últimos anos. Em primeiro lugar, a <a href=\"/content/benedict-xvi/pt/travels/2008/outside/documents/australia.html\">Jornada Mundial da Juventude</a> foi abençoada com um grande sucesso e, juntamente convosco, vi como o Espírito Santo suscitou os jovens reunidos no solo da vossa pátria, provenientes do mundo inteiro. Através dos vossos relatórios também tomei conhecimento da continuação do impacto daquela celebração. Não apenas Sidney mas inclusive as Dioceses de todo o país receberam os jovens católicos do mundo, que foram para lá a fim de aprofundar a sua fé em Jesus Cristo, juntamente com as suas irmãs e irmãos australianos. O vosso clero e os vossos fiéis viram e experimentaram a vitalidade juvenil da Igreja, à qual todos nós pertencemos, e a relevância perene da Boa Nova, que deve ser proclamada novamente a cada geração. Compreendo que uma das consequências predominantes de tal acontecimento ainda deve ser vista no número de jovens que se encontram numa fase de discernimento da própria vocação ao sacerdócio e à vida religiosa. O Espírito Santo nunca cessa de despertar nos jovens corações o desejo de santidade e o zelo apostólico. Portanto, devíeis continuar a promover este apego radical à Pessoa de Jesus Cristo, cuja atracção os inspira a oferecer completamente a própria vida a Ele e ao serviço do Evangelho na Igreja. Assistindo-os, haveis de ajudar também outros jovens a ponderar seriamente sobre a possibilidade de uma vida no sacerdócio ou na vida religiosa. Ao agirdes deste modo, haveis de fortalecer um amor semelhante e uma fidelidade convicta no meio daqueles homens e mulheres que já responderam ao chamamento do Senhor. </p>\n<p class=\"style1\">A <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\">canonização, no ano passado</a>, de Maria da Cruz MacKillop constitui outro grande evento na vida da Igreja na Austrália. Com efeito, ela é um exemplo de santidade e de dedicação aos australianos e à Igreja no mundo inteiro, de maneira especial às religiosas e a todas as pessoas comprometidas no campo da educação dos jovens. Em circunstâncias que muitas vezes eram desafiadoras, Santa Maria permaneceu firme, como mãe espiritual amorosa para as mulheres e as crianças confiadas aos seus cuidados, uma mestra inovativa dos jovens e um modelo enérgico de guia para quantos se preocupavam com a excelência no campo educativo. Ela é justamente considerada pelos seus concidadãos australianos como um exemplo de bondade pessoal, digna de imitação. Agora Santa Maria é elevada no seio da Igreja pela sua abertura às moções do Espírito Santo e pelo seu zelo em prol do bem das almas, que levou muitas outras pessoas a seguir os seus passos. A sua fé vigorosa, traduzida em obras dedicadas e pacientes, foi a sua dádiva à Austrália; a sua vida de santidade constitui um dom maravilhoso do vosso país à Igreja e ao mundo. Que o seu exemplo e as suas orações inspirem as decisões dos pais, dos religiosos, dos professores e de outras pessoas interessadas no bem das crianças, na sua salvaguarda contra o mal e numa sua educação sólida, em vista de um futuro feliz e próspero.</p>\n<p class=\"style1\">A resposta corajosa de Santa Maria MacKillop às dificuldades que teve de enfrentar ao longo da sua vida pode inspirar também os católicos de hoje, que se confrontam com a nova evangelização e com os sérios desafios para a propagação do Evangelho na sociedade em geral. Todos os membros da Igreja têm necessidade de ser formados na sua fé, a partir de uma catequese sólida para as crianças, e da educação religiosa oferecida nas vossas escolas católicas, até incluir os necessários programas catequéticos destinados aos adultos. O clero e os religiosos também devem ser assistidos e animados mediante a formação permanente e uma profunda vida espiritual, num mundo que se seculariza rapidamente ao seu redor. É urgente assegurar que quantos foram confiados aos vossos cuidados compreendam, abracem e proponham a sua fé católica aos outros de maneira inteligente e de bom grado. Desta forma vós, o vosso clero e o vosso povo explicareis a razão da vossa fé mediante a palavra e o exemplo de modo convincente e atraente. Vendo o vosso testemunho, as pessoas de boa vontade responderão naturalmente à verdade, à bondade e à esperança que encarnais.</p>\n<p class=\"style1\">Verdadeiramente, o vosso fardo pastoral tornou-se ainda mais pesado devido aos pecados e erros cometidos no passado por outras pessoas, lamentavelmente inclusive por parte de alguns clérigos e religiosos; no entanto, agora tendes a tarefa de continuar a emendar os erros do passado, com honestidade e abertura, a fim de edificar com humildade e determinação um futuro melhor para todos os interessados. Portanto, encorajo-vos a continuar a ser pastores de almas que, juntamente com o vosso clero, estejam sempre preparados dar um passo ulterior no amor e na verdade, para o bem das consciências do rebanho que vos foi confiado (cf. <i>Mt </i>5, 41), procurando preservá-lo na santidade, educá-lo com humildade e orientá-lo de maneira irrepreensível pelos caminhos da fé católica.</p>\n<p class=\"style1\">Finalmente, como Bispos, estais conscientes do vosso especial dever de cuidar da celebração da Liturgia. A nova tradução do Missal Romano, que constitui o fruto de uma cooperação notável entre a Santa Sé, Bispos e peritos do mundo inteiro, tenciona enriquecer e aprofundar o sacrifício de louvor oferecido a Deus por parte do seu povo. Ajudai o vosso clero a acolher e apreciar aquilo que já foi realizado, de tal modo que ele mesmo, por sua vez, possa assistir os fiéis, enquanto todos se adaptam à nova tradução. Como bem sabemos, a sagrada liturgia e as suas formas estão profundamente inscritas no coração de cada católico. Envidai todos os esforços para ajudar os catequistas e músicos, nas suas respectivas preparações, a fazer da celebração do Rito Romano nas vossas Dioceses um momento de maiores graça e beleza, digno do Senhor e espiritualmente enriquecedor para todos. Deste modo, como em todos os vossos esforços pastorais, podereis guiar a Igreja na Austrália rumo à sua pátria celestial, sob o sinal do Cruzeiro do Sul.</p>\n<p class=\"style1\">Estimados Irmãos Bispos, é com estes pensamentos que vos renovo os meus sentimentos de afecto e de estima, e que confio todos vós à intercessão de Santa Maria MacKillop. Enquanto vos asseguro as minhas preces, por vós e por quantos foram confiados aos vossos cuidados, é com prazer que vos concedo a minha Bênção apostólica, como penhor de graça e paz no Senhor. Obrigado!</p>\n<p class=\"style1\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS OBISPOS DE AUSTRALIA EN VISITA «AD LIMINA APOSTOLORUM»</br></font></i></b><br/> <br/> <i>Jueves 20 octubre de 2011</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos obispos:</i></p>\n<p>Me alegra daros una cordial bienvenida con ocasión de vuestra visita <i>ad limina Apostolorum. </i>La peregrinación a las tumbas de san Pedro y san Pablo os brinda una importante ocasión para fortalecer los vínculos de comunión en la única Iglesia de Cristo. Este momento es, por tanto, una oportunidad privilegiada para reafirmar nuestra unidad y el afecto fraterno que debe caracterizar siempre las relaciones en el Colegio episcopal, con y bajo el Sucesor de Pedro. Agradezco al arzobispo Wilson las amables palabras que me ha dirigido en vuestro nombre. Saludo cordialmente a los sacerdotes, a los religiosos y las religiosas, y a los fieles laicos de Australia, y os pido que les aseguréis mis oraciones por su paz, prosperidad y bienestar espiritual.</p>\n<p>Como su excelencia señalaba en su discurso, en los últimos años la Iglesia en Australia ha estado marcada por dos momentos especiales de gracia. En primer lugar, la <a href=\"/content/benedict-xvi/es/travels/2008/outside/documents/australia.html\">Jornada mundial de la juventud</a> fue bendecida con un gran éxito y, junto a vosotros, vi cómo el Espíritu Santo movía a los jóvenes, provenientes de todo el mundo, reunidos en vuestra tierra natal. Por vuestras relaciones me enteré también de que perdura el impacto de esta celebración. Todas las diócesis del país, y no sólo Sydney, acogieron a los jóvenes católicos de todo el mundo que acudieron para profundizar su fe en Jesucristo junto a sus hermanos y hermanas de Australia. Vuestros sacerdotes y fieles vieron y experimentaron la vitalidad juvenil de la Iglesia, a la que todos pertenecemos, y la importancia perenne de la Buena Nueva que es necesario proclamar de nuevo a cada generación. Creo que una de las extraordinarias consecuencias de ese acontecimiento todavía está por verse en los jóvenes que están discerniendo su vocación al sacerdocio y a la vida religiosa. El Espíritu Santo nunca cesa de despertar en los corazones jóvenes el deseo de santidad y el celo apostólico. Por tanto, debéis seguir fomentando esta radical adhesión a la persona de Jesucristo, cuya atracción los impulsa a entregar su vida completamente a él y al servicio del Evangelio en la Iglesia. Asistiéndoles, ayudaréis a otros jóvenes a reflexionar seriamente sobre la posibilidad de una vida en el sacerdocio o en la vida religiosa. Al hacerlo, reforzaréis un amor semejante y una fidelidad inquebrantable en los hombres y mujeres que ya han acogido la llamada del Señor.</p>\n<p>La <a href=\"/content/benedict-xvi/es/homilies/2010/documents/hf_ben-xvi_hom_20101017_canonizations.html\">canonización, el año pasado, de santa María de la Cruz MacKillop</a> fue otro gran acontecimiento en la vida de la Iglesia australiana. Sin duda, ella es un ejemplo de santidad y de entrega para los australianos y para la Iglesia de todo el mundo, especialmente para las religiosas que trabajan en la educación de los jóvenes. En circunstancias a menudo muy difíciles, santa María permaneció firme, madre espiritual amorosa para las mujeres y los niños encomendados a su cuidado, maestra innovadora para los jóvenes y modelo de energía para los que se interesan por la excelencia en la educación. Sus compatriotas australianos con razón la consideran un ejemplo de bondad personal digno de imitar. Santa María se propone hoy como ejemplo en la Iglesia por su apertura a las inspiraciones del Espíritu Santo y su celo por el bien de las almas, que atrajo a muchos otros a seguir sus pasos. Su fe vigorosa, traducida en una actividad intensa y paciente, fue su regalo a Australia; su vida de santidad es un don maravilloso de vuestro país a la Iglesia y al mundo. Que su ejemplo y sus oraciones inspiren las acciones de padres, religiosos, maestros y demás personas que se preocupan del bien de los niños, para protegerlos de todo mal y para darles una educación de calidad con vistas a un futuro próspero y feliz.</p>\n<p>La respuesta valiente de santa María MacKillop a las dificultades que tuvo que afrontar a lo largo de su vida puede inspirar también a los católicos de hoy al afrontar la nueva evangelización y los graves desafíos que plantea la difusión del Evangelio en la sociedad en su conjunto. Todos los miembros de la Iglesia necesitan formarse en su fe, desde una sólida catequesis para los niños y una educación religiosa impartida en vuestras escuelas católicas, hasta los programas de catequesis para adultos, tan necesarios. Es preciso también asistir y alentar a los sacerdotes y a los religiosos mediante una formación permanente, con una profunda vida espiritual en el mundo que los rodea, y que se está secularizando rápidamente. Es urgente asegurar que todos los que están confiados a vuestra solicitud pastoral entiendan, acepten y presenten su fe católica de forma inteligente y con disponibilidad. En este sentido, vosotros, vuestros sacerdotes y vuestro pueblo darán testimonio de su fe con la palabra y el ejemplo de una forma convincente y atractiva. Las personas de buena voluntad, viendo vuestro testimonio, responderán de modo natural a la verdad, a la bondad y a la esperanza que vosotros representáis.</p>\n<p>Es verdad que vuestra responsabilidad pastoral se ha vuelto más pesada por los pecados y errores pasados de otros, entre los que se incluyen lamentablemente sacerdotes y religiosos; pero ahora tenéis la tarea de seguir reparando los errores del pasado con honestidad y apertura, para construir, con humildad y determinación, un futuro mejor para los afectados. Por lo tanto, os animo a seguir siendo pastores de almas que, junto a vuestros sacerdotes, estén siempre preparados a dar un paso más en el amor y la verdad por el bien de las conciencias del rebaño que se os ha confiado (cf. <i>Mt </i>5, 41), tratando de preservarlo en la santidad, de instruirlo en la humildad y de conducirlo irreprochablemente por los caminos de la fe católica.</p>\n<p>Por último, como obispos, sois conscientes de vuestro especial deber de cuidar la celebración de la liturgia. La nueva traducción del Misal romano, fruto de una importante cooperación entre Santa Sede, obispos y expertos de todo el mundo, pretende enriquecer y profundizar el sacrificio de alabanza ofrecido a Dios por su pueblo. Ayudad a vuestros sacerdotes a acoger y valorar lo que se ha logrado, para que a su vez ellos puedan asistir a los fieles mientras se acostumbran a la nueva traducción. Como sabemos, la sagrada liturgia y sus formas están inscritas profundamente en el corazón de cada católico. Haced todo lo posible para ayudar a los catequistas y a los músicos en su respectiva preparación para que la celebración del Rito romano en vuestras diócesis sea un momento de mayor gracia y belleza, digno del Señor y espiritualmente enriquecedor para todos. Así, como en todos vuestros esfuerzos pastorales, llevaréis a la Iglesia en Australia hacia su patria celestial bajo el signo de la Cruz del Sur.</p>\n<p>Con estos pensamientos, queridos hermanos en el episcopado, os renuevo mis sentimientos de afecto y de estima, y os encomiendo a todos a la intercesión de santa María MacKillop. Asegurándoos mis oraciones por vosotros y por los que están encomendados a vuestra solicitud pastoral, me complace impartiros mi bendición apostólica como prenda de gracia y de paz en el Señor. Gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}