{
    "id": "hf_ben-xvi_spe_20071220_acr",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-12-20",
    "title": "To boys and girls of Italian Catholic Action",
    "excerpt": {
        "en": "Consistory HallThursday, 20 December 2007",
        "de": "Liebe Jungen und Mädchen der Katholischen Aktion,",
        "it": "Cari ragazzi e ragazze dell’A.C.R.,",
        "pt": "Quinta-feira, 20 de Dezembro de 2007",
        "es": "Queridos muchachos y muchachas de la A.C.R.:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/december/documents/hf_ben-xvi_spe_20071220_acr.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/december/documents/hf_ben-xvi_spe_20071220_acr.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/december/documents/hf_ben-xvi_spe_20071220_acr.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/december/documents/hf_ben-xvi_spe_20071220_acr.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/december/documents/hf_ben-xvi_spe_20071220_acr.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE CHILDREN OF ITALIAN CATHOLIC ACTION </br></font></b> </i>\n<p><font color=\"#663300\">Consistory Hall<br/>Thursday, 20 December 2007 </font> </p>\n<p> </p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Dear Boys and Girls of the [Italian] Children's Catholic Action (ACR), </i></p>\n<p align=\"left\">I welcome you with great joy. Your visit today to the Pope's house means that we are now close to the great Feast of Holy Christmas, a Feast eagerly awaited, especially by you children. I offer each one of you my affectionate greeting, together with my warm thanks for the sentiments and prayers you expressed to me on behalf of your friends of ACR and of the entire large family of Italian Catholic Action. I address a special greeting to Prof. Luigi Alici, the National President, and to Bishop Domenico Sigalini, whom I recently appointed General Chaplain of Catholic Action. I also greet the Director and the Chaplain of ACR and their collaborators, extending my greeting to all those who are in charge of your human, spiritual and apostolic formation. </p>\n<p align=\"left\">I am pleased that you just mentioned Antonia Meo, a little girl known as \"Nennolina\". Exactly three days ago, I decreed the recognition of her heroic virtues and I hope that her cause of beatification will soon be successfully concluded. What a shining example this little peer of yours left us! In her very short life - only six and a half years - Nennolina, a Roman child, showed special faith, hope and charity, and likewise the other Christian virtues. Although she was a frail little girl, she managed to give a strong and vigorous Gospel witness and left a deep mark on the diocesan Community of Rome. Nennolina belonged to Catholic Action: today, she would certainly have been enrolled in ACR! Therefore, you can consider her a friend of yours, a model to inspire you. Her life, so simple and at the same time so important, shows that holiness is for all ages: for children and for young people, for adults and for the elderly. Every season of our life can be a good time for deciding to love Jesus seriously and to follow him faithfully. In just a few years, Nennolina reached the peak of Christian perfection that we are all called to scale; she sped down the \"highway\" that leads to Jesus. Indeed, as you yourselves said, Jesus is the true \"road\" that leads us to the Father and to his and our definitive home, which is Paradise. You know that Antonia now lives in God and is close to you from Heaven: you feel her present among you, in your groups. Learn to know her and follow her example. I think she would be pleased with this: with still being \"involved\" in Catholic Action! </p>\n<p align=\"left\">It is Christmas and I want to offer you fervent good wishes of joy and serenity, but with these good wishes allow me to express another for the whole year that we will shortly be beginning. I do so inspired by your <i>slogan</i> for 2008: may you always walk joyfully on the road of life with Jesus. <br/>One day he said: \"I am the way\" (Jn 14: 6). Jesus is the way that leads to true life, life that never ends. It is often a narrow, uphill road, but if we let ourselves be attracted by him it is always marvellous, like a steep mountain path: the more steeply it rises, the better one can admire from on high new views even more beautiful and extensive. There is the effort of walking but we are not alone: we help each other, we wait for one another, we lend a hand to those who have been left behind.... The important thing is not to get lost, not to stray from the path, otherwise we risk ending in a ravine, of getting lost in the woods! Dear children, God became man to show us the way; indeed, by making himself a child he also became the \"way\" for you children: he was like you, he was your age. Follow him lovingly every day, keeping your hand in his. </p>\n<p align=\"left\">What I am saying to you applies equally to us adults. I therefore hope that the whole of Italian Catholic Action will walk briskly and united on the road of Christ, to witness in the Church and in society that this road is beautiful; it is true that it demands commitment but it leads to true joy. Let us entrust this wish, which is also a prayer, to the maternal intercession of Mary, Mother of Hope, Star of Hope. May she who anxiously expected and prepared for the birth of her Son Jesus also help us to prepare for this Christmas in an atmosphere of profound devotion and deep spiritual joy. I accompany my dearest wishes with a special Apostolic Blessing for you who are present here, for your loved ones and for the entire family of Catholic Action. Happy Christmas! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON</i></b></font><b><font color=\"#663300\" size=\"4\"><i> BENEDIKT XVI.<br> AN DIE KINDER- UND JUGENDSEKTION DER <br/> KATHOLISCHEN AKTION ITALIENS </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Donnerstag, 20. Dezember 2007 </i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Liebe Jungen und Mädchen der Katholischen Aktion, </i></p>\n<p align=\"left\">mit großer Freude heiße ich euch willkommen. Euer heutiger Besuch im Haus des Papstes weist darauf hin, daß das heilige Weihnachtsfest unmittelbar bevorsteht, jenes Fest, auf das ihr Kinder euch besonders freut. An einen jeden von euch richte ich meinen herzlichen Gruß und meinen aufrichtigen Dank für die Empfindungen und Gebete, die ihr mir im Namen eurer Freunde und der gesamten großen Familie der Katholischen Aktion Italiens zugesichert habt. Mein besonderer Gruß geht an den nationalen Präsidenten, Prof. Luigi Alici, und an Bischof Domenico Sigalini, den ich vor kurzem zum Generalassistenten der Katholischen Aktion ernannt habe, wie auch an den Verantwortlichen und den Assistenten der Kinder- und Jugendsektion der Katholischen Aktion (ACR) und an ihre Mitarbeiter. In diesen Gruß sind auch all jene eingeschlossen, die sich um eure menschliche, geistliche und apostolische Ausbildung kümmern. </p>\n<p align=\"left\">Es erfüllt mich mit Freude, daß ihr soeben die Worte eines Mädchens zitiert habt, nämlich von Antonia Meo, die »Nennolina« genannt wurde. Vor gerade drei Tagen habe ich mit einem Dekret ihren heroischen Tugendgrad anerkannt, und ich hoffe, daß ihr Seligsprechungsverfahren bald zu einem glücklichen Abschluß gebracht werden kann. Welch leuchtendes Beispiel hat dieses Kind, das so alt war wie ihr, euch hinterlassen! Nennolina, dieses Mädchen aus Rom, hat sich in ihrem so kurzen Leben – sie wurde nur sechseinhalb Jahre alt – durch besonderen Glauben, Hoffnung und Liebe sowie durch andere christliche Tugenden ausgezeichnet. Obwohl sie ein zartes Mädchen war, vermochte sie ein klares und deutliches Zeugnis für das Evangelium abzulegen, und sie hat tiefe Spuren in der Diözesangemeinschaft von Rom hinterlassen. Nennolina gehörte der Katholischen Aktion an: heute wäre sie sicherlich Mitglied eurer Kinder- und Jugendsektion! Ihr könnt sie also als eure Freundin ansehen und als Vorbild, an dem ihr euch orientieren könnt. Ihr so einfaches und zugleich so bedeutsames Leben zeigt, daß die Heiligkeit in jedem Alter möglich ist: für Kinder und für Jugendliche, für Erwachsene und für alte Menschen. In jedem Abschnitt unseres Lebens können wir uns dafür entscheiden, Jesus ernsthaft zu lieben und Ihm treu nachzufolgen. In wenigen Jahren hat Nennolina den Gipfel der Vollkommenheit erreicht, den zu erklimmen wir alle berufen sind, und sie ging zügig voran auf der »Schnellstraße«, die zu Jesus führt. Wie ihr selbst daran erinnert habt, ist Jesus der wahre »Weg«, der uns zum Vater und in sein und unser endgültiges Haus, ins Paradies, führt. Ihr wißt, daß Antonia nun bei Gott lebt und euch vom Himmel aus nahe ist: Nehmt ihre Gegenwart unter euch und in euren Gruppen wahr! Bemüht euch darum, sie kennenzulernen und ihrem Beispiel zu folgen. Ich glaube, sie wird sich darüber freuen, noch immer in die Katholische Aktion »miteinbezogen« zu sein! </p>\n<p align=\"left\">Weihnachten steht unmittelbar bevor, und ich möchte euch von Herzen ein frohes und gesegnetes Fest wünschen. Gestattet mir, euch zugleich meine besten Wünsche für das vor uns liegende Jahr auszusprechen. Ich tue dies in Anlehnung an euer <i>Leitwort</i> für das Jahr 2008: Möget ihr stets mit Freude auf der Straße des Lebens mit Jesus vorangehen. Er hat einst gesagt: »Ich bin der Weg« (<i>Joh </i>14,6). Jesus ist der Weg, der zum wahren Leben führt, zum Leben, das kein Ende hat. Dieser Weg ist oft eng und steil, aber, wenn wir uns von Ihm anziehen lassen, ist dieser Weg so wunderschön wie ein Bergpfad: je weiter man hinaufsteigt, um so besser kann man von oben stets neue, noch schönere und weitere Panoramen bewundern. Der Weg ist anstrengend, aber wir sind nie allein: wir helfen uns gegenseitig, wir warten aufeinander und wir reichen denen, die nicht nachkommen, die Hand… Wichtig ist, daß wir uns nicht verlaufen, daß wir nicht vom Weg abkommen, sonst besteht die Gefahr, daß wir in einen Abgrund stürzen oder uns im Wald verirren! Liebe Jungen und Mädchen, Gott ist Mensch geworden, um uns den Weg zu zeigen, ja, indem er Kind wurde, ist er selbst zum »Weg« geworden – auch für euch Jungen und Mädchen: er war wie ihr, er hatte euer Alter. Folgt Ihm in Liebe nach, und legt dabei jeden Tag eure Hand in seine Hände. </p>\n<p align=\"left\">Was ich euch sage, gilt in gleicher Weise für uns Erwachsene. Ich wünsche also der gesamten Katholischen Aktion Italiens, daß sie vereint und zielstrebig auf dem Weg Jesu vorangeht, um in Kirche und Gesellschaft dafür Zeugnis zu geben, daß dieser Weg schön ist; es ist wahr, daß er anstrengend ist, aber er führt zur wahren Freude. Vertrauen wir diesen Wunsch, der auch ein Gebet ist, der mütterlichen Fürsprache Mariens an, Mutter der Hoffnung und Stern der Hoffnung. Sie, die mit Bangen die Geburt Jesu, ihres Sohnes, erwartet und vorbereitet hat, helfe auch uns, das bevorstehende Weihnachtsfest in einer Atmosphäre tiefer Frömmigkeit und geistlicher Freude zu feiern. Meine herzlichen Wünsche werden begleitet von meinem besonderen Apostolischen Segen für euch, die ihr hier anwesend seid, für eure Lieben und für die gesamte Familie der Katholischen Aktion. Frohe Weihnachten!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br> AI RAGAZZI E RAGAZZE DELL'AZIONE CATTOLICA ITALIANA </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/>Giovedì, 20 dicembre 2007 </i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Cari ragazzi e ragazze dell’A.C.R.,</i></p>\n<p align=\"left\">con grande gioia vi do il benvenuto. La vostra visita quest’oggi nella casa del Papa sta ad indicare che ormai siamo vicini alla grande festa del Santo Natale, una festa molto attesa, specialmente da voi ragazzi. A ciascuno di voi il mio affettuoso saluto, insieme a un vivo ringraziamento per i sentimenti e le preghiere che mi avete assicurato a nome dei vostri amici dell’A.C.R. e di tutta la grande famiglia dell’Azione Cattolica Italiana. Un saluto particolare rivolgo al Presidente nazionale, prof. Luigi Alici, e al Vescovo Domenico Sigalini, che ho da poco nominato Assistente generale dell’Azione Cattolica, come pure al Responsabile e all’Assistente dell’A.C.R. e ai loro collaboratori, estendendolo a tutti coloro che si curano della vostra formazione umana, spirituale ed apostolica. </p>\n<p align=\"left\">Mi ha fatto piacere che poco fa abbiate citato una bambina, Antonia Meo, detta Nennolina. Proprio tre giorni fa ho decretato il riconoscimento delle sue virtù eroiche e spero che la sua causa di beatificazione possa presto concludersi felicemente. Che esempio luminoso ha lasciato questa vostra piccola coetanea! Nennolina, bambina romana, nella sua brevissima vita – solo sei anni e mezzo – ha dimostrato una fede, una speranza, una carità speciali, e così anche le altre virtù cristiane. Pur essendo una fragile fanciulla, è riuscita a dare una testimonianza forte e robusta al Vangelo e ha lasciato un segno profondo nella Comunità diocesana di Roma. Nennolina apparteneva all’Azione Cattolica: oggi sicuramente sarebbe iscritta all’A.C.R.! Perciò potete considerarla come una vostra amica, un modello a cui ispirarvi. La sua esistenza, così semplice e al tempo stesso così importante, dimostra che la santità è per tutte le età: per i bambini e per i giovani, per gli adulti e per gli anziani. Ogni stagione della nostra esistenza può essere buona per decidersi ad amare sul serio Gesù e per seguirlo fedelmente. In pochi anni, Nennolina ha raggiunto la vetta della perfezione cristiana che tutti siamo chiamati a scalare, ha percorso velocemente la “superstrada” che conduce a Gesù. Anzi, come avete ricordato voi stessi, è Gesù la vera “strada” che ci porta al Padre e alla sua e nostra casa definitiva che è il Paradiso. Voi sapete che Antonia ora vive in Dio, e dal Cielo vi sta vicino: sentitela presente con voi, nei vostri gruppi. Imparate a conoscerla e a seguire i suoi esempi. Penso che anche lei sarà contenta di questo: di essere ancora “coinvolta” nell’Azione Cattolica!</p>\n<p align=\"left\">Siamo a Natale e vorrei formularvi fervidi auguri di gioia e di serenità, ma permettete che, insieme a questi auguri, ne faccia un altro per tutto l’anno che tra poco inizieremo. Lo faccio prendendo spunto dal vostro <i>slogan</i> per il 2008: che possiate sempre camminare con gioia sulla strada della vita con Gesù. Lui un giorno disse: “Io sono la via” (<i>Gv</i> 14,6). Gesù è la strada che conduce alla vera vita, la vita che non finisce mai. E’ una strada spesso stretta e in salita ma, se uno si lascia attrarre da Lui, è sempre stupenda, come un sentiero di montagna: più si sale e più è possibile ammirare dall’alto nuovi panorami, più belli e vasti. C’è la fatica del cammino, ma non si è soli: ci si aiuta a vicenda, ci si aspetta, si dà una mano a chi rimane indietro… L’importante è non smarrirsi, non perdere il sentiero, altrimenti si rischia di finire in un burrone, di smarrirsi nel bosco! Cari ragazzi, Dio si è fatto uomo per mostrarci la via, anzi, facendosi bambino, si è fatto lui stesso “via”, anche per voi ragazzi: è stato come voi, ha avuto la vostra età. Seguitelo con amore, mantenendo ogni giorno la vostra mano nella sua. </p>\n<p align=\"left\">Questo che dico a voi vale ugualmente per noi adulti. Auguro dunque a tutta l’Azione Cattolica Italiana di camminare unita e spedita sulla strada di Cristo, per testimoniare, nella Chiesa e nella società, che questa via è bella; è vero che richiede impegno, ma conduce alla vera gioia. Affidiamo quest’augurio, che è anche preghiera, alla materna intercessione di Maria, madre della speranza, Stella della speranza. Lei che ha atteso e preparato con trepidazione la nascita del suo Figlio Gesù, aiuti anche noi a celebrare il prossimo Natale in un clima di profonda devozione e intima gioia spirituale. Accompagno i miei più cari auguri con una speciale Benedizione Apostolica per voi, qui presenti, per i vostri cari e per l’intera famiglia dell’Azione Cattolica. Buon Natale!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>NO ENCONTRO NATALÍCIO COM OS JOVENS <br/>DA ACÇÃO CATÓLICA ITALIANA</br></font></b></i>\n<p> <font color=\"#663300\">Quinta-feira, 20 de Dezembro de 2007</font></p>\n</center>\n<center>\n<b></b>\n</center>\n<i> </i>\n<p align=\"left\">Queridos jovens da Acção Católica </p>\n<p align=\"left\">Com grande alegria dou-vos as boas-vindas. A vossa visita de hoje à casa do Papa está a indicar que já estamos próximos da grande festa do Santo Natal, uma festa muito esperada, especialmente por vós, jovens. Dirijo a cada um a minha afectuosa saudação, com um vivo agradecimento pelos sentimentos e orações que me garantistes em nome dos vossos amigos da A.C.R. e de toda a grande família da Acção Católica Italiana. Dirijo uma saudação particular ao Presidente nacional, Prof. Luigi Alici, e a D. Domenico Sigalini, que há pouco tempo nomeei Assistente-Geral da Acção Católica, e também ao Responsável e ao Assistente da A.C.R. e aos seus colaboradores, fazendo-a extensiva a todos os que cuidam da vossa formação humana, espiritual e apostólica. </p>\n<p align=\"left\">Fiquei feliz por terdes citado uma menina, Antónia Meo, conhecida como Nennolina. Exactamente há três dias decretei o reconhecimento das suas virtudes heróicas e espero que a sua causa de beatificação possa concluir-se depressa com bom êxito. Que exemplo luminoso deixou esta vossa pequena coetânea! Nennolina, menina romana, na sua brevíssima vida somente seis anos e meio demonstrou uma fé, uma esperança e uma caridade especiais, e deste modo também as outras virtudes cristãs. Embora sendo uma frágil menina, conseguiu dar um testemunho forte e robusto do Evangelho e deixou um profundo sinal na Comunidade diocesana de Roma. Nennolina pertencia à Acção Católica: certamente hoje estaria inscrita na A.C.R.! Por conseguinte, podeis considerá-la uma vossa amiga, um modelo no qual vos inspirar. A sua existência, tão simples e ao mesmo tempo tão importante, demonstra que a santidade é para todas as idades: para as crianças e para os jovens, para os adultos e para os idosos. Cada estação da nossa existência pode ser oportuna para se decidir a amar seriamente Jesus e para o seguir fielmente. Em poucos anos Nennolina alcançou o cume da perfeição cristã que todos somos chamados a escalar, percorreu velozmente a \"superestrada\" que conduz a Jesus. Aliás, como recordastes vós próprios, é Jesus a verdadeira \"estrada\" que nos leva ao Pai e à sua e nossa casa definitiva que é o Paraíso. Vós sabeis que Antónia agora vive em Deus, e do Céu está próxima de vós: senti-a presente convosco, nos vossos grupos. Aprendei a conhecê-la e a seguir os seus exemplos. Penso que ela também ficará contente por isto: ser ainda \"envolvida\" na Acção Católica! </p>\n<p align=\"left\">Estamos no período de Natal e gostaria de vos formular votos de alegria e de serenidade, mas permiti que, junto com estes votos, faça outro para todo o ano que daqui a pouco iniciaremos. Faço-o aproveitando o vosso <i>slogan</i> para o ano de 2008: que possais caminhar sempre com alegria na estrada da vida com Jesus. Um dia, Ele disse: \"Eu sou o caminho\" (<i>Jo</i> 14, 6). Jesus é a estrada que conduz à verdadeira vida, aquela que nunca acaba. Com frequência, é uma estrada estreita e íngreme, mas se nos deixarmos atrair por Ele, é sempre maravilhosa, como uma vereda de montanha: quanto mais se sobe mais é possível admirar do alto novos panoramas, mais bonitos e vastos. Há o cansaço do caminho, mas não se está só: ajudemo-nos reciprocamente, esperemos, demos uma mão a quem está atrasado... O importante é não se perder, não perder o caminho, caso contrário, corre-se o risco de acabar dentro de um precipício, de se perder no bosque! Queridos jovens, Deus fez-se homem para nos mostrar o caminho, aliás, fazendo-se menino, fez-se Ele próprio \"Caminho\", também para vós: foi como vós, teve a vossa idade. Segui-o com amor, segurando cada dia a vossa mão na sua. </p>\n<p align=\"left\">Isto que digo a vós vale também para nós, adultos. Portanto, desejo que toda Acção Católica Italiana caminhe unida e activa na estrada de Cristo, para testemunhar, na Igreja e na sociedade, que este caminho é bom; é verdade que requer empenho, mas conduz à alegria autêntica. Confiemos estes votos, que são também oração, à materna intercessão de Maria, Mãe da Esperança, Estrela da Esperança. Ela, que aguardou e preparou com trepidação o nascimento do seu Filho Jesus, nos ajude também a celebrar o próximo Natal num clima de profunda devoção e íntima alegria espiritual. Acompanho os meus votos mais afectuosos com uma especial Bênção Apostólica a vós, aqui presentes, aos vossos entes queridos e à inteira família da Acção Católica. Bom Natal! </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA BENEDICTO XVI<br> A LOS MUCHACHOS Y MUCHACHAS <br/> DE LA ACCIÓN CATÓLICA ITALIANA</br></font></b><br/> <br/> Jueves 20 de diciembre de 2007</i></font></p>\n<p> </p>\n<p><i>Queridos muchachos y muchachas de la A.C.R.:  </i> </p>\n<p>Con gran alegría os doy la bienvenida. Vuestra visita hoy a la casa del Papa indica que ya se acerca la gran fiesta de la santa Navidad, una fiesta muy esperada, especialmente por vosotros, los muchachos. Os saludo con afecto a cada uno, a la vez que os agradezco los sentimientos y las oraciones que me habéis asegurado en nombre de vuestros amigos de la A.C.R. y de toda la gran familia de la Acción católica italiana. </p>\n<p>Un saludo particular dirijo al presidente nacional, profesor Luigi Alici; al obispo Domenico Sigalini, al que nombré hace poco consiliario general de la Acción católica; así como al responsable y al consiliario de la A.C.R. y a sus colaboradores, extendiéndolo a todos los que se encargan de vuestra formación humana, espiritual y apostólica. </p>\n<p>Me ha complacido que hace unos momentos hayáis citado a una niña, Antonia Meo, llamada Nennolina. Precisamente hace tres días decreté el reconocimiento de sus virtudes heroicas y espero que pronto se concluya felizmente su causa de beatificación. ¡Qué ejemplo tan luminoso dejó esta pequeña coetánea vuestra! Nennolina, niña romana, en su brevísima vida —sólo seis años y medio— demostró una fe, una esperanza y una caridad especiales, así como las demás virtudes cristianas. Aunque era una niña frágil, logró dar un testimonio fuerte y robusto del Evangelio, y dejó una huella profunda en la comunidad diocesana de Roma. Nennolina pertenecía a la Acción católica. Seguramente hoy estaría inscrita en la A.C.R. Por eso  podéis considerarla como una amiga vuestra, un modelo en el cual inspiraros. </p>\n<p>Su vida, tan sencilla y al mismo tiempo tan importante, demuestra que la santidad es para todas las edades:  para los niños y para los jóvenes, para los adultos y para los ancianos. Cada etapa de nuestra vida puede ser propicia para decidirse a amar en serio a Jesús y para seguirlo fielmente. En pocos años Nennolina alcanzó la cumbre de la perfección cristiana que todos estamos llamados a escalar; recorrió velozmente la \"autopista\" que lleva a Jesús. </p>\n<p>Más aún, como habéis recordado vosotros mismos, Jesús es el verdadero \"camino\" que nos lleva al Padre y a su casa, a nuestra casa definitiva, que es el Paraíso. Como sabéis, Antonia vive ahora en Dios, y desde el cielo está cerca de vosotros: sentidla presente con vosotros,  en vuestros grupos. Aprended a conocerla y a seguir sus ejemplos. Creo que  también  ella  se alegrará de sentirse todavía \"implicada\" en la Acción católica. </p>\n<p>Dado que estamos en Navidad, quiero expresaros mis mejores deseos de alegría y serenidad, pero permitid que, además de estos deseos, formule otro para todo el año que comenzaremos dentro  de poco. Lo hago tomando como punto de partida vuestro eslogan para el año 2008:  que avancéis siempre con alegría por el camino de la vida con Jesús. Él un día dijo:  \"Yo soy el camino\" (<i>Jn</i> 14, 6). Jesús es el camino que lleva a la verdadera vida, la vida que nunca termina. </p>\n<p>Es un camino a menudo estrecho y en subida, pero para quien se deja atraer por él es siempre estupendo, como un sendero de montaña:  cuanto más se asciende, tanto más se pueden admirar desde arriba panoramas nuevos, más hermosos y más amplios. Esa subida exige esfuerzo, pero no estamos solos:  nos ayudamos unos a otros, nos esperamos,  damos  una mano a los que se quedan atrás.... Lo importante es no extraviarse, no perder el camino, pues de lo contrario corremos el peligro de caer en un abismo, de perdernos en el bosque. </p>\n<p>Queridos muchachos, Dios se hizo hombre para mostrarnos el camino; más aún, al hacerse niño, él mismo se hizo \"camino\" también para vosotros, los muchachos. Fue como vosotros, tuvo vuestra edad. Seguidlo con amor, manteniendo cada día vuestra mano en la suya. </p>\n<p>Esto que os digo a vosotros, vale igualmente para nosotros, los adultos. Por eso, deseo a toda la Acción católica italiana que avance unida y ágil por el camino de Cristo, para testimoniar en la Iglesia y en la sociedad que este camino es hermoso; es verdad que exige esfuerzo, pero lleva a la alegría verdadera. </p>\n<p>Encomendamos este deseo, que también es oración, a la intercesión materna de María, Madre de la esperanza, Estrella de la esperanza. Ella, que esperó y preparó con ilusión el nacimiento de su Hijo Jesús, nos ayude también a nosotros a celebrar la próxima Navidad en un clima de profunda devoción e íntima alegría espiritual. </p>\n<p>Acompaño mi más cordial felicitación con una especial bendición apostólica para vosotros, aquí presentes, para vuestros seres queridos y para toda la familia de la Acción católica. ¡Feliz Navidad!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}