{
    "id": "hf_ben-xvi_mes_20110720_moscone",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "2011-07-20",
    "title": "Message to the Order of Clerics Regular of Somasca on the 500th anniversary of the prodigious liberation of their founder St. Jerome Emiliani",
    "excerpt": {
        "en": "To Reverend FatherFRANCO MOSCONE, C.R.S.Superior General of the Order of Clerics Regular of Somasca",
        "fr": "Au père Franco Moscone, c.r.s.,préposé général de l’Ordre des clercs réguliers somasques",
        "de": "An den hochwürdigen PaterFranco Moscone CRS,Generaloberer des Regularklerikerordens der Somasker",
        "it": "Al Reverendo PadreFRANCO MOSCONE, C.R.S.Preposito Generale dell’Ordine dei Chierici Regolari Somaschi",
        "pt": "Ao Reverendo PadreFrancoMoscone,C.R.S.Prepósito-Geral da Ordemdos Clérigos RegularesSomascos",
        "es": "Al reverendo padreFranco Moscone, C.R.S.Prepósito general de la Orden de los Clérigos Regulares Somascos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110720_moscone.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110720_moscone.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110720_moscone.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110720_moscone.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110720_moscone.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110720_moscone.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b></b><font color=\"#663300\" size=\"4\"><b><i>MESSAGE OF HIS HOLINESS BENEDICT XVI <br> TO THE ORDER OF CLERICS REGULAR OF SOMASCA <br/> ON THE 500th ANNIVERSARY OF THE PRODIGIOUS LIBERATION <br/> OF THEIR FOUNDER ST JEROME EMILIANI</br></i></b></font><b></b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>To Reverend Father<br/><b>FRANCO MOSCONE, C.R.S.</b><br/>Superior General of the Order of Clerics Regular of Somasca</i></p>\n<p align=\"left\">With great pleasure I learned that your Order is preparing to celebrate with a jubilee year the anniversary of a happy event that is important to its history and charism. September 27th, in fact, is the 500th anniversary of the prodigious liberation from prison, the work of Mary Most Holy, of your founder St Jerome Emiliani, universal patron of orphans and troubled youths: a miraculous event that at the same time changed the course of a human life and marked the beginning of an experience of consecrated life that is rather significant for the history of the Church.</p>\n<p align=\"left\">The life of the Venetian layman, Jerome Emiliani, was as it were “refounded” on the night of 27 September 1511, when, after making a sincere vow to Our Lady of Treviso to change his behaviour, through the intercession of the Mother of God he found himself freed from the chains of prison, which he himself later presented at the altar of the Virgin.</p>\n<p align=\"left\">“Dirupisti vincula mea” (Ps 116: 16). The verse of the Psalm expresses the genuine interior revolution that took place after that liberation, bound up with the tormented political events of that age. In fact, it represented an integral renewal of Jerome’s character: by divine intervention he was freed from the bonds of selfishness, pride, search for personal affirmation, so much so that his life, which had previously been dedicated primarily to temporal things, became oriented entirely to God, whom he loved and served particularly in the orphaned, the sick or abandoned young people.</p>\n<p align=\"left\">Guided by events in his family, which caused him to become the guardian of all his orphaned nephews, St Jerome matured in his realization that young people, especially those in difficult straits, could not remain alone, but needed one essential requirement for healthy growth, namely love. In him love was more important than ingenuity and because his was a love that flowed from the charity of God himself, it was filled with patience and understanding: attentive, tender and ready to sacrifice, like the love of a mother.</p>\n<p align=\"left\">The Church of the 16th century, divided by the Protestant schism, and searching for a serious reform within itself, enjoyed a flowering of holiness that was the first and most original response to the demands for renewal. The witness of the saints says that it is necessary to trust in God alone: indeed, both personal and institutional trials serve to help faith grow. God has his plans, even if we do not manage to understand its provisions.</p>\n<p align=\"left\">Attentiveness to young people and their human and Christian education, which is a distinguishing trait of the Somascans’ charism, remains the Church’s commitment in every time and place. It is necessary for the growth of the new generations to be nourished not only by cultural and technical ideas, but first and foremost by the love that overcomes individualism and selfishness and makes them attentive to the needs of every brother and sister, even when they receive nothing in exchange, or rather, especially in that case. The shining example of St Jerome Emiliani, whom Blessed John Paul II defined as a “lay animator of the laity”, helps us to take to heart every form of poverty in our young people, whether moral, physical or existential, and especially the poverty of love, the root of every serious human problem.</p>\n<p align=\"left\">The Virgin Mary, the incomparable model of faith and charity, will continue to guide us with her support. As she loosened the bonds of the chains that kept St Jerome a prisoner, in her motherly goodness she wants to continue to free people from the bonds of sin and from the prison of a life without love for God and one’s brothers and sisters, offering the keys that open God’s heart to us and our heart to God.</p>\n<p align=\"left\">With these sentiments I impart to you, Reverend Father, to all the members of the Somasca family, and to all those who will join in faith in the jubilee celebrations, a special Apostolic Blessing.</p>\n<p align=\"left\"><i>From Castel Gandolfo, 20 July 2011</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\">  <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b></b><font color=\"#663300\" size=\"4\"><b><i>MESSAGE DU PAPE BENOÎT XVI <strong><em><br> </br></em></strong>À L'ORDRE DES CLERCS RÉGULIERS SOMASQUES, <br/> À L'OCCASION DU CINQUIÈME CENTENAIRE DE LA MIRACULEUSE LIBÉRATION DE PRISON <br/> DE SON FONDATEUR SAINT JÉRÔME ÉMILIEN</i></b></font><b></b></p>\n<p> </p>\n<p><em>Au père Franco Moscone, c.r.s.,préposé général de l’Ordre des clercs réguliers somasques</em></p>\n<p>J’ai appris avec une profonde satisfaction que cet Ordre s’apprête à célébrer par une année jubilaire un anniversaire heureux et important pour son histoire et son charisme. Le 27 septembre prochain, en effet, aura lieu le 500e anniversaire de la prodigieuse libération de prison, par la Très Sainte Vierge Marie, du fondateur saint Jérôme Emilien, patron universel des orphelins et de la jeunesse abandonnée: un événement prodigieux qui, dans le même temps, modifia le cours d’une vie humaine et donna lieu à une expérience de vie consacrée très importante pour l’histoire de l’Eglise.</p>\n<p>La vie du laïc Jérôme Miani, vénitien, fut comme «refondée» dans la nuit du 27 septembre 1511, lorsque, après avoir fait à la Vierge de Trévise le vœu sincère de changer de conduite, il fut libéré des liens qui le retenaient prisonnier par l’intercession de la Mère de Dieu, puis il les déposa lui-même sur l’autel de la Vierge. </p>\n<p>«<em>Dirupisti vincula mea</em>» (<em>Ps</em> 116, 16). Le verset du psaume exprime l’authentique révolution intérieure qui eut lieu suite à cette libération, liée aux événements politiques tourmentés de l’époque. En effet, celle-ci représenta un renouveau intégral de la personnalité de Jérôme: il fut libéré, par une intervention divine, des liens de l’égoïsme, de l’orgueil, de la recherche de l’affirmation personnelle, de sorte que son existence, d’abord entièrement tournée vers les choses temporelles, s’orienta uniquement vers Dieu, aimé et servi de façon particulière dans la jeunesse orpheline, malade et abandonnée.</p>\n<p>Poussé par son expérience familiale, qui l’avait fait devenir tuteur de tous ses neveux devenus orphelins, saint Jérôme développa l’idée que les jeunes, en particulier défavorisés, ne peuvent être laissés seuls, mais ont besoin, pour grandir de façon saine, d’une condition essentielle: l’amour. En lui, l’amour dépassait l’esprit d’invention, et étant donné qu’il s’agissait d’un amour qui jaillissait de la charité même de Dieu, il était plein de patience et de compréhension: attentif, tendre et prêt au sacrifice comme celui d’une mère.</p>\n<p>L’Eglise du XVIe siècle, divisée par le schisme protestant, à la recherche d’une réforme sérieuse en son propre sein, jouit d’une nouvelle floraison de sainteté qui fut la première réponse et la plus originale aux exigences rénovatrices. Le témoignage des saints affirme qu’il ne faut se fier qu’à Dieu: les épreuves, en effet, tant au niveau personnel qu’institutionnel, servent pour accroître la foi. Dieu a ses projets, même lorsque nous ne réussissons pas à comprendre ses dispositions.</p>\n<p>L’attention à la jeunesse et à son éducation humaine et chrétienne, qui caractérisa le charisme des Somasques, continue de représenter un engagement de l’Eglise, en tout temps et en tout lieu. Il est nécessaire que la croissance des nouvelles générations soit alimentée non seulement par des notions culturelles et techniques, mais surtout par l’amour, qui vainc l’individualisme et l’égoïsme et rend attentifs à la nécessité de chaque frère et sœur, également et même spécialement lorsque l’on ne reçoit rien en retour. L’exemple lumineux de saint Jérôme Emilien, défini par le bienheureux <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a> comme «laïc animateur de laïcs», aide à prendre à cœur chaque pauvreté de notre jeunesse, morale, physique, existentielle et avant tout la pauvreté d’amour, racine de tout grave problème humain.</p>\n<p>La Vierge Marie, modèle inégalable de foi et de charité, continuera de nous guider à travers son soutien. De même qu’elle dénoua les liens des chaînes qui retenaient prisonnier saint Jérôme, veuille-t-Elle, par sa bonté maternelle, continuer à libérer les hommes des liens du péché et de l’emprisonnement d’une vie privée de l’amour pour Dieu et ses frères, en nous offrant les clés qui ouvrent le cœur de Dieu et qui ouvrent notre cœur à Dieu.</p>\n<p>Avec ces sentiments, je vous donne, révérend père, à tous les membres de la famille somasque, ainsi qu’à tous ceux qui s’uniront avec foi aux célébrations jubilaires, une Bénédiction apostolique particulière.</p>\n<p><em>De Castel Gandolfo, le 20 juillet 2011</em></p>\n<p> </p>\n<p align=\"center\"> <b>BENEDICTUS PP XVI</b></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>BOTSCHAFT VON PAPST BENEDIKT XVI.</em></strong><i><strong><em><br> </br></em></strong></i><em><strong>AN DEN REGULARKLERIKERORDEN DER SOMASKER <br/> ZUM 500. JAHRESTAG DER WUNDERSAMEN BEFREIUNG SEINES <br/> GRÜNDERS HIERONYMUS ÄMILIANI</strong></em><strong><em> AUS DEM KERKER</em></strong></font></p>\n<p> </p>\n<p><i>An den hochwürdigen Pater <br/> Franco Moscone CRS, <br/> Generaloberer des Regularklerikerordens der Somasker</i></p>\n<p>Mit aufrichtiger Freude habe ich erfahren, daß dieser Orden sich anschickt, ein freudiges und wichtiges Ereignis für seine Geschichte und sein Charisma mit einem Jubiläumsjahr zu begehen.   Denn auf den kommenden 27. September fällt der 500. Jahrestag der wunderbaren Befreiung des Gründers Hieronymus Ämiliani, universaler Schutzpatron der Waisen und der verwahrlosten Jugend, aus dem Gefängnis durch das Wirken der allerseligsten Jungfrau Maria. Dieses wunderbare Ereignis änderte den Verlauf eines menschlichen Lebens und war gleichzeitig der Beginn einer Erfahrung des geweihten Lebens, die für die Kirchengeschichte sehr bedeutsam ist. </p>\n<p>Das Leben des venezianischen Laiengläubigen Hieronymus Miani wurde in der Nacht des 27. September 1511 gleichsam »neu gegründet«, als er sich nach dem aufrichtigen Gelöbnis an die »Madonna Grande«, die große Gottesmutter von Treviso, seinen Lebenswandel zu ändern, auf die Fürsprache der Mutter Gottes hin von den Ketten der Gefangenschaft befreit sah, die er dann selbst am Altar der Jungfrau Maria darbrachte.</p>\n<p>»Dirupisti vincula mea« (<i>Ps </i>116,16). Der Psalmvers bringt den wahren inneren Umsturz zum Ausdruck, der auf jene Befreiung folgte, die mit den schwierigen politischen Ereignissen jener Zeit verbunden war. Sie stellte nämlich eine ganzheitliche Erneuerung von Hieronymus’ Persönlichkeit dar: Durch das göttliche Eingreifen wurde er von den Fesseln des Egoismus, des Stolzes, der Suche nach persönlicher Bestätigung befreit, so daß sein Leben, das zuvor in erster Linie weltlichen Dingen zugewandt war, sich einzig und allein auf Gott ausrichtete, den er liebte und dem er diente, insbesondere in der verwaisten, kranken und verwahrlosten Jugend.</p>\n<p>Unter dem Eindruck von Ereignissen in seiner Familie, durch die er zum Vormund aller seiner verwaisten Nichten und Neffen wurde, reifte in Hieronymus der Gedanke heran, daß die Jugend, vor allem die mittellose, nicht sich selbst überlassen werden darf, sondern daß sie zum gesunden Heranwachsen einer wesentlichen Voraussetzung bedarf: der Liebe. Die Liebe überstieg in  ihm den Verstand. Und da diese Liebe der Liebe Gottes entsprang, war sie voll Geduld und Verständnis: aufmerksam, zärtlich und opferbereit wie die einer Mutter.</p>\n<p>Die Kirche des 16. Jahrhunderts, vom protestantischen Schisma gespalten, auf der Suche nach einer ernsthaften Reform auch in ihrem Innern, erlebte ein Wiederaufblühen der Heiligkeit als erste und ureigenste Antwort auf die Erneuerungsbestrebungen. Das Zeugnis der Heiligen zeigt, daß man nur auf Gott vertrauen soll, denn die Prüfungen, sowohl auf persönlicher als auch auf institutioneller Ebene, dienen dazu, den Glauben zu mehren. Gott hat seine Pläne, auch wenn es uns nicht gelingt, seine Fügungen zu verstehen.</p>\n<p>Die Aufmerksamkeit gegenüber den Jugendlichen und ihrer menschlichen und christlichen Erziehung, die das Charisma der Somasker kennzeichnet, bleibt stets, zu jeder Zeit und an jedem Ort, eine Verpflichtung der Kirche. Es ist notwendig, daß das Heranwachsen der neuen Generationen nicht nur von kulturellem und technischem Wissen genährt wird, sondern vor allem von der Liebe, die Individualismus und Egoismus besiegt und die achtsam macht gegenüber den Nöten eines jeden Bruders und einer jeden Schwester – auch und besonders dann, wenn sie nicht vergolten werden kann. Das leuchtende Vorbild des hl. Hieronymus Ämiliani – der sel. <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> bezeichnete ihn als »Laien, der Laien anspornt« – hilft uns, uns jeder Armut unserer Jugend anzunehmen: der sittlichen, der physischen, der existentiellen und vor allem der Armut an Liebe, Wurzel eines jeden ernsthaften menschlichen Problems.</p>\n<p>Die Jungfrau Maria, unübertreffliches Vorbild des Glaubens und der Liebe, leite uns auch weiterhin durch ihren Beistand. Ebenso wie sie das Band der Ketten löste, die den hl. Hieronymus gefangen hielten, möge sie durch ihre mütterliche Güte die Menschen auch weiterhin von den Fesseln der Sünde und aus der Gefangenschaft eines Lebens ohne Liebe zu Gott und zu den Brüdern befreien und die Schlüssel darreichen, die Gottes Herz für uns und unser Herz für Gott öffnen. Mit diesen Empfindungen erteile ich Ihnen, hochwürdiger Pater, allen Angehörigen der Familie der Somasker sowie allen, die in gläubiger Gesinnung an den Jubiläumsfeiern teilnehmen werden, einen besonderen Apostolischen Segen.</p>\n<p><em>Aus Castel Gandolfo, am 20. Juli 2011</em></p>\n<p> </p>\n<p align=\"center\"> <font face=\"Times New Roman\"> <b>BENEDICTUS PP. XVI</b></font></p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DEL SANTO PADRE BENEDETTO XVI <br>ALL'ORDINE DEI CHIERICI REGOLARI SOMASCHI, <br/> NEL QUINTO CENTENARIO DELLA PRODIGIOSA LIBERAZIONE<br/>DAL CARCERE DEL FONDATORE SAN GIROLAMO EMILIANI</br></i></b></font></p>\n<p> </p>\n<p><em>Al Reverendo Padre<br/> FRANCO MOSCONE, C.R.S.<br/> Preposito Generale dell’Ordine dei Chierici Regolari Somaschi</em></p>\n<p>Ho appreso con vivo compiacimento che codesto Ordine si accinge a celebrare con un anno giubilare una ricorrenza lieta ed importante per la sua storia ed suo carisma. Il 27 settembre prossimo, infatti, ricorrerà il 500° anniversario della prodigiosa liberazione dal carcere, ad opera di Maria Santissima, del fondatore san Girolamo Emiliani, patrono universale degli orfani e della gioventù abbandonata: un evento prodigioso che, nello stesso tempo, modificò il corso di una vicenda umana e diede inizio ad un’esperienza di vita consacrata assai significativa per la storia della Chiesa.</p>\n<p>La vita del laico Girolamo Miani, veneziano, venne come «rifondata» nella notte del 27 settembre 1511, quando, dopo un sincero voto di cambiare condotta, fatto alla Madonna Grande di Treviso, per intercessione della Madre di Dio si trovò liberato dai ceppi della prigionia, poi consegnati da lui stesso all’altare della Vergine.</p>\n<p>«Dirupisti vincula mea» (<i>Sal </i>116, 16). Il versetto del salmo esprime l’autentica rivoluzione interiore che avvenne in seguito a quella liberazione, legata alle tormentate vicissitudini politiche dell’epoca. Essa, infatti, rappresentò un rinnovamento integrale della personalità di Girolamo: fu liberato, per intervento divino, dai lacci dell’egoismo, dell’orgoglio, della ricerca dell’affermazione personale, cosicché la sua esistenza, prima rivolta prevalentemente alle cose temporali, si orientò unicamente a Dio, amato e servito in modo particolare nella gioventù orfana, malata e abbandonata.</p>\n<p>Orientato dalle sue vicende familiari, a motivo delle quali era diventato tutore di tutti i suoi nipoti rimasti orfani, san Girolamo maturò l’idea che la gioventù, soprattutto quella disagiata, non può essere lasciata sola, ma per crescere sana ha bisogno di un requisito essenziale: l’amore. In lui l’amore superava l’ingegno, e poiché era un amore che scaturiva dalla stessa carità di Dio, era pieno di pazienza e di comprensione: attento, tenero e pronto al sacrificio come quello di una madre.</p>\n<p>La Chiesa del XVI secolo, divisa dallo scisma protestante, alla ricerca di una seria riforma anche al proprio interno, godette di un rifiorire di santità che fu la prima e più originale risposta alle istanze rinnovatrici. La testimonianza dei santi dice che occorre confidare solo in Dio: le prove infatti, a livello sia personale sia istituzionale, servono per accrescere la fede. Dio ha i suoi piani, anche quando non riusciamo a comprendere le sue disposizioni.</p>\n<p>L’attenzione alla gioventù e alla sua educazione umana e cristiana, che contraddistingue il carisma dei Somaschi, continua ad essere un impegno della Chiesa, in ogni tempo e luogo. È necessario che la crescita delle nuove generazioni venga alimentata non solo da nozioni culturali e tecniche, ma soprattutto dall’amore, che vince individualismo ed egoismo e rende attenti alle necessità di ogni fratello e sorella, anche quando non ci può essere contraccambio, anzi, specialmente allora. L’esempio luminoso di san Girolamo Emiliani, definito dal beato <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> «laico animatore di laici», aiuta a prendere a cuore ogni povertà della nostra gioventù, morale, fisica, esistenziale, e innanzitutto la povertà di amore, radice di ogni serio problema umano.</p>\n<p>Continuerà a guidarci con il suo sostegno la Vergine Maria, modello insuperabile di fede e di carità. Come sciolse vincolo delle catene che tenevano prigioniero san Girolamo, Ella voglia, con la sua materna bontà, continuare a liberare gli uomini dai lacci del peccato e dalla prigionia di una vita priva dell’amore per Dio e per i fratelli, offrendo le chiavi che aprono il cuore di Dio a noi e il cuore nostro a Dio.</p>\n<p>Con tali sentimenti, imparto a Lei, Reverendo Padre, a tutti i membri della Famiglia Somasca e a quanti si uniranno con fede alle celebrazioni giubilari una speciale Benedizione Apostolica.</p>\n<p><em>Da Castel Gandolfo, 20 luglio 2011</em></p>\n<p align=\"center\">      <b>BENEDICTUS PP XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>MENSAGEM DO PAPA BENTO XVI <br> AO PREPÓSITO-GERAL DOS CLÉRIGOS REGULARES SOMASCOS<br/>  POR OCASIÃO DO QUINTO CENTENÁRIO DA PRODIGIOSA LIBERTAÇÃO DO CÁRCERE DO FUNDADOR<br/>  SÃO JERÓNIMO EMILIANI</br></em></strong></font></p>\n<p> </p>\n<p><em>Ao Reverendo Padre<br/> Franco </em><em>Moscone, </em><em>C.R.S.<br/> </em><em>Prepósito-Geral da Ordem<br/> dos Clérigos Regulares </em><em>Somascos</em></p>\n<p>Com alegria, tomei conhecimento de que essa Ordem se prepara para celebrar com um ano jubilar um acontecimento festivo e importante para a sua história e o seu carisma. Com efeito, no dia 27 de Setembro próximo, celebrar-se-á o 500º aniversário da prodigiosa libertação do cárcere, por obra de Maria Santíssima, do fundador são Jerónimo Emiliani, padroeiro dos órfãos e da juventude abandonada: um evento prodigioso que modificou o curso de uma vicissitude humana e ao mesmo tempo deu início a uma experiência de vida consagrada muito significativa para a história da Igreja.</p>\n<p>A vida do leigo Jerónimo Miani, veneziano, foi como que «relançada» na madrugada de 27 de Setembro de 1511, quando, depois de uma promessa sincera feita à «Madonna Grande» de Treviso, de que mudaria a própria conduta, por intercessão da Mãe de Deus encontrou-se livre dos grilhões da prisão, que mais tarde ele mesmo deporia sobre o altar da Virgem.</p>\n<p>«Dirupisti vincula mea» (<i>Sl </i>116, 16). O versículo do salmo exprime a autêntica revolução interior que se realizou depois daquela libertação, ligada às vicissitudes políticas atormentadas dessa época. De facto, ela representou uma renovação integral da personalidade de Jerónimo: foi libertado, por intervenção divina, dos laços do egoísmo, do orgulho, da busca de afirmação pessoal, de modo que a sua existência, antes dirigida prevalentemente para as coisas temporais, se orientou unicamente para Deus, amado e servido de maneira particular na juventude órfã, doente e abandonada.</p>\n<p>Guiado pelas suas vicissitudes familiares, pelas quais se tornou tutor de todos os seus sobrinhos que se tinham tornado órfãos, são Jerónimo amadureceu a ideia de que a juventude, sobretudo necessitada, não pode ser deixada sozinha e para crescer sadia precisa de um requisito essencial: o amor. Nele o amor superava o entusiasmo, pois era uma amor que brotava da própria caridade de Deus, era cheio de paciência e de compreensão: atencioso, terno e pronto ao sacrifício, como uma mãe.</p>\n<p>A Igreja do século XVI, dividida pelo cisma protestante, em busca de uma reforma séria inclusive no próprio interior, regozijou-se com o reflorescimento da santidade que foi a resposta primeira e mais original aos anseios renovadores. O testemunho dos santos confirma que é preciso confiar só em Deus: de facto, as provações, quer a nível pessoal quer institucional, servem para aumentar a fé. Deus tem os seus desígnios, inclusive quando não conseguimos compreender as suas disposições.</p>\n<p>A atenção à juventude e à sua educação humana e cristã, que distingue o carisma dos Somascos, continua a ser um compromisso da Igreja, em todos os tempos e lugares. É necessário que o crescimento das novas gerações seja alimentado não só por noções culturais e técnicas, mas sobretudo pelo amor, que vence o individualismo e o egoísmo e nos torna atentos às carências de cada irmão e irmã, também quando não é possível a retribuição, aliás, especialmente neste caso. O exemplo luminoso de são Jerónimo Emiliani, definido pelo beato João Paulo ii «leigo animador de leigos», ajuda-nos a tomar a peito todas as pobrezas da nossa juventude, moral, física, existencial e, principalmente, a pobreza de amor, raiz de todos os problemas humanos sérios.</p>\n<p>A Virgem Maria, modelo insuperável de fé e caridade, continuará a guiar-nos com o seu apoio. Assim como se desataram os vínculos da corrente que mantinha são Jerónimo prisioneiro, Ela queira, com a sua bondade materna, continuar a libertar os homens dos laços do pecado e da prisão de uma vida sem amor a Deus e aos irmãos, oferecendo as chaves que abrem o coração de Deus a nós e o nosso coração a Deus.</p>\n<p>Com tais sentimentos, concedo ao Reverendo Padre, a todos os membros da Família Somasca e a quantos se unirem com fé às celebrações jubilares, uma especial Bênção Apostólica.</p>\n<p><em>Castel Gandolfo, 20 de Julho de 2011.</em></p>\n<p> </p>\n<p align=\"center\"><strong>PAPA BENTO XVI</strong></p>\n<p align=\"center\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE BENEDICTO XVI <br> A LA ORDEN DE CLÉRIGOS REGULARES SOMASCOS <br/> EN EL QUINTO CENTENARIO DE LA PRODIGIOSA LIBERACIÓN <br/> DE LA CÁRCEL DE SAN JERÓNIMO EMILIANI</br></font></i></b> </p>\n<p> </p>\n<p><i>Al reverendo padre <br/> Franco Moscone, C.R.S.<br/> Prepósito general de la Orden de los Clérigos Regulares Somascos</i></p>\n<p>He sabido con viva complacencia que esa Orden se prepara para celebrar con un año jubilar un aniversario feliz e importante para su historia y su carisma. El próximo 27 de septiembre, de hecho, se celebrará el quinto centenario de la prodigiosa liberación de la cárcel, por obra de María santísima, del fundador, san Jerónimo Emiliani, patrono universal de los huérfanos y de la juventud abandonada: un evento prodigioso que, al mismo tiempo, cambió el curso de una historia humana y dio inicio a una experiencia de vida consagrada sumamente significativa para la historia de la Iglesia.</p>\n<p>La vida del laico Jerónimo Miani, veneciano, fue como «refundada» en la noche del 27 de septiembre de 1511, cuando, después de un sincero voto de cambiar de conducta, hecho a la Virgen Grande de Treviso, por intercesión de la Madre de Dios, quedó liberado de los grilletes de la prisión, que él mismo colocó después ante el altar de la Virgen.</p>\n<p>«<i>Dirupisti vincula mea</i>» (<i>Sal</i> 116, 16). El versículo del Salmo expresa la auténtica revolución interior que tuvo lugar tras aquella liberación, vinculada a las tormentosas vicisitudes políticas de la época. Constituyó una renovación integral de la personalidad de Jerónimo: fue liberado, por intervención divina, de los lazos del egoísmo, del orgullo, de la búsqueda de la afirmación personal, de modo que su existencia, en un primer momento centrada sobre todo en los bienes temporales, se orientó únicamente hacia Dios, amado y servido de manera particular en la juventud huérfana, enferma y abandonada.</p>\n<p>Orientado por sus vicisitudes familiares, a causa de las cuales se había convertido en tutor de todos sus sobrinos que habían quedado huérfanos, san Jerónimo maduró la idea de que la juventud, sobre todo la más necesitada, no puede quedar abandonada, sino que para crecer sana necesita un requisito esencial: el amor. En él el amor superaba el ingenio, y dado que era un amor que brotaba de la caridad misma de Dios, estaba lleno de paciencia y de comprensión: atento, tierno y dispuesto al sacrificio, como el de una madre.</p>\n<p>La Iglesia del siglo XVI, dividida por el cisma protestante, en búsqueda de una seria reforma también en su seno, gozó de un nuevo florecimiento de santidad que fue la primera y más original respuesta a los impulsos de renovación. El testimonio de los santos muestra que hay que confiar sólo en Dios, pues las pruebas, tanto a nivel personal como institucional, sirven para incrementar la fe. Dios tiene sus planes, incluso cuando no logramos comprender sus disposiciones.</p>\n<p>La atención a la juventud y a su educación humana y cristiana, que caracteriza el carisma de los Somascos, sigue siendo un compromiso de la Iglesia, en todo tiempo y lugar. Es necesario que en su crecimiento las nuevas generaciones no sólo se alimenten de nociones culturales y técnicas, sino sobre todo del amor, que vence al individualismo y al egoísmo y hace atentos a las necesidades de todo hermano y hermana, incluso cuando no puede recibir nada a cambio, más aún, especialmente en esos casos. El ejemplo luminoso de san Jerónimo Emiliani, al que el beato Juan Pablo II definió «laico animador de laicos», ayuda a interesarse por toda pobreza de nuestra juventud, moral, física, existencial, y ante todo, por la pobreza de amor, raíz de todo serio problema humano.</p>\n<p>Seguirá guiándonos con su apoyo la Virgen María, modelo insuperable de fe y de caridad. Que ella, del mismo modo que rompió las cadenas que tenían prisionero a san Jerónimo, con su materna bondad siga liberando a los hombres de los lazos del pecado y de la prisión de una vida privada del amor a Dios y a los hermanos, ofreciendo las llaves que nos abren el corazón de Dios a nosotros y nuestro corazón a Dios.</p>\n<p>Con estos sentimientos, le imparto a usted, reverendo padre, a todos los miembros de la Familia Somasca, y a cuantos se unan con fe a las celebraciones jubilares, una especial bendición apostólica.</p>\n<p><i>Castelgandolfo, 20 de julio de 2011</i></p>\n<p align=\"center\"><b>BENEDICTUS PP XVI</b></p>\n<p align=\"left\">  <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}