{
    "id": "hf_ben-xvi_mes_20121121_pontifical-academies",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "2012-11-21",
    "title": "Message on the occasion of the Seventeenth Public Session of the Pontifical Academies",
    "excerpt": {
        "en": "To my Venerable BrotherCardinal Gianfranco RavasiPresident of the Pontifical Council for Culture,",
        "fr": "À mon vénéré frère le Cardinal Gianfranco Ravasi, Président du Conseil pontifical de la culture",
        "de": "An den verehrten MitbruderGianfranco Kardinal Ravasi,Präsident des Päpstlichen Rates für die Kultur",
        "it": "Al Venerato Fratelloil Cardinale GIANFRANCO RAVASIPresidente delPontificio Consiglio della Cultura",
        "pt": "Ao Venerado IrmãoCardeal Gianfranco RavasiPresidente do Pontifício Conselho para a Cultura"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121121_pontifical-academies.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121121_pontifical-academies.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121121_pontifical-academies.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121121_pontifical-academies.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121121_pontifical-academies.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><strong><em><font size=\"4\">MESSAGE OF HIS HOLINESS BENEDICT XVI <br> ON THE OCCASION OF <br/> THE 17TH PUBLIC MEETING OF THE PONTIFICAL ACADEMIES</br></font></em></strong></font></p>\n<p> </p>\n<p><em>To my Venerable Brother<br/> Cardinal Gianfranco Ravasi<br/> </em><em>President of the Pontifical Council for Culture</em>,</p>\n<p>On the occasion of the annual Public Meeting of the Pontifical Academies, I am pleased to send you my cordial greeting, which I willingly extend to the Council for Coordination, to the Cardinals, Bishops, Priests and Religious, to the Ambassadors and to all the Participants. </p>\n<p>I address a special thought to the Authorities and Academicians of the <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_academies/latinitatis/index.htm\">Pontificia Academia Latinitatis</a></i>, [Pontifical Academy for Latin], which I recently established with the Motu Proprio <i> <a href=\"/content/benedict-xvi/en/motu_proprio/documents/hf_ben-xvi_motu-proprio_20121110_latina-lingua.html\">Latina Lingua</a></i> to give fresh vigour to the knowledge, study and use of Latin, both in the Church and at universities and schools. I warmly wish that the activity of this new Academy, under the guidance of Prof. Ivano Dionigi, be worthwhile and fruitful in promoting the Latin language, a precious legacy of Tradition and a privileged testimony of a cultural heritage, that must be handed down for generations to come. </p>\n<p>The theme of the Public Meeting of the Pontifical Academies, organized this year by the Distinguished Pontifical Academy of Fine Arts and Letters of the “Virtuosi al Pantheon”, is: “<i>Pulchritudinis Fidei Testis</i>. The Artist, Like the Church, a Witness to the Beauty of Faith”, which recalls the <i>incipit </i>of the Motu Proprio with which I recently chose to unite the Pontifical Commission for the Cultural Heritage of the Church with the Pontifical Council for Culture, to ensure that in a broad and well-structured vision of the world of culture, the important milieu of the cultural goods of the Church would receive proper attention and their rightful place. A more organic integration of this context in the mission of the Dicastery will certainly produce fertile results, also with a view to an ever more adequate conservation and conscious appreciation of the Church’s extraordinary patrimony of history and art, an eloquent testimony of the fruitfulness of the encounter of the Christian faith with human genius. </p>\n<p>With such a theme this 17th Public Meeting fits perfectly into the <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">Year of Faith</a> whose purpose is to propose anew to all the faithful the strength and beauty of faith. As I myself have been able to experience, this was the great aspiration of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Ecumenical Council</a>. </p>\n<p>During the <a href=\"/content/benedict-xvi/en/homilies/2012/documents/hf_ben-xvi_hom_20121011_anno-fede.html\">Eucharistic Celebration for the opening of the Year of Faith</a> I once again consigned the <i>Messages of the Council</i> to representatives of the various categories, including artists. The Council’s concentrated and profound <i> <a href=\"/content/paul-vi/en/speeches/1965/documents/hf_p-vi_spe_19651208_epilogo-concilio-artisti.html\">Message to Artists</a></i> wonderfully sums up the path the Church embarked upon in the 20th century — especially through the constant and targeted action of the Servant of God <a href=\"http://www.vatican.va/holy_father/paul_vi/index.htm\">Paul VI</a>— to revive dialogue with the world of the arts, ever more distant from the horizon of meaning and the experience of faith proposed by the Church. </p>\n<p>The impetus that the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a> gave to dialogue was later expressed in other forms and actions, as meaningful as they were crucial. Blessed <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a> chose to write the <i> <a href=\"/content/john-paul-ii/en/letters/documents/hf_jp-ii_let_23041999_artists.html\">Letter to Artists</a></i> on the eve of the Great Jubilee of the Year 2000, entrusting to the Church and to artists a milestone on the journey of dialogue and collaboration. I would like to take only one idea from that famous text: “Every genuine art form in its own way is a path to the inmost reality of man and of the world. It is therefore a wholly valid approach to the realm of faith, which gives human experience its ultimate meaning. That is why the Gospel fullness of truth was bound from the beginning to stir the interest of artists, who by their very nature are alert to every ‘epiphany’ of the inner beauty of things”.</p>\n<p>Wishing once again to solicit this necessary and vital dialogue, <a href=\"/content/benedict-xvi/en/speeches/2009/november/documents/hf_ben-xvi_spe_20091121_artisti.html\">I myself met with a large group of artists in the Sistine Chapel on 21 November 2009</a>, to address an intense appeal to them. In it I affirmed the Church’s desire to rediscover the joy of common reflection and harmonious action in order to put the theme of beauty back at the centre of the attention of both the ecclesial community and civil society. As I said on that deeply evocative occasion, beauty must once again be reasserted and demonstrated in all expressions of art. However, it must not overlook the experience of faith but indeed must confront it freely and openly, to find in it inspiration and content. The beauty of faith, in fact, can never be an obstacle to the creation of artistic beauty, because, in a certain way, it is its lifeblood and its ultimate realm. In fact true artists, described by the conciliar <em> <a href=\"/content/paul-vi/en/speeches/1965/documents/hf_p-vi_spe_19651208_epilogo-concilio-artisti.html\">Message</a></em> as “the guardians of beauty in the world”, thanks to their special aesthetic sensitivity and their intuition can grasp and understand more profoundly than others the beauty proper to the faith, and thus express it anew and communicate it in their own language.</p>\n<p>In this regard we can therefore speak of artists as privileged witnesses to the beauty of faith. Thus they can take part, with their specific and original contribution, in the very vocation and mission of the Church, particularly when, in the various expressions of their art, they wish or are commissioned, to produce works of art directly linked to the experience of faith and worship, to the liturgical action of the Church whose centrality is defined by the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a> in the well-known phrase “<i>fons et culmen</i>” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a></i>, 10). </p>\n<p>In this regard, the young priest Giovanni Battista Montini wrote an essay for the first issue of the nascent review <i>Arte Sacra</i>, dated July-September 1931, with the emblematic title “On sacred art of the future”, in which he analysed, with great lucidity and clarity, the panorama of sacred art of the early 20th century, with its trends, its qualities and its limitations. Decades later, for us too this analysis proves to be of extraordinary timeliness and depth. </p>\n<p>He states, first of all, that “sacred art faces the supreme problem of expressing the ineffable”, which is why it is necessary “to initiate oneself into mysticism, and to reach with the experience of the senses a reverberation, a flutter of the invisible Light”. Then, addressing the figure of the Christian artist, who tries his hand in particular at sacred art he writes: “one can also see how and where true sacred art is born: from the devout and believing, prayerful, wishful artist who watches in silence and goodness, awaiting his Pentecost.... I think it is the task of our Christian artists to prepare with their works a state of mind in which our spiritual unity, now torn apart, is pieced together in Christ; unity, I say, that reconciles in due harmony the impression and the expression; the interior and the exterior world; spirit and matter; the soul and the flesh; God and man” (<i>Arte Sacra</i>, a. 1, n. 1, July-September 1931, p. 16).</p>\n<p>At the beginning of the <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">Year of Faith</a> I therefore address a warm invitation to all Christian artists, as well as to those who are open to the dialogue with faith, to take the path so perspicaciously marked out by the future <a href=\"http://www.vatican.va/holy_father/paul_vi/index.htm\">Paul VI</a> and to ensure that their artistic track may become and reveal itself ever more brightly as an integral itinerary in which all the dimensions of human life are involved, so that it witnesses effectively to the beauty of faith in Jesus Christ, an image of the glory of God that illuminates the history of humanity (cf. 2 Cor 4; Col 1:15).</p>\n<p>To encourage all the younger artists who wish to make their own contribution to promoting and bringing about a new Christian humanism through their research in art, accepting the proposal formulated by the Council for Coordination between the Academies, I am pleased to award <i>ex aequo</i> the Prize of the Pontifical Academies, dedicated this year to the arts and in particular to the spheres of painting and sculpture, to a Polish sculptor, Anna Gulak and to a Spanish painter, David Ribes Lopez. </p>\n<p>I would also like to offer the Medal of the Pontificate to the young Italian sculptor, Jacopo Cardillo, as a sign of appreciation and encouragement.</p>\n<p>Lastly, I express my hope that the commitment of all the Academicians in their respective fields will be ever more enthusiastic, and that they will also welcome the valuable opportunity offered them by the <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">Year of Faith</a>. And as I entrust each one to the motherly protection of the Virgin Mary, the <i>Tota Pulchra</i>, the model of the faith of believers, I cordially impart to you, Your Eminence, and to everyone present a special Apostolic Blessing.</p>\n<p><em>From the Vatican, 21 November 2012, Memorial of the Presentation of the Blessed Virgin Mary</em></p>\n<p> </p>\n<p align=\"center\"><b>BENEDICTUS PP XVI </b> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><strong><em><font size=\"4\">MESSAGE DU PAPE BENOÎT XVI <br> À L'OCCASION DE LA XVII<sup>e</sup> SÉANCE PUBLIQUE <br/> DES ACADÉMIES PONTIFICALES</br></font></em></strong></font></p>\n<p></p>\n<p><em>À mon vénéré frère le Cardinal Gianfranco Ravasi, Président du Conseil pontifical de la culture</em></p>\n<p>À l’occasion de la séance publique annuelle des académies pontificales, je suis heureux de vous faire parvenir mon salut cordial, que j’étends volontiers au conseil de coordination, à Messieurs les cardinaux, aux évêques, aux prêtres, aux religieux et aux religieuses, à MM. les ambassadeurs et à tous les participants.</p>\n<p>J’adresse une pensée particulière aux autorités et aux académiciens de la <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_academies/latinitatis/index_fr.htm\"> Pontificia Academia Latinitatis</a></i>, que je viens d’instituer par le Motu Proprio <i> <a href=\"/content/benedict-xvi/fr/motu_proprio/documents/hf_ben-xvi_motu-proprio_20121110_latina-lingua.html\"> Latina Lingua</a></i> pour donner une vigueur renouvelée à la connaissance, à l’étude et à l’usage de la langue latine, que ce soit dans l’Église ou dans les institutions universitaires et scolaires. Je souhaite vivement à cette académie d’entreprendre, sous la direction du nouveau président, le professeur Ivano Dionigi, une activité fructueuse et féconde de promotion de la langue latine, legs précieux de la tradition et témoin privilégié d’un patrimoine culturel qui demande à être transmis aux nouvelles générations.</p>\n<p>La séance publique des académies pontificales, organisée cette année par l’<a href=\"http://www.vatican.va/roman_curia/pontifical_academies/virtuosi/index_fr.htm\">Insigne Académie pontificale des beaux-arts et des lettres des virtuoses au Panthéon</a>, a pour thème «<i> Pulchritudinis fidei testis</i>. L’artiste, comme l’Église, témoin de la beauté de la foi », qui rappelle l’<i>incipit</i> du <i>Motu Proprio</i> par lequel j’ai voulu récemment unir la Commission pontificale pour les biens culturels de l’Église au <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/cultr/index_fr.htm\"> Conseil pontifical de la culture</a>, pour faire en sorte que, dans une vision ample et articulée du monde de la culture, le domaine important des biens culturels de l’Église puisse trouver l’attention et la place qui lui revient. Une intégration plus organique de ce domaine dans la mission du dicastère produira sûrement des résultats féconds, également en vue d’une conservation et d’une valorisation consciente de l’extraordinaire patrimoine historique et artistique de l’Église, témoignage éloquent de la fécondité de la rencontre entre la foi chrétienne et le génie humain.</p>\n<p>C’est avec cette thématique que cette XVII<sup>e</sup> séance publique s’insère de manière profonde dans l’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">Année de la foi</a></i>, qui a pour objectif de reproposer à tous les fidèles la force et la beauté de la foi. Celle-ci, comme j’ai moi-même pu en faire l’expérience, a été la grande aspiration du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile œcuménique Vatican ii</a>.</p>\n<p>Dans la <a href=\"/content/benedict-xvi/fr/homilies/2012/documents/hf_ben-xvi_hom_20121011_anno-fede.html\">célébration œcuménique d’ouverture</a> de l’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">Année de la foi</a></i>, j’ai à nouveau remis les <i> <a href=\"/content/paul-vi/fr/speeches/1965/index.html\">Messages du Concile</a></i> aux représentants des diverses catégories, dont les artistes. Dans le <i> <a href=\"/content/paul-vi/fr/speeches/1965/documents/hf_p-vi_spe_19651208_epilogo-concilio-artisti.html\">Message du Concile aux artistes</a></i>, riche et profond, est admirablement synthétisé le parcours que l’Église du XX<sup>e</sup> siècle, en particulier à travers l’action spécifique et constante du serviteur de Dieu <a href=\"/content/paul-vi/fr.html\">Paul VI</a>, avait entreprise pour raviver le dialogue avec le monde des arts, toujours plus éloigné de l’horizon de sens et de l’expérience de foi proposés par l’Église. L’élan imprimé au dialogue par le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican ii</a> s’est ensuite manifesté à travers d’autres moments et gestes aussi significatifs que décisifs. Le bienheureux <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a> voulut écrire une <i> <a href=\"/content/john-paul-ii/fr/letters/documents/hf_jp-ii_let_23041999_artists.html\">Lettre aux artistes</a></i> à la veille du <a href=\"http://www.vatican.va/jubilee_2000/index_fr.htm\">Grand Jubilé de l’An 2000</a>, confiant à l’Église et aux artistes une pierre milliaire sur le chemin du dialogue et de la collaboration. Je ne voudrais tirer qu’un élément de réflexion de ce texte : « Toute forme authentique d’art est, à sa manière, une voie d’accès à la réalité la plus profonde de l'homme et du monde. Comme telle, elle constitue une approche très valable de l’horizon de la foi, dans laquelle l’existence humaine trouve sa pleine interprétation. Voilà pourquoi la plénitude évangélique de la vérité ne pouvait pas ne pas susciter dès le commencement l'intérêt des artistes, sensibles par nature à toutes les manifestations de la beauté intime de la réalité » (n. 6).</p>\n<p>Pour ma part, voulant inviter encore une fois à ce dialogue nécessaire et vital, <a href=\"/content/benedict-xvi/fr/speeches/2009/november/documents/hf_ben-xvi_spe_20091121_artisti.html\">j’ai rencontré une délégation nombreuse d’artistes dans la chapelle Sixtine le 21 novembre 2009</a>, pour m’adresser à eux à travers un appel intense, dans lequel je réaffirmais la volonté de l’Église de retrouver la joie de la réflexion commune et d’une action unanime, en vue de remettre à nouveau au centre de l’attention, aussi bien de la communauté ecclésiale que de la société civile et du monde de la culture, le thème de la beauté. Celle-ci, ai-je dit en cette occasion si suggestive, devrait recommencer à se réaffirmer et à se manifester dans toutes les expressions artistiques, sans cependant se séparer de l’expérience de la foi, et même en se confrontant librement et ouvertement avec celle-ci, pour en tirer son inspiration et son contenu. En effet, la beauté de la foi ne peut jamais être un obstacle à la création de la beauté artistique, car elle en constitue d’une certaine manière la sève vitale et l’horizon ultime. Le véritable artiste, en effet, défini par le <i>Message</i> conciliaire comme le « gardien de la beauté du monde », grâce à sa sensibilité esthétique particulière et à son intuition, peut saisir et accueillir plus en profondeur que d’autres la beauté propre à la foi, et donc la réexprimer et la communiquer avec son langage spécifique.</p>\n<p>Dans ce sens, nous pouvons alors parler de l’artiste également comme d’un témoin, d’une certaine manière privilégié, de la beauté de la foi. Il peut ainsi participer, avec sa contribution spécifique et originale, à la vocation et à la mission de l’Église elle-même, en particulier quand, dans les diverses expressions de l’art, il veut ou il est appelé à réaliser des œuvres d’art directement liées à l’expérience de foi et au culte, à l’action liturgique de l’Église, dont le caractère central fut défini par le Concile Vatican ii avec la célèbre expression «<i> fons et culmen </i>» (Const. apos. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum concilium</a></i>, n. 10).</p>\n<p>À cet égard, le jeune prêtre Giovanni Battista Montini, pour le premier numéro de la revue naissante <i>Arte Sacra</i>, datée de juillet-septembre 1931, écrivit un essai au titre emblématique, « Sur l’art sacré futur », dans lequel il analysait, avec une grande lucidité et clarté, le panorama de l’art sacré du début du XX<sup>e</sup> siècle, avec ses tendances, ses qualités et ses limites. Cette analyse apparaît d’une actualité et d’une profondeur extraordinaires, même pour nous, plusieurs décennies après. Il y est affirmé, tout d’abord, que l’« art sacré affronte le problème suprême d’exprimer l’ineffable », c’est pourquoi « il faut s’initier à la mystique, et atteindre par l’expérience des sens un certain reflet, un certain frémissement de la lumière invisible ». Ensuite, étant donné qu’il s’agit de la figure de l’artiste chrétien, qui se mesure en particulier avec l’art sacré, il écrit : « On voit également comment et où naît l’art sacré véritable : de l’artiste pieux et croyant, orant, empli de désir, qui veille dans le silence et dans la bonté, dans l’attente de sa Pentecôte... Je pense qu’il revient à nos artistes chrétiens de préparer avec leurs œuvres un état d’esprit où se recompose en Christ notre unité spirituelle, à présent déchirée ; l’unité, dis-je, qui réconcilie dans une juste harmonie l’impression et l’expression, le monde intérieur et extérieur, l’esprit et la matière, l’âme et la chair, Dieu et l’homme » (<i>Arte sacra</i>, a. i, n. 1, juillet-septembre 1931, p. 16).</p>\n<p>Au début de l’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">Année de la foi</a></i>, j’adresse donc une invitation chaleureuse à tous les artistes chrétiens, ainsi qu’à ceux qui s’ouvrent au dialogue avec la foi, à parcourir le chemin tracé avec tant d’acuité par le futur <a href=\"/content/paul-vi/fr.html\">Paul VI</a>, et à faire en sorte que leur parcours artistique puisse devenir et se montrer, de manière toujours plus lumineuse, comme un itinéraire intégral, dans lequel toutes les dimensions de l’existence humaine soient concernées, de façon à témoigner de manière efficace de la beauté de la foi en Jésus Christ, image de la gloire de Dieu qui illumine l’histoire de l’humanité (cf. 2 Co 4, 4.6 ; Col 1, 15).</p>\n<p>Pour encourager ceux qui, parmi les artistes les plus jeunes, veulent offrir leur contribution à la promotion et à la réalisation d’un nouvel humanisme chrétien à travers leur recherche artistique, en accueillant la proposition formulée par le Conseil de coordination entre les académies, je suis heureux de remettre <i>ex aequo</i> le Prix des Académies pontificales, cette année consacré aux arts et en particulier aux domaines de la peinture et de la sculpture, à une femme sculpteure polonaise, Anna Gulak, et à un peintre espagnol, David Ribes Lopez.</p>\n<p>En outre, je désire que, en signe d’appréciation et d’encouragement, soit remise la Médaille du pontificat au jeune sculpteur italien Jacopo Cardillo.</p>\n<p>Je souhaite enfin à tous les académiciens un engagement toujours plus passionné dans leurs domaines respectifs d’activité, saisissant également la précieuse opportunité de l’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">Année de la foi</a></i>, et, alors que je confie chacun à la protection maternelle de la Vierge Marie, la <i>Tota Pulchra</i>, modèle de la foi des croyants, je vous donne de tout cœur, Monsieur le cardinal, ainsi qu’à toutes les personnes présentes, une Bénédiction apostolique spéciale.</p>\n<p><em>Du Vatican, le 21 novembre 2012, Mémoire de la Présentation de la Bienheureuse Vierge Marie</em></p>\n<p class=\"style1\"> </p>\n<p align=\"center\"><b>BENEDICTUS PP XVI</b></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><em><strong>BOTSCHAFT VON PAPST BENEDIKT XVI. <br> AN DIE TEILNEHMER DER 17. ÖFFENTLICHEN SITZUNG <br/> DER PÄPSTLICHEN AKADEMIEN</br></strong></em></font></font></p>\n<p> </p>\n<p><i>An den verehrten Mitbruder  <br/> Gianfranco Kardinal Ravasi,<br/> Präsident des Päpstlichen Rates für die Kultur</i></p>\n<p>Ich freue mich, Ihnen anläßlich der jährlich stattfindenden Öffentlichen Sitzung der Päpstlichen Akademien meinen herzlichen Gruß zukommen zu lassen, in den ich gerne den Koordinierungsrat, die Herren Kardinäle, die Bischöfe, Priester, Ordensleute, die Herren Botschafter und alle Teilnehmer einschließe.</p>\n<p>Einen besonderen Gedanken richte ich an die Leiter und Mitglieder der <i>Pontificia Academia Latinitatis</i>, die kürzlich mit dem Motu Proprio <i> <a href=\"/content/benedict-xvi/de/motu_proprio/documents/hf_ben-xvi_motu-proprio_20121110_latina-lingua.html\">Latina Lingua</a> </i>von mir eingerichtet wurde, um die Kenntnis, das Studium und den Gebrauch der lateinischen Sprache sowohl in der Kirche als auch in den universitären und schulischen Einrichtungen neu zu stärken. Dieser neuen Akademie wünsche ich von Herzen, daß sie unter der Leitung ihres neuernannten Präsidenten Prof. Ivano Dionigi eine erfolgreiche und fruchtbringende Tätigkeit der Förderung der lateinischen Sprache entfalten kann. Denn diese ist ein wertvolles Vermächtnis der Tradition und privilegierter Zeuge eines kulturellen Erbes, das an die jungen Generationen weitergegeben sein will.</p>\n<p>Die Öffentliche Sitzung der Päpstlichen Akademien, die in diesem Jahr von der <a href=\"http://www.vatican.va/roman_curia/pontifical_academies/index_ge.htm\">Päpstlichen Akademie der Schönen Künste und der Literatur</a> organisiert wurde, trägt das Thema: »<i>Puchritudinis fidei testis</i>. Der Künstler, wie die Kirche, als Zeuge der Schönheit des Glaubens«, welches das Incipit des <i>Motu Proprio </i>aufgreift, mit dem ich vor kurzem die Päpstliche Kommission für die Kulturgüter der Kirche dem Päpstlichen Rat für die Kultur angeschlossen habe, damit dem wichtigen Bereich der Kulturgüter der Kirche eine entsprechende Aufmerksamkeit und Stellung innerhalb einer umfassenden und durchdachten Sichtweise der Welt der Kultur zukommen kann. Eine organischere Einbeziehung dieses Bereichs in den Auftrag des Dikasteriums wird sicherlich fruchtbare Ergebnisse hervorbringen, auch im Hinblick auf einen immer angemesseneren Schutz sowie eine bewußtere Wertschätzung des außerordentlichen historisch-künstlerischen Erbes des Kirche, das ein beredtes Zeugnis für die Fruchtbarkeit der Begegnung zwischen christlichem Glauben und menschlichem Ingenium ist. Mit ihrem Thema fügt sich diese 17. Öffentliche Sitzung tief in das <em> <a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\">Jahr des Glaubens</a></em> ein, dessen Ziel es ist, allen Gläubigen die Kraft und Schönheit des Glaubens vor Augen zu stellen. Dies war, wie ich selbst erleben konnte, das große Bestreben des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Ökumenischen Vatikanischen Konzils</a>.</p>\n<p>Bei der <a href=\"/content/benedict-xvi/de/homilies/2012/documents/hf_ben-xvi_hom_20121011_anno-fede.html\">Eucharistiefeier</a> zur Eröffnung des <em> <a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\">Jahr des Glaubens</a></em> habe ich erneut die Botschaften des Konzils an die Vertreter verschiedener Personenkategorien überreicht, unter ihnen auch die Künstler. In der tiefgründigen und bedeutsamen <i>Botschaft des Konzils </i>an die Künstler ist der Weg wunderbar zusammengefaßt, den die Kirche des 20. Jahrhunderts vor allem durch das zielstrebige und beständige Wirken des Dieners Gottes <a href=\"/content/paul-vi/de.html\">Paul VI</a>. eingeschlagen hat, um den Dialog mit der Welt der Kunst wieder aufleben zu lassen, die sich vom Sinnhorizont und der Glaubenserfahrung, wie sie die Kirche vorschlug, immer weiter entfernt hatte. Der vom Zweiten Vatikanischen Konzil bewirkte Impuls zum Dialog wurde dann in anderen ebenso bedeutsamen wie entscheidenden Momenten und Gesten umgesetzt. Der sel. <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II</a>. schrieb im Vorfeld des <a href=\"http://www.vatican.va/jubilee_2000/index_ge.htm\">Großen Jubiläums 2000</a> einen <i> <a href=\"/content/john-paul-ii/de/letters/documents/hf_jp-ii_let_23041999_artists.html\">Brief an die Künstler</a> </i>und vertraute damit der Kirche und den Künstlern einen Meilenstein auf dem Weg des Dialogs und der Zusammenarbeit an. Aus diesem bekannten Text möchte ich nur eine Anregung herausgreifen: »Jede echte Form von Kunst ist, jeweils auf ihre Art, ein Zugang zur tiefsten Wirklichkeit des Menschen und der Welt. Als solcher stellt sie eine sehr wertvolle Annäherung an den Glaubenshorizont dar, wo das menschliche Dasein und seine Geschichte ihre vollendete Deutung finden. Genau deshalb mußte ja die Fülle der Wahrheit, wie sie in den Evangelien entfaltet ist, von Anfang an das Interesse der Künstler wecken, die auf Grund ihrer Natur für alles empfänglich sind, was die innere Schönheit der Wirklichkeit offenbart« (Nr. 6).</p>\n<p>Mit dem Wunsch diesen notwendigen und lebenswichtigen Dialog erneut anzuregen, <a href=\"/content/benedict-xvi/de/speeches/2009/november/documents/hf_ben-xvi_spe_20091121_artisti.html\">bin ich selbst am 21. November 2009 in der Sixtinischen Kapelle mit einer großen Zahl von Künstlern zusammengetroffen</a>, um einen eindringlichen Appell an sie zu richten, in dem ich neu den Wunsch der Kirche zum Ausdruck gebracht habe, die Freude der gemeinsamen Reflexion und eines einträchtigen Handelns wiederzufinden, mit dem Ziel, das Thema der Schönheit wieder in den Mittelpunkt der Aufmerksamkeit sowohl der kirchlichen Gemeinschaft als auch der Zivilgesellschaft und der Welt der Kultur zu rücken. Die Schönheit, so sagte ich bei jenem eindrucksvollen Anlaß, sollte sich in allen künstlerischen Ausdrucksformen wieder behaupten und offenbaren, ohne dabei aber von der Glaubenserfahrung abzusehen, sondern vielmehr in einer offenen und freien Auseinandersetzung mit ihr, um sich von ihr inspirieren zu lassen, und das auch inhaltlich. Die Schönheit des Glaubens kann in der Tat niemals ein Hindernis sein für die schöpferische Gestaltung von künstlerischer Schönheit, denn sie ist in gewisser Weise deren Lebenselixier und letzter Horizont. Denn der wahre Künstler, den die Konzilsbotschaft als »Hüter des Schönen in der Welt« bezeichnet, kann dank seiner besonderen ästhetischen Sensibilität und seiner Intuition tiefer als andere die dem Glauben eigene Schönheit erkennen und annehmen und sie dann in seiner Sprache zum Ausdruck bringen und mitteilen.</p>\n<p>In diesem Sinn können wir also vom Künstler auch als einem – in gewisser Weise privilegierten – Zeugen der Schönheit des Glaubens sprechen. Er kann so durch seinen besonderen und originalen Beitrag an der Berufung und Sendung der Kirche teilnehmen, insbesondere dann, wenn er in den verschiedenen Ausdrucksweisen der Kunst Werke zu schaffen beabsichtigt oder mit ihnen beauftragt wird, die direkt mit der Glaubenserfahrung und dem Gottesdienst, dem liturgischen Handeln der Kirche in Zusammenhang stehen, dessen Zentralität vom Zweiten Vatikanischen Konzil mit dem bekannten Ausdruck »fons et culmen« (<i>Konstitution <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_ge.html\">Sacrosanctum Concilium</a></i>, 10) bezeichnet wurde.</p>\n<p>Darüber schrieb der junge Priester Giovanni Battista Montini für die erste Nummer der neuen Zeitschrift <i>Arte Sacra</i>, die unter dem Datum Juli/September 1931 herauskam, einen Aufsatz mit dem emblematischen Titel »Über die sakrale Kunst der Zukunft«, in dem er mit großem Weitblick und großer Klarheit das Panorama der sakralen Kunst des beginnenden 20. Jahrhunderts, ihre Tendenzen, Vorzüge und Grenzen, analysiert. Diese Analyse erweist sich im Abstand von Jahrzehnten auch für uns als von außerordentlicher Aktualität und Tiefe. Vor allem wird betont, daß »die sakrale Kunst vor dem großen Problem steht, das Unsagbare auszudrücken«, und deshalb »ist es notwendig, sich mit der Mystik zu befassen und mit der Erfahrung der Sinne einen Widerschein, einen Schimmer des unsichtbaren Lichtes zu erhaschen«. In bezug auf die Persönlichkeit des christlichen Künstlers, der sich insbesondere in der sakralen Kunst versucht, schreibt er: »Man sieht auch, wie und wo wahre sakrale Kunst entsteht: von einem frommen, gläubigen, betenden, sehnsuchtsvollen Künstler, der in Stille und Güte wacht, in Erwartung seines Pfingsten…</p>\n<p>Ich denke, es ist die Aufgabe unserer christlichen Künstler, mit ihren Werken eine Geisteslage vorzubereiten, in der in Christus unsere jetzt zerrissene spirituelle Einheit wieder hergestellt wird; ich meine jene Einheit, die in angemessener Harmonie Eindruck und Ausdruck, die innere und die äußere Welt, Geist und Materie, Seele und Leib, Gott und Mensch versöhnt« (<i>Arte sacra</i>, I.1, Juli/September 1931, S. 16). Zu Beginn des <em> <a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\">Jahrs des Glaubens</a></em> richte ich daher eine herzliche Einladung an alle christlichen Künstler wie auch an alle, die sich dem Dialog mit dem Glauben öffnen, den vom zukünftigen Papst <a href=\"/content/paul-vi/de.html\">Paul VI</a>. so treffend vorgezeichneten Weg zu gehen und so dafür zu sorgen, daß ihr künstlerischer Weg ein ganzheitlicher Weg werden kann und sich immer leuchtender als solcher zeigt, als ein ganzheitlicher Weg, in den alle Dimensionen der menschlichen Existenz einbezogen sind, so daß diese wirksam die Schönheit des Glaubens an Jesus Christus bezeugt, Bild der Herrlichkeit Gottes, der die Geschichte der Menschheit erleuchtet (vgl. <i>2 Kor </i>4,4.6; <i>Kol </i>1,15).</p>\n<p>Als Ermutigung all jener unter den jüngeren Künstlern, die durch ihre künstlerische Suche einen Beitrag zur Förderung und Verwirklichung eines neuen christlichen Humanismus anbieten wollen, und den vom Koordinierungsrat zwischen den Akademien gemachten Vorschlag annehmend, freue ich mich, den Preis der Päpstlichen Akademien, der in diesem Jahr den Künsten und insbesondere den Bereichen Malerei und Skulptur gewidmet ist, <i>ex aequo </i>einer polnischen Bildhauerin, Anna Gulak, und einem spanischen Maler, David Ribes Lopez, zu verleihen. Darüber hinaus möchte ich als Zeichen der Wertschätzung und Ermutigung dem jungen italienischen Bildhauer Jacopo Cardillo die Pontifikatsmedaille überreichen.</p>\n<p>Schließlich wünsche ich allen Mitgliedern der Akademien, daß sie in den jeweiligen Arbeitsbereichen einen immer leidenschaftlicheren Einsatz zeigen mögen, auch indem sie die kostbare Gelegenheit des Jahres des Glaubens nützen, und während ich einem jeden dem mütterlichen Schutz der Jungfrau Maria, der <i>Tota Pulchra</i>, Vorbild des Glaubens, anvertraue, erteile ich Ihnen, Herr Kardinal, und allen Anwesenden einen besonderen Apostolischen Segen.</p>\n<p><em>Aus dem Vatikan, 21. November 2012, Gedenktag Unserer Lieben Frau in Jerusalem</em></p>\n<p align=\"center\"><b>BENEDICTUS PP XVI </b> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><strong><em><font size=\"4\">MESSAGGIO DEL SANTO PADRE BENEDETTO XVI <br> IN OCCASIONE DELLA XVII SEDUTA PUBBLICA <br/> DELLE PONTIFICIE ACCADEMIE </br></font></em></strong></font></p>\n<p> </p>\n<p><em>Al Venerato Fratello <b><br/> </b>il Cardinale GIANFRANCO RAVASI</em><br/> <em>Presidente del <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/cultr/index_it.htm\">Pontificio Consiglio della Cultura</a></em></p>\n<p>In occasione dell’annuale Seduta Pubblica delle Accademie Pontificie, sono lieto di farLe pervenire il mio cordiale saluto, che volentieri estendo al Consiglio di Coordinamento, ai Signori Cardinali, ai Vescovi, ai Sacerdoti, ai Religiosi e alle Religiose, ai Signori Ambasciatori e a tutti i partecipanti.  </p>\n<p>Un pensiero particolare rivolgo alle Autorità e agli Accademici della <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_academies/latinitatis/index_it.htm\">Pontificia Academia Latinitatis</a></i>, da me appena istituita con il Motu Proprio <i><a href=\"/content/benedict-xvi/it/motu_proprio/documents/hf_ben-xvi_motu-proprio_20121110_latina-lingua.html\">Latina Lingua</a></i> per dare rinnovato vigore alla conoscenza, allo studio e all’uso della lingua latina, sia nella Chiesa sia nelle Istituzioni universitarie e scolastiche. A questa nuova Accademia auguro vivamente di intraprendere, sotto la guida del neo-Presidente, il Prof. Ivano Dionigi, una proficua e feconda attività di promozione della lingua latina, lascito prezioso della tradizione e testimone privilegiato di un patrimonio culturale che chiede di essere trasmesso alle nuove generazioni.</p>\n<p>La Seduta Pubblica delle Pontificie Accademie, organizzata quest’anno dalla <a href=\"http://www.vatican.va/roman_curia/pontifical_academies/virtuosi/index_it.htm\">Pontificia Insigne Accademia di Belle Arti e Lettere dei Virtuosi al Pantheon</a>, ha come tema “<i>Pulchritudinis fidei testis</i>. L’artista, come la Chiesa, testimone della bellezza della fede”, che richiama l’<i>incipit</i> del <i>Motu Proprio</i> col quale ho voluto recentemente unire la Pontificia Commissione per i Beni Culturali della Chiesa al <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/cultr/index_it.htm\">Pontificio Consiglio della Cultura</a>, per far sì che, in una visione ampia e articolata del mondo della cultura, potesse trovare la giusta attenzione e collocazione l’importante ambito dei beni culturali della Chiesa. Una più organica integrazione di tale ambito nella missione del Dicastero produrrà sicuramente risultati fecondi, in vista anche di una sempre più adeguata tutela e consapevole valorizzazione dello straordinario patrimonio-storico artistico della Chiesa, testimonianza eloquente della fecondità dell’incontro tra la fede cristiana e il genio umano.</p>\n<p>Con tale tematica, questa XVII Seduta Pubblica si inserisce in modo profondo nell’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">Anno della fede</a></i>, che ha come scopo riproporre a tutti i fedeli la forza e la bellezza della fede. Questa, come io stesso ho potuto sperimentare, è stata la grande aspirazione del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Ecumenico Vaticano II</a>. </p>\n<p>Nella <a href=\"/content/benedict-xvi/it/homilies/2012/documents/hf_ben-xvi_hom_20121011_anno-fede.html\">Celebrazione Eucaristica di apertura dell’<i>Anno della fede</i></a>, ho nuovamente consegnato i <i> <a href=\"/content/paul-vi/it/speeches/1965/index.html#I_grandi_messaggi_del_Concilio\">Messaggi del Concilio</a></i> ai rappresentanti delle varie categorie, tra cui gli artisti. Nel denso e profondo <i> <a href=\"/content/paul-vi/it/speeches/1965/documents/hf_p-vi_spe_19651208_epilogo-concilio-artisti.html\">Messaggio del Concilio agli artisti</a></i> è mirabilmente sintetizzato il percorso che la Chiesa del XX secolo, soprattutto attraverso l’azione mirata e costante del Servo di Dio <a href=\"/content/paul-vi/it.html\">Paolo VI</a>, aveva intrapreso per ravvivare il dialogo col mondo delle arti, sempre più lontano dall’orizzonte di senso e dall’esperienza di fede proposti dalla Chiesa. L’impulso al dialogo impresso dal <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> si è poi tradotto in altri momenti e gesti tanto significativi quanto decisivi. Il Beato <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> volle scrivere una <i> <a href=\"/content/john-paul-ii/it/letters/documents/hf_jp-ii_let_23041999_artists.html\">Lettera agli artisti</a></i> alla vigilia del <a href=\"http://www.vatican.va/jubilee_2000/index_it.htm\">Grande Giubileo del 2000</a>, affidando alla Chiesa e agli artisti una pietra miliare nel cammino di dialogo e collaborazione. Da quel famoso testo vorrei cogliere solo uno spunto: «Ogni forma autentica d’arte è, a suo modo, una via d’accesso alla realtà più profonda dell’uomo e del mondo. Come tale, essa costituisce un approccio molto valido all’orizzonte della fede, in cui la vicenda umana trova la sua interpretazione compiuta. Ecco perché la pienezza evangelica della verità non poteva non suscitare fin dall’inizio l’interesse degli artisti, sensibili per loro natura a tutte le manifestazioni dell’intima bellezza della realtà» (n. 6).</p>\n<p>Io stesso, volendo sollecitare ancora una volta questo dialogo necessario e vitale, <a href=\"/content/benedict-xvi/it/speeches/2009/november/documents/hf_ben-xvi_spe_20091121_artisti.html\">ho incontrato una numerosa rappresentanza di artisti nella Cappella Sistina il 21 novembre 2009</a>, per rivolgermi a loro con un intenso appello, in cui riaffermavo la volontà della Chiesa di ritrovare la gioia della riflessione comune e di un’azione concorde, al fine di rimettere nuovamente al centro dell’attenzione, sia della Comunità ecclesiale, sia della società civile e del mondo della cultura, il tema della bellezza. Questa, dicevo in quell’occasione così suggestiva, dovrebbe tornare a riaffermarsi e a manifestarsi in tutte le espressioni artistiche, senza però prescindere dall’esperienza di fede, anzi, confrontandosi liberamente e apertamente con essa, per trarne ispirazione e contenuto. La bellezza della fede, infatti, non può mai essere ostacolo alla creazione della bellezza artistica, perché ne costituisce in qualche modo la linfa vitale e l’orizzonte ultimo. Il vero artista, infatti, definito dal <i> <a href=\"/content/paul-vi/it/speeches/1965/documents/hf_p-vi_spe_19651208_epilogo-concilio-artisti.html\">Messaggio</a></i> conciliare “custode della bellezza del mondo”, grazie alla sua particolare sensibilità estetica e al suo intuito può cogliere e accogliere più in profondità di altri la bellezza propria della fede, e quindi riesprimerla e comunicarla con il suo stesso linguaggio.</p>\n<p>In questo senso possiamo allora parlare dell’artista anche come testimone, in qualche modo privilegiato, della bellezza della fede. Egli così può partecipare, con il proprio specifico e originale contributo, alla stessa vocazione e missione della Chiesa, in particolare quando, nelle diverse espressioni dell’arte, voglia o sia chiamato a realizzare opere d’arte direttamente collegate all’esperienza di fede e al culto, all’azione liturgica della Chiesa, la cui centralità venne definita dal <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> con la nota espressione “<i>fons et culmen</i>” (Cost. <font size=\"3\"> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\"> <em>Sacrosanctum Concilium</em></a></font>, 10).</p>\n<p>A tale proposito, il giovane sacerdote Giovanni Battista Montini, per il primo numero della nascente rivista <i>Arte Sacra</i>, datato luglio-settembre 1931, scrisse un saggio dal titolo emblematico, “Su l’arte sacra futura”, in cui analizzava, con grande lucidità e chiarezza, il panorama dell’arte sacra del primo ‘900, con le sue tendenze, i suoi pregi e i suoi limiti. Tale analisi risulta di straordinaria attualità e profondità anche per noi, a decenni di distanza. Si afferma, innanzitutto, che «l’arte sacra si trova davanti il sommo problema di esprimere l’ineffabile», per cui «occorre iniziarsi alla mistica, e raggiungere con l’esperienza dei sensi qualche riverbero, qualche palpito della Luce invisibile». Trattando, poi, della figura dell’artista cristiano, che si cimenta particolarmente con l’arte sacra, egli scrive: «Si vede anche come e dove nasca la vera arte sacra: dall’artista pio e credente, orante, desiderante, che veglia nel silenzio e nella bontà, in attesa della sua Pentecoste… Penso che tocchi ai nostri artisti cristiani preparare con le opere loro uno stato di spirito dove si ricomponga in Cristo la nostra spirituale unità, ora lacerata; l’unità, dico, che riconcili in debita armonia l’impressione e l’espressione; il mondo interno e l’esterno; lo spirito e la materia; l’anima e la carne; Dio e l’uomo» (<i>Arte sacra</i>, a. I, n. I, luglio-settembre 1931, p. 16).</p>\n<p>All’inizio dell’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">Anno della fede</a></i>, rivolgo, pertanto, un caloroso invito a tutti gli artisti cristiani, come anche a coloro che si aprono al dialogo con la fede, a percorrere il cammino così acutamente tracciato dal futuro <a href=\"/content/paul-vi/it.html\">Paolo VI</a>, e a far sì che il loro percorso artistico possa diventare, e mostrarsi sempre più luminosamente, come un itinerario integrale, in cui tutte le dimensioni dell’esistenza umana siano coinvolte, così da testimoniare efficacemente la bellezza della fede in Cristo Gesù, immagine della gloria di Dio che illumina la storia dell’umanità (cfr <i>2 Cor</i> 4, 4.6; <i>Col</i> 1,15).</p>\n<p>Per incoraggiare quanti, tra gli artisti più giovani, vogliono offrire il proprio contributo alla promozione e alla realizzazione di un nuovo umanesimo cristiano attraverso la loro ricerca artistica, accogliendo la proposta formulata dal Consiglio di Coordinamento fra Accademie, sono lieto di assegnare <i>ex aequo</i> il Premio delle Pontificie Accademie, quest’anno dedicato alle arti e particolarmente agli ambiti della pittura e della scultura, a una scultrice polacca, Anna Gulak, e a un pittore spagnolo, David Ribes Lopez.</p>\n<p>Desidero, inoltre che, come segno di apprezzamento e di incoraggiamento, si offra la Medaglia del Pontificato al giovane scultore italiano Jacopo Cardillo. </p>\n<p>Auguro, infine, a tutti gli Accademici un impegno sempre più appassionato nei rispettivi campi di attività, cogliendo anche la preziosa opportunità dell’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">Anno della fede</a></i>, e, mentre affido ciascuno alla materna protezione della Vergine Maria, la <i>Tota Pulchra</i>, modello della fede dei credenti, di cuore imparto a Lei, Signor Cardinale, e a tutti i presenti una speciale Benedizione Apostolica. </p>\n<p><em>Dal Vaticano, 21 novembre 2012, Memoria della Presentazione della Beata Vergine Maria</em></p>\n<p> </p>\n<p align=\"center\"><b>BENEDICTUS PP XVI </b> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><em><strong><font size=\"4\">M</font></strong></em><font size=\"4\"><em><strong>ENSAGEM DO PAPA BENTO XVI<br> AOS PARTICIPANTES NA SESSÃO PÚBLICA<br/> DAS ACADEMIAS PONTIFÍCIAS</br></strong></em></font></font></p>\n<p> </p>\n<p><em>Ao Venerado Irmão<br/> Cardeal Gianfranco Ravasi<br/> Presidente do Pontifício Conselho para a Cultura</em></p>\n<p>Por ocasião da anual Sessão Pública das Academias Pontifícias, é-me grato transmitir-lhe a minha saudação cordial, que de bom grado estendo ao Conselho de Coordenação, aos Senhores Cardeais, aos Bispos, aos Sacerdotes, aos Religiosos, às Religiosas, aos Senhores Embaixadores e a todos os participantes.</p>\n<p>Dirijo um pensamento particular às Autoridades e aos Académicos da <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_academies/latinitatis/index_po.htm\"> Pontifícia Academia Latinitatis</a></i>, que acabei de instituir com o Motu Proprio <i> <a href=\"/content/benedict-xvi/pt/motu_proprio/documents/hf_ben-xvi_motu-proprio_20121110_latina-lingua.html\">Latina Lingua</a></i> para dar um impulso renovado ao conhecimento, ao estudo e ao uso do idioma latino, tanto na Igreja como nas Instituições universitárias e escolares. A esta nova Academia desejo vivamente que empreenda, sob a guia do Presidente recém-eleito, Prof. Ivano Dionigi, uma profícua e fecunda actividade de promoção da língua latina, herança preciosa da tradição e testemunha privilegiada de um património cultural que deve ser transmitido às novas gerações.</p>\n<p>A Sessão Pública das Academias Pontifícias, organizada no ano corrente pela <a href=\"http://www.vatican.va/roman_curia/pontifical_academies/virtuosi/index_po.htm\"> Pontifícia Insigne Academia de Belas-Artes e Letras dos Virtuosos no Panteão</a>, tem como tema «<i>Pulchritudinis fidei testis</i>. O artista, como a Igreja, testemunha da beleza da fé», que evoca o <i>incipit</i> do <i>Motu Proprio</i> com o qual recentemente desejei unir a Pontifícia Comissão para os Bens Culturais da Igreja ao Pontifício Conselho para a Cultura, para fazer com que, numa visão ampla e abrangente do mundo da cultura, o âmbito importante dos bens culturais da Igreja pudesse encontrar a sua justa atenção e colocação. Sem dúvida, uma integração mais orgânica deste âmbito na missão do Dicastério produzirá resultados fecundos, também em vista de uma tutela cada vez mais adequada e de uma valorização consciente do extraordinário património histórico-artístico da Igreja, testemunho eloquente da fecundidade do encontro entre a fé cristã e o génio humano.</p>\n<p>Com tal temática, esta XVII Sessão Pública insere-se de modo profundo no <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da fé</a></i>, que tem como finalidade repropor a todos os fiéis a força e a beleza da fé. Como eu mesmo pude experimentar, esta foi a grande aspiração do Concílio Ecuménico Vaticano II.</p>\n<p>Na <a href=\"/content/benedict-xvi/pt/homilies/2012/documents/hf_ben-xvi_hom_20121011_anno-fede.html\"> Celebração Eucarística de inauguração do <i>Ano da fé</i></a>, entreguei novamente as <i> <a href=\"/content/paul-vi/pt/speeches/1965/index.html#As_grandes_mensagens_do_Conc%C3%ADlio_Vaticano_II_(8_de_dezembro_de_1965)\"> Mensagens do Concílio</a></i> aos representantes das várias categorias, entre as quais os artistas. Na densa e profunda <i> <a href=\"/content/paul-vi/pt/speeches/1965/documents/hf_p-vi_spe_19651208_epilogo-concilio-artisti.html\"> Mensagem do Concílio aos artistas</a> </i>está admiravelmente resumido o percurso que a Igreja do século XX, sobretudo através da obra específica e constante do Servo de Deus Paulo VI, tinha empreendido para reavivar o diálogo com o mundo das artes, cada vez mais distante do horizonte de sentido e da experiência de fé propostos pela Igreja. Sucessivamente, o impulso ao diálogo empreendido pelo Concílio Vaticano II traduziu-se noutros momentos e gestos, tanto significativos quanto decisivos. O Beato João Paulo II quis escrever uma <i> <a href=\"/content/john-paul-ii/pt/letters/documents/hf_jp-ii_let_23041999_artists.html\"> Carta aos artistas</a></i> nas vésperas do <a href=\"http://www.vatican.va/jubilee_2000/index_po.htm\">Grande Jubileu do Ano 2000</a>, confiando à Igreja e aos artistas um marco miliário no caminho de diálogo e de colaboração. Daquele famoso texto, gostaria de frisar apenas uma reflexão: «Toda a forma autêntica de arte é, a seu modo, um caminho de acesso à realidade mais profunda do homem e do mundo. E, como tal, constitui um meio muito válido de aproximação ao horizonte da fé, onde a existência humana encontra a sua plena interpretação. Por isso é que a plenitude evangélica da verdade não podia deixar de suscitar, desde os primórdios, o interesse dos artistas, sensíveis por natureza a todas as manifestações da beleza íntima da realidade» (n. 6).</p>\n<p>Eu mesmo, desejando estimular mais uma vez este diálogo necessário e vital, <a href=\"/content/benedict-xvi/pt/speeches/2009/november/documents/hf_ben-xvi_spe_20091121_artisti.html\"> me encontrei com uma numerosa representação de artistas na Capela Sistina no dia 21 de Novembro de 2009</a>, para me dirigir a eles com um apelo intenso, no qual confirmei a vontade que a Igreja tem de reencontrar a alegria da reflexão comum e de uma obra concorde, com a finalidade de pôr novamente no centro da atenção, quer da Comunidade eclesial quer da sociedade civil e do mundo da cultura, o tema da beleza. Esta, como eu dizia naquela ocasião tão sugestiva, deveria voltar a confirmar-se e a manifestar-se em todas as expressões artísticas, contudo sem prescindir da experiência de fé, aliás, confrontando-se livre e abertamente com ela, para daí tirar inspiração e conteúdo. Com efeito, a beleza da fé nunca pode ser um obstáculo à criação da beleza artística, porque constitui de certo modo a sua seiva vital e o seu horizonte derradeiro. De facto, o verdadeiro artista, definido pela <i> <a href=\"/content/paul-vi/pt/speeches/1965/documents/hf_p-vi_spe_19651208_epilogo-concilio-artisti.html\"> Mensagem</a></i> conciliar «guardião da beleza do mundo», graças à sua sensibilidade estética particular e ao seu intuito, pode captar e acolher mais em profundidade do que os outros a beleza própria da fé e, por conseguinte, voltar a expressá-la e comunicá-la com a linguagem que lhe é própria.</p>\n<p>Então, neste sentido podemos falar do artista também como testemunha, de certo modo privilegiado, da beleza, da fé. Desta forma ele pode participar, mediante a sua contribuição específica e original, na mesma vocação e missão da Igreja, de maneira particular quando, nas várias expressões da arte, quiser ou for chamado a realizar obras de arte ligadas directamente à experiência de fé e ao culto, aos gestos litúrgicos da Igreja, cuja centralidade é definida pelo Concílio Vaticano II com a célebre expressão «<i>fons et culmen</i>» (Constituição <font size=\"3\"> <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a></em></font>, 10).</p>\n<p>A este propósito, o jovem sacerdote Giovanni Battista Montini, para o primeiro número da nascente revista <i>Arte Sacra</i>, em Julho-Setembro de 1931, escreveu um ensaio com um título emblemático: «Sobre a arte sacra futura», no qual analisava com grande lucidez e clarividência o panorama da arte sacra da primeira parte de Novecentos, com as suas tendências, qualidades e limites. A décadas de distância, esta análise é de actualidade e profundidade extraordinárias também para nós. Antes de tudo, afirma-se que «a arte sacra se encontra diante do sumo problema de expressar o inefável», pelo que «é necessário iniciar-se na mística e, com a experiência dos sentidos, alcançar algum revérbero, alguma pulsação da Luz invisível». Depois, abordando a figura do artista cristão, que se aventura de modo particular na arte sacra, ele escreve: «Vê-se também como e onde nasce a verdadeira arte sacra: do artista piedoso e crente, orante, desejoso, que vela no silêncio e na bondade, à espera do seu Pentecostes... Penso que compete aos nossos artistas cristãos preparar com as suas obras um estado de espírito onde se recomponha em Cristo a nossa unidade espiritual, agora dilacerada; isto é, a unidade que reconcilie na devida harmonia a impressão e a expressão; o mundo interno e externo; o espírito e a matéria; a alma e a carne; Deus e o homem» (<i>Arte sacra</i>, a. I, n. I, Julho-Setembro de 1931, pág. 16).</p>\n<p>Por conseguinte, no início do <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da fé</a></i> dirijo um convite caloroso a todos os artistas cristãos, assim como àqueles que se abrem ao diálogo com a fé, a percorrer o caminho traçado de modo tão perspicaz pelo futuro Paulo VI, e a fazer com que o seu percurso artístico possa tornar-se, e mostrar-se cada vez mais luminosamente, como um itinerário integral, no qual todas as dimensões da existência humana sejam abrangidas, de maneira a testemunhar eficazmente a beleza da fé em Jesus Cristo, imagem da glória de Deus que ilumina a história da humanidade (cf. <i>2 Cor</i> 4, 4.6; <i> Cl</i> 1, 15).</p>\n<p>Para encorajar quantos, entre os artistas mais jovens, querem oferecer o próprio contributo para a promoção e a realização de um novo humanismo cristão através da sua pesquisa artística, acolhendo a proposta formulada pelo Conselho de Coordenação entre as Academais, estou feliz por atribuir <i>ex aequo</i> o Prémio das Academias Pontifícias, este ano dedicado às artes e de maneira particular aos âmbitos da pintura e da escultura, a uma escultora polaca, Anna Gulak, e a um pintor espanhol, David Ribes Lopez. Além disso, como sinal de apreço e de encorajamento, desejo que se ofereça a Medalha do Pontificado ao jovem escultor italiano Jacopo Cardillo.</p>\n<p>Finalmente, faço votos a todos os Académicos a fim de que assumam um compromisso cada vez mais apaixonado nos respectivos campos de actividade, aproveitando também a preciosa oportunidade do <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da fé</a></i> e, enquanto confio cada um à salvaguarda maternal da Virgem Maria, a <i>Tota Pulchra</i>, modelo da fé dos crentes, concedo-lhe de coração, Senhor Cardeal, assim como a todos os presentes, uma especial Bênção Apostólica.</p>\n<p><em>Vaticano, 21 de Novembro de 2012, Memória da Apresentação da Bem-Aventurada Virgem Maria</em>.</p>\n<p> </p>\n<p align=\"center\"><b>BENEDICTUS PP XVI </b> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}