{
    "id": "hf_ben-xvi_let_20070820_mario-agnes",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2007-08-20",
    "title": "Letter to Professor Mario Agnes",
    "excerpt": {
        "en": "To the Most DistinguishedProfessor Mario Agnes",
        "de": "An den verehrten HerrnProf. MARIO AGNES",
        "it": "È con grande stima e sincero affetto che mi rivolgo a Lei, illustre e caro Professore, nel momento in cui, dopo anni di impegno in un servizio di alta responsabilità qual è quello di Direttore de «L'Osservatore Romano», lascia l'incarico per raggiunti limiti di età. Sento innanzitutto il dovere di esprimerLe il mio vivo apprezzamento per le doti di intelligenza e di cuore che Ella ha rivelato nell'espletamento delle Sue delicate ed esigenti mansioni. Sono lieto di confermare, al riguardo, il giudizio espresso dall'amato mio Predecessore, Papa Giovanni Paolo II, il quale in una Lettera a Lei diretta nel marzo del 1985 sottolineava «la Sua competenza professionale e, in modo particolare, il Suo coerente impegno cristiano, il Suo amore alla Chiesa e la Sua esemplare fedeltà al Magistero».",
        "pt": "É com grande estima e sincero afecto que me dirijo a Vossa Excelência, ilustre e estimado Professor, no momento em que, depois de anos de compromisso num serviço de alta responsabilidade como é o de Director de \"L'Osservatore Romano\", deixa o cargo por limite de idade. Sinto antes de mais o dever de lhe expressar o meu vivo apreço pelos dotes de inteligência e de generosidade que Vossa Excelência revelou no cumprimento das suas delicadas e exigentes funções. Sinto-me feliz por confirmar, a este propósito, a opinião expressa pelo meu amado Predecessor, o Papa João Paulo II, o qual numa Carta que lhe enviou em Março de 1985 ressaltava \"a sua competência profissional e, de modo particular, o seu compromisso cristão coerente, o seu amor à Igreja e a sua fidelidade exemplar ao Magistério\".",
        "es": "Al ilustrísimo señor profesorMARIO AGNES"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2007/documents/hf_ben-xvi_let_20070820_mario-agnes.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/letters/2007/documents/hf_ben-xvi_let_20070820_mario-agnes.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2007/documents/hf_ben-xvi_let_20070820_mario-agnes.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2007/documents/hf_ben-xvi_let_20070820_mario-agnes.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2007/documents/hf_ben-xvi_let_20070820_mario-agnes.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS BENEDICT XVI<br>TO PROFESSOR MARIO AGNES</br></font></b></i>\n<p> </p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>To the Most Distinguished <br/>Professor Mario Agnes </i></p>\n<p align=\"left\">I address you, dear and distinguished Professor, with great respect and sincere affection at the time when, having reached the age limit, you are retiring after years of dedication in a service of lofty responsibility, as is that of the Editor-in-Chief of<i> L'Osservatore Romano</i>. First of all, I feel it is my duty to express to you my deep appreciation for your talents, mind and heart, of which you have given proof in carrying out your sensitive and demanding mandate. In this regard, I am pleased to confirm the opinion expressed by my beloved Predecessor, Pope John Paul II, who in a Letter addressed to you in March 1985, emphasized \"Your professional competence, and in particular, your consistent Christian commitment, your love for the Church and your exemplary fidelity to the Magisterium\". </p>\n<p align=\"left\">\"Consistent Christian commitment, love for the Church and exemplary fidelity to the Magisterium\" are in fact features that have always accompanied your witness as a believer. Indeed, how can we forget your service as National President of the Italian Catholic Action from 1973 to 1980? Moreover, it is well known that you were actively engaged in the ranks of this Association from the years of your youth, initially as head of the children of Catholic Action in your parish, then as Diocesan President and Regional Delegate. </p>\n<p align=\"left\">It is important to point out that in all these phases of your service to the Church you always showed a special interest in the written communication of the Christian Message. As diocesan President of Catholic Action, you founded and edited a fortnightly paper which for years carried the voice of Catholic students in lively and stimulating tones. Then, as National President, you took special care of the printing sector, among other things seeing to the coordination and improvement in quality of existing publications to make the presence of the Catholic laity more effective in the \"agora\" of the mass media. To this end, you did not fail to press the laity for their unanimous agreement to intervene on themes of great ecclesial and social importance, such as deeper knowledge of the conciliar teachings and their expression in practical life, attention to the reality of the human person and to the requirements of respect for his or her dignity, the defence of human life throughout the span of its existence, the commitment to making gatherings of associates into authentic schools of formation in democracy. </p>\n<p align=\"left\">Trusting in this great wealth of experience, Pope Paul VI summoned you to preside over the Editorial Society of the <i>Avvenire</i> newspaper, which in those years was distinguished by its special, incisive treatment of various themes concerning Italian ecclesial, cultural and political life. It was Pope John Paul II, who was well acquainted with you, who then desired to entrust to you the editorship of <i>L'Osservatore Romano</i>, an office which you have managed effectively until today. </p>\n<p align=\"left\">In the light of this daily and high quality service to the Popes and to the Church, how could one fail to feel for you, dear Professor, sentiments of sincere esteem and deep gratitude? It comes naturally to think of the numerous efforts you made during these years to carry out your daily duty as well as to not disappoint the expectations of your Superiors. Likewise, it is only right to recognize your commitment to creating among the personnel of <i>L'Osservatore Romano</i> a working community equal to the noble traditions it has inherited. For all these reasons and as a sign of my personal appreciation, I have desired to enrol you among my Gentlemen, thereby introducing you into the Pontifical Family on a permanent basis. I am close to you with the assurance of a special prayer to the Lord that he may lavish upon you inner consolations and support you in the activities you will continue to carry out in a spirit of love and service to the Church. As I invoke upon you the motherly protection of Mary Most Holy and the special protection of St Peter, whose Successors you have generously served in these years, I willing impart to you my affectionate Blessing, as a pledge of abundant heavenly favours. </p>\n<p align=\"left\"><i>From Castel Gandolfo, 20 August 2007 </i> </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>SCHREIBEN VON</i></b></font><b><i><font color=\"#663300\" size=\"4\"> BENEDIKT XVI.<br> AN HERRN PROFESSOR MARIO AGNES</br></font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>An den verehrten Herrn<br/>Prof. MARIO AGNES</i></p>\n<p align=\"left\"> Mit großer Wertschätzung und aufrichtiger Zuneigung wende ich mich an Sie, verehrter, lieber Herr Professor, in dem Augenblick, in dem Sie nach langen arbeitsreichen Jahren im verantwortungsvollen Dienst als Direktor des »Osservatore Romano« nach Erreichen der Altersgrenze Ihr Amt niederlegen. Vor allem möchte ich Ihnen meine tiefe Wertschätzung aussprechen für die Geistesgaben und Herzenswärme, die Sie in der Durchführung Ihrer heiklen und anspruchsvollen Aufgaben bewiesen haben. Gerne bekräftige ich deshalb die Anerkennung, die mein geliebter Vorgänger Papst Johannes Paul II. in einem Schreiben an Sie im März 1985 zum Ausdruck brachte, als er »Ihre berufliche Kompetenz und insbesondere Ihre christliche Grundsatztreue, Ihre Liebe zur Kirche und Ihre beispielhafte Treue zum Lehramt« hervorhob. </p>\n<p align=\"left\"> »Die christliche Grundsatztreue, die Liebe zur Kirche und die beispielhafte Treue zum Lehramt« sind wirklich Eigenschaften, die Ihr Zeugnis als Glaubender immer begleitet haben. In der Tat, wie könnte man nicht an den Dienst denken, den Sie als nationaler Vorsitzender der Katholischen Aktion Italiens von 1973 bis 1980 geleistet haben? Auch ist bekannt, daß Sie schon von frühester Jugend an in den Reihen dieser Vereinigung tätig waren, anfänglich als Jugendleiter der Katholischen Aktion in Ihrer Pfarrgemeinde, dann als Diözesanvorsitzender und regionaler Beauftragter. </p>\n<p align=\"left\"> Hervorzuheben ist, daß Sie in allen diesen Abschnitten Ihres kirchlichen Dienstes immer ein besonderes Interesse an der schriftlichen Verbreitung der christlichen Botschaft gezeigt haben. Als Diözesanvorsitzender der Katholischen Aktion gründeten und leiteten Sie eine zweiwöchentliche Zeitschrift, die lange Jahre die Stimmen der katholischen Studenten in lebendiger und anregender Weise zum Ausdruck brachte. Als Nationalvorsitzender leiteten Sie dann vor allem die Presseabteilung und bemühten sich unter anderem um die Beurteilung und Einordnung der Zeitungen, um im Forum der Massenmedien die Präsenz der katholischen Laien deutlich zu machen. Dabei versäumten Sie es nicht, deren einmütige Aussagen zu wichtigen kirchlichen und sozialen Themen zu fördern, wie zum Beispiel die vertiefte Kenntnis der Konzilslehren und deren Umsetzung in das konkrete Leben, die Aufmerksamkeit für die Wirklichkeit der menschlichen Person und alle Erfordernisse, die mit der Achtung der Menschenwürde, dem Schutz des menschlichen Lebens in allen Abschnitten seines Daseins und mit dem Bemühen, die Vereinigungen zu wahren Bildungsstätten für die Demokratie zu machen, zusammenhängen. </p>\n<p align=\"left\"> Im Vertrauen auf diesen Ihren Erfahrungsreichtum hat Papst Paul VI. Sie in die Leitung der Verlagsanstalt der Zeitung »Avvenire« berufen, die sich damals in der Behandlung verschiedener Themen des kirchlichen, kulturellen und politischen Lebens Italiens durch besondere Wirksamkeit auszeichnete. Papst Johannes Paul II., der Sie gut kannte, hat Sie dann mit der Leitung des »Osservatore Romano « betraut, und dieses Amt haben Sie bis heute erfolgreich bekleidet. </p>\n<p align=\"left\"> Wie könnte ich im Hinblick auf diesen langen ständigen und sachkundigen Dienst an den Päpsten und an der Kirche für Sie, lieber Herr Professor, nicht Gefühle aufrichtiger Wertschätzung und tiefer Dankbarkeit hegen? Unwillkürlich kommen mir die vielen Mühen in den Sinn, die Sie in diesen Jahren bewältigt haben, um die tägliche Pflicht zu erfüllen und die Erwartungen der Vorgesetzten nicht zu enttäuschen. Ebenso lobenswert ist Ihr Bemühen, mit dem Sie das Personal des »Osservatore Romano« zu einer Arbeitsgemeinschaft geformt haben, die dem hohen Anspruch der edlen Traditionen genügen kann. Aus all diesen Gründen und zum Zeichen meiner persönlichen Wertschätzung wollte ich Sie unter meine »Gentiluomini« einreihen, damit Sie der Päpstlichen Familie fest angehören. Ich bin Ihnen nahe und versichere Sie eines besonderen Gebets zum Herrn, auf daß er Ihnen viel innere Kraft schenke und Ihnen bei Ihrer Arbeit beistehe, die Sie weiterhin im Geist der Liebe und des Dienstes an der Kirche leisten werden. Indem ich für Sie den mütterlichen Schutz Marias und den besonderen Schutz des hl. Petrus erbitte, dessen Nachfolgern Sie in diesen Jahren als Mitarbeiter zur Seite standen, erteile ich Ihnen als Unterpfand reicher himmlischer Gnaden von Herzen meinen Segen. </p>\n<p align=\"left\"> <i>Aus Castelgandolfo, am 20. August 2007</i></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTERA DI SUA SANTITÀ BENEDETTO XVI<br> AL PROFESSOR MARIO AGNES</br></font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>All'Illustrissimo Signore<br/>Prof. MARIO AGNES</i></p>\n<p align=\"left\"> È con grande stima e sincero affetto che mi rivolgo a Lei, illustre e caro Professore, nel momento in cui, dopo anni di impegno in un servizio di alta responsabilità qual è quello di Direttore de «L'Osservatore Romano», lascia l'incarico per raggiunti limiti di età. Sento innanzitutto il dovere di esprimerLe il mio vivo apprezzamento per le doti di intelligenza e di cuore che Ella ha rivelato nell'espletamento delle Sue delicate ed esigenti mansioni. Sono lieto di confermare, al riguardo, il giudizio espresso dall'amato mio Predecessore, Papa Giovanni Paolo II, il quale in una Lettera a Lei diretta nel marzo del 1985 sottolineava «la Sua competenza professionale e, in modo particolare, il Suo coerente impegno cristiano, il Suo amore alla Chiesa e la Sua esemplare fedeltà al Magistero».</p>\n<p align=\"left\"> In realtà, il «coerente impegno cristiano, l'amore alla Chiesa e l'esemplare fedeltà al Magistero» sono caratteristiche che hanno sempre accompagnato la Sua testimonianza di credente. Come non ricordare infatti il servizio da Lei reso quale Presidente nazionale dell'Azione Cattolica Italiana dal 1973 al 1980? È poi cosa nota che nelle file di tale Associazione Lei già militava fin dai primi anni giovanili, inizialmente come responsabile dei ragazzi di Azione Cattolica nella Sua parrocchia, poi quale Presidente diocesano e Delegato regionale.</p>\n<p align=\"left\"> Mette conto di rilevare come in tutte queste fasi del Suo servizio ecclesiale Ella abbia sempre mostrato un peculiare interesse per la comunicazione scritta del Messaggio cristiano. Come Presidente diocesano di Azione Cattolica Ella fondò e diresse un quindicinale che per anni raccolse in modo vivace e stimolante la voce degli studenti cattolici. Quale Presidente nazionale curò poi in modo particolare il settore della stampa provvedendo, tra l'altro, al coordinamento e alla qualificazione delle testate esistenti, per rendere più incisiva nell'agorà massmediatica la presenza del laicato cattolico. A tal fine, Ella non mancò di sollecitarne il concorde intervento su temi di grande rilievo ecclesiale e sociale, quali la conoscenza approfondita degli insegnamenti conciliari e la loro traduzione nella vita concreta, l'attenzione alla realtà della persona umana ed alle esigenze connesse col rispetto della sua dignità, la difesa della vita umana in tutto l'arco della sua esistenza, l'impegno a fare dei gruppi associativi autentiche scuole di formazione alla democrazia.</p>\n<p align=\"left\"> Confidando in questo ricco bagaglio di esperienza, il Papa Paolo VI La chiamò a presiedere la Società editrice del giornale Avvenire, che in quegli anni si distinse per una particolare incisività nella trattazione di vari temi della vita ecclesiale, culturale e politica italiana. Fu poi il Papa Giovanni Paolo II che, conoscendoLa bene, volle affidarLe la direzione de «L'Osservatore Romano», incarico da Lei efficacemente retto fino ad oggi.</p>\n<p align=\"left\"> Alla luce di questo diuturno e qualificato servizio reso ai Papi e alla Chiesa, come non provare verso di Lei, caro Professore, sentimenti di sincera considerazione e di profonda gratitudine? È spontaneo pensare alle molte fatiche affrontate in questi anni per adempiere il quotidiano dovere e non deludere le attese dei Superiori. Come è anche doveroso riconoscere l'impegno posto nel creare tra il personale de «L'Osservatore Romano» una comunità di lavoro che fosse all'altezza delle nobili tradizioni ereditate. Per tutte queste ragioni ed in segno del mio personale apprezzamento, ho voluto annoverarLa tra i miei Gentiluomini, introducendoLa così stabilmente nella Famiglia Pontificia. Le sono vicino con l'assicurazione di una speciale preghiera al Signore perché Le sia largo di interiori consolazioni e La sostenga nelle attività che continuerà a svolgere in spirito di amore e di servizio alla Chiesa. Invocando su di Lei la materna protezione di Maria Santissima e la speciale protezione di San Pietro, ai cui Successori ha prestato in questi anni la Sua generosa opera, volentieri Le imparto, quale pegno di copiosi favori celesti, la mia affettuosa Benedizione.</p>\n<p align=\"left\"> <i>Da Castel Gandolfo, 20 agosto 2007</i></p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">CARTA DO PAPA BENTO XVI <br>AO PROF. MARIO AGNES<br/>DIRECTOR DE \"L'OSSERVATORE ROMANO\"</br></font></i></b>\n<p> </p>\n</center>\n<i>Ao Ilustríssimo <br/>Senhor Prof. Mario Agnes </i>\n<p>É com grande estima e sincero afecto que me dirijo a Vossa Excelência, ilustre e estimado Professor, no momento em que, depois de anos de compromisso num serviço de alta responsabilidade como é o de Director de \"L'Osservatore Romano\", deixa o cargo por limite de idade. Sinto antes de mais o dever de lhe expressar o meu vivo apreço pelos dotes de inteligência e de generosidade que Vossa Excelência revelou no cumprimento das suas delicadas e exigentes funções. Sinto-me feliz por confirmar, a este propósito, a opinião expressa pelo meu amado Predecessor, o Papa João Paulo II, o qual numa Carta que lhe enviou em Março de 1985 ressaltava \"a sua competência profissional e, de modo particular, o seu compromisso cristão coerente, o seu amor à Igreja e a sua fidelidade exemplar ao Magistério\". </p>\n<p>Na realidade, o \"compromisso cristão coerente, o amor à Igreja e a fidelidade exemplar ao Magistério\" são características que acompanharam sempre o seu testemunho de crente. De facto, como não recordar o serviço prestado por Vossa Excelência como Presidente nacional da Acção Católica Italiana de 1973 a 1980? Depois, é do conhecimento de todos a sua aderência a essa Associação já desde os primeiros anos juvenis, inicialmente como responsável dos jovens de Acção Católica na sua paróquia, depois como Presidente diocesano e Delegado regional. </p>\n<p>Ressalte-se como em todas estas fases do seu serviço eclesial Vossa Excelência sempre mostrou um peculiar interesse pela comunicação escrita da Mensagem cristã. Como Presidente diocesano de Acção Católica fundou e dirigiu um quinzenal que por muitos anos recolheu de modo vivaz e estimulante a voz dos estudantes católicos. </p>\n<p>Como Presidente nacional ocupou-se depois de modo particular do sector da imprensa providenciando, entre outros, a coordenação e a qualificação dos jornais existentes, para tornar mais incisiva na ágora mediática a presença do laicado católico. Para esta finalidade, Vossa Excelência não deixou de solicitar a intervenção concorde sobre temas de grande importância eclesial e social, como o conhecimento aprofundado dos ensinamentos conciliares e a sua tradução na vida concreta, a atenção à realidade da pessoa humana e às suas exigências relacionadas com o respeito da sua dignidade, a defesa da vida humana durante toda a sua existência, o compromisso de fazer dos grupos associativos autênticas escolas de formação para a democracia. </p>\n<p>Confiando nesta rica bagagem de experiências, o Papa Paulo VI chamou-o para presidir a Sociedade editora do jornal \"Avvenire\", que naqueles anos se distinguiu por uma particular incisividade ao tratar vários temas da vida eclesial, cultural e política italiana. Foi precisamente o Papa João Paulo II que, conhecendo-o bem, lhe quis confiar a direcção de \"L'Osservatore Romano\", cargo por Vossa Excelência desempenhado até hoje. </p>\n<p>À luz deste diuturno e qualificado serviço prestado aos Papas e à Igreja, desejo manifestar-lhe, estimado Professor, sentimentos de sincera consideração e de profunda gratidão. É espontâneo pensar nas numerosas fadigas enfrentadas nestes anos para cumprir o dever quotidiano e não desiludir as expectativas dos Superiores. É também um dever reconhecer o empenho colocado para criar entre o pessoal de \"L'Osservatore Romano\" uma comunidade de trabalho que estivesse à altura das nobres tradições herdadas. Por todas estas razões e em penhor do meu apreço pessoal, quis incluí-lo entre os meus Gentis-Homens, introduzindo-o assim estavelmente na Família Pontifícia. Estou-lhe próximo com a certeza de uma especial oração ao Senhor para que seja benévolo no conforto interior e o ampare nas actividades que continuará a desempenhar em espírito de amor e de serviço à Igreja. Invocando sobre Vossa Excelência a protecção materna de Maria Santíssima e a especial protecção de São Pedro, a cujos sucessores prestou nestes anos a sua obra, de bom grado lhe concedo, como penhor de abundantes favores celestes, a minha afectuosa Bênção. </p>\n<p><i>Castel Gandolfo, 20 de Agosto de 2007. </i></p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI </b> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">CARTA DE SU SANTIDAD BENEDICTO XVI<br> AL PROFESOR MARIO AGNES, <br/> DIRECTOR DE \"L'OSSERVATORE ROMANO\"</br></font></b></i></font></p>\n<p> </p>\n<p><i>Al ilustrísimo señor profesor <br/> MARIO AGNES</i> </p>\n<p>Con gran estima y sincero afecto me dirijo a usted, ilustre y querido profesor, en el momento en que, después de años de empeño en un servicio de gran responsabilidad cual es el de Director de \"L'Osservatore Romano\", deja el cargo por haber alcanzado el límite de edad. Ante todo, siento el deber de manifestarle mi profundo aprecio por las dotes de inteligencia y de corazón que usted ha manifestado en el desempeño de sus delicadas y exigentes funciones. Me alegra confirmar, al respecto, el juicio manifestado por mi amado predecesor, el Papa Juan Pablo II, el cual en una carta que le dirigió en marzo de 1985 subrayaba \"su competencia profesional y, de modo especial, su coherente empeño cristiano, su amor a la Iglesia y su fidelidad ejemplar al Magisterio\". </p>\n<p>En realidad, el \"coherente empeño cristiano, el amor a la Iglesia y la fidelidad ejemplar al Magisterio\" son características que han acompañado siempre su testimonio de creyente. En efecto, ¿cómo no recordar el servicio que prestó como presidente nacional de la Acción católica italiana de 1973 a 1980? Es además cosa sabida que en las filas de dicha Asociación usted ya militaba desde los primeros años juveniles, inicialmente como responsable de los muchachos de Acción católica en su parroquia, luego como presidente diocesano y delegado regional. </p>\n<p>Es de destacar que en todas estas fases de su servicio eclesial ha mostrado siempre un interés especial por la comunicación escrita del mensaje cristiano. Como presidente diocesano de la Acción católica, fundó y dirigió una revista quincenal que durante años recogió de modo vivo y estimulante la voz de los estudiantes católicos. Como presidente nacional cuidó de modo especial el sector de la prensa, ocupándose, entre otras cosas, de la coordinación y calidad de las publicaciones existentes, para hacer más incisiva en el ágora de los medios de comunicación social la presencia del laicado católico. Para ello no dejó de solicitar la intervención concorde sobre temas de gran relieve eclesial y social, como la profundización en el conocimiento de las enseñanzas conciliares y su traducción a la vida concreta, la atención a la realidad de la persona humana y a las exigencias vinculadas al respeto de su dignidad, la defensa de la vida humana en todo el arco de su existencia, el empeño en hacer de los grupos asociados auténticas escuelas de formación en la democracia. </p>\n<p>Confiando en este rico bagaje de experiencia, el Papa Pablo VI le llamó a presidir la Sociedad editorial del periódico \"Avvenire\", que en aquellos años se distinguió por una incidencia especial al tratar varios temas de la vida eclesial, cultural y política italiana. Después, fue el Papa Juan Pablo II quien, conociéndolo bien, le encomendó la dirección de \"L'Osservatore Romano\", encargo que usted ha desempeñado eficazmente hasta el día de hoy. </p>\n<p>A la luz de este prolongado y cualificado servicio que ha prestado a los Papas y a la Iglesia, ¿cómo no experimentar hacia usted, querido profesor, sentimientos de sincera consideración y profunda gratitud? Viene espontáneo pensar en las múltiples fatigas afrontadas en estos años para cumplir el deber diario y no defraudar las expectativas de los Superiores. Es también un deber reconocer su empeño en crear entre el personal de \"L'Osservatore Romano\" una comunidad de trabajo que estuviera a la altura de las nobles tradiciones heredadas. Por todos estos motivos y en señal de mi aprecio personal, he querido nombrarlo gentilhombre, introduciéndolo así establemente en la Familia pontificia. Le estoy muy cercano con la seguridad de una plegaria especial al Señor a fin de que le otorgue amplias consolaciones interiores y lo sostenga en las actividades que seguirá desempeñando en espíritu de amor y servicio a la Iglesia. Invocando sobre usted la materna protección de María Santísima y la especial protección de san Pedro, a cuyos Sucesores ha prestado en estos años su generosa obra, de buen grado le imparto, como prenda de abundantes favores celestiales, mi afectuosa bendición. </p>\n<p><i>Castelgandolfo, 20 de agosto de 2007</i></p>\n<p align=\"center\"><b>BENEDICTO XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}