{
    "id": "hf_ben-xvi_spe_20111218_rebibbia",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-12-18",
    "title": "Pastoral Visit to Rebibbia Prison - Rome",
    "excerpt": {
        "en": "I have come among you this morning with great joy and excitement for a visit that fits in well a few days before the celebration of the Lord’s birth. I address a warm welcome to everyone, and in particular to Hon. Ms Paola Severino, Minister of Justice, and to the chaplains whom I thank for their words of welcome, which they have addressed to me also on your behalf. I greet Dr Carmelo Cantone, Director of the District Prison and his co-workers, the penitentiary police and the volunteers who do their utmost for the activities of this institution. And I greet in a special way all of you inmates, expressing my closeness to you.",
        "fr": "C’est avec une grande joie et une grande émotion que je suis ce matin parmi vous pour une visite qui se situe de façon appropriée à quelques jours de la célébration de la Nativité du Seigneur. J’adresse une salutation chaleureuse à tous, en particulier au ministre de la justice, Mme Paola Severino, et aux aumôniers, que je remercie pour leurs paroles de bienvenue, qui m’ont été adressées aussi en votre nom. Je salue M. Carmelo Cantone, directeur de la Maison d’arrêt, et ses collaborateurs, la police pénitentiaire, et les bénévoles qui se prodiguent pour les activités de cet institut. Et je vous salue de façon spéciale vous tous, détenus, en vous manifestant ma proximité.",
        "de": "Es freut und berührt mich sehr, daß ich heute vormittag bei Ihnen sein kann zu einem Besuch, der sich gut einfügt in die wenigen Tage bis zur Feier der Geburt des Herrn. Von Herzen begrüße ich alle, insbesondere die Justizministerin Paola Severino und die Seelsorger, denen ich für ihre Willkommensworte danke, die sie auch in Ihrem Namen an mich gerichtet haben. Mein Gruß gilt ebenso Dr. Carmelo Cantone, Direktor der Justizvollzugsanstalt, und seinen Mitarbeitern, den Vollzugsbeamten und den ehrenamtlichen Helfern, die sich in den Aktivitäten dieser Einrichtung engagieren. Und ganz besonders grüße ich Sie alle, die Gefangenen, und versichere Sie meiner Nähe.",
        "it": "con grande gioia e commozione sono questa mattina in mezzo a voi, per una visita che ben si colloca a pochi giorni dalla celebrazione del Natale del Signore. Rivolgo un caloroso saluto a tutti, in particolare al Ministro della Giustizia, On. Paola Severino, e ai Cappellani, che ringrazio per le parole di benvenuto, rivoltemi anche a nome vostro. Saluto il Dott. Carmelo Cantone, Direttore della Casa Circondariale, e i collaboratori, la polizia penitenziaria e i volontari che si prodigano per le attività di questo Istituto. E saluto in modo speciale tutti voi, detenuti, manifestandovi la mia vicinanza.",
        "pt": "É com grande alegria e emoção que me encontro hoje de manhã no meio de vós, para uma visita bem programada a poucos dias da celebração do Natal do Senhor. Dirijo uma calorosa saudação a todos, em particular à Ministra da Justiça, Dep. Paola Severino, e aos Capelães, aos quais agradeço as palavras de boas-vindas, que me dirigiram também em vosso nome. Saúdo o Dr. Carmelo Cantone, Director da Casa de Detenção, e os colaboradores, a polícia penitenciária e os voluntários que se prodigalizam pelas actividades deste Instituto. E saúdo de modo especial todos vós, presos, manifestando-vos a minha proximidade.",
        "es": "Con gran alegría y emoción estoy esta mañana en medio de vosotros, para una visita que tiene lugar a pocos días de la celebración de la Navidad del Señor. Dirijo un cordial saludo a todos, en especial a la ministra de Justicia, Paola Severino, y a los capellanes, a los que agradezco las palabras de bienvenida que me han dirigido también en vuestro nombre. Saludo al doctor Carmelo Cantone, director del centro penitenciario y a los colaboradores, a la policía penitenciaria y a los voluntarios que se prodigan en las actividades de esta institución. Y os saludo de modo especial a todos vosotros, detenidos, manifestándoos mi cercanía."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/december/documents/hf_ben-xvi_spe_20111218_rebibbia.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/december/documents/hf_ben-xvi_spe_20111218_rebibbia.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/december/documents/hf_ben-xvi_spe_20111218_rebibbia.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/december/documents/hf_ben-xvi_spe_20111218_rebibbia.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/december/documents/hf_ben-xvi_spe_20111218_rebibbia.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/december/documents/hf_ben-xvi_spe_20111218_rebibbia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">PASTORAL VISIT TO THE REBIBBIA DISTRICT PRISON (ROME)</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS BENEDICT XVI</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Rebibbia<br/></i></font><i><font color=\"#663300\"> Sunday, 18 December 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_II17QC36\" target=\"_blank\">Video</a></b><strong>]</strong></font>  </p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">I have come among you this morning with great joy and excitement for a visit that fits in well a few days before the celebration of the Lord’s birth. I address a warm welcome to everyone, and in particular to Hon. Ms Paola Severino, Minister of Justice, and to the chaplains whom I thank for their words of welcome, which they have addressed to me also on your behalf. I greet Dr Carmelo Cantone, Director of the District Prison and his co-workers, the penitentiary police and the volunteers who do their utmost for the activities of this institution. And I greet in a special way all of you inmates, expressing my closeness to you.</p>\n<p align=\"left\">“I was in prison and you came to me” (Mt 25:36). These are the words of the Last Judgement, recounted by Matthew the Evangelist, and the Lord’s words, which he identified with inmates, that express to the full the meaning of my visit to you today. Wherever there is someone hungry, a foreigner, a sick person, a prisoner, there is Christ himself, who is waiting for our visit and our help. This is the main reason why I am glad to be here, to pray, to converse and to listen. </p>\n<p align=\"left\">Among the corporal works of mercy the Church has always listed the visit to prisoners (cf. <i>Catechism of the Catholic Church</i>, n. 2447). To be complete this requires a full capacity for welcoming the inmates, “making room for them in our own time, in our home, in our friendships, in our laws, in our cities” (cf. Italian Episcopal Conference, <i>Evangelizzazione e testimonianza della carità, </i>n. 39). I would actually like to listen to the personal story of each one of you but this is unfortunately impossible. Nevertheless I have come to tell you quite simply that God loves you with an infinite love and that you are always God’s children. And the Only Begotten Son of God himself, the Lord Jesus, had the experience of prison, he was subjected to being sentenced by a tribunal and suffered the most brutal condemnation to capital punishment. </p>\n<p align=\"left\">On the occasion of my recent <a href=\"/content/benedict-xvi/en/travels/2011/index_benin.html\">Apostolic Journey to Benin last November</a>, I signed a <a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus.html\">Post-Synodal Apostolic Exhortation</a> in which I reaffirmed the Church’s attention to justice in states, writing: “independent judiciary and prison systems are urgently needed, therefore, for the restoration of justice and the rehabilitation of offenders. It is time to put a stop to ‘miscarriages of justice and ill-treatment of prisoners’, and ‘the widespread non-enforcement of the law ... which represents a violation of human rights’, as well as imprisonment either without trial or else with much-delayed trial. ‘The Church... recognizes her prophetic mission towards all those affected by crime and their need for reconciliation, justice and peace’. Prisoners are human persons who, despite their crime, deserve to be treated with respect and dignity. They need our care” (n. 83).</p>\n<p align=\"left\">Dear brothers and sisters, human justice and divine justice differ greatly. People are unable of course to apply divine justice. However they must at least look at it, seeking to understand the profound spirit that motivates it so that it may also illumine human justice and thereby prevent the inmate from becoming an outcast, which unfortunately happens all too often. God is the one who proclaims justice forcefully but at the same time heals wounds with the balm of mercy.</p>\n<p align=\"left\">The parable in Matthew’s Gospel of the labourers, called to work by day in the vineyard (20:1-16), enables us to understand the difference between human and divine justice because it makes the delicate relationship between justice and mercy explicit. The parable describes a farmer who hired labourers to work in his vineyard. But he did so at different times of day so that some of them worked all day and others only for an hour. When the time came to pay their wages the owner of the vineyard elicited amazement and started a discussion among the labourers. The matter concerned the generosity — considered unfair by those present — of the vineyard owner who decided to give the same remuneration to the workers hired in the morning as to those hired in the afternoon. In the human perspective this decision was an authentic form of unfairness, from God’s viewpoint an act of kindness, because divine justice gives to each what he is due and includes in addition mercy and forgiveness. </p>\n<p align=\"left\">Justice and mercy, justice and charity on which the Church’s charity is hinged, are two different realities only for the human person. For we distinguish carefully between a just act and an act of love. For us “just” means “what is due to the other”, while “merciful” is what is given out of kindness. One seems to exclude the other. Yet for God it is not like this: justice and charity coincide in him; there is no just action that is not also an act of mercy and pardon, and at the same time, there is no merciful action that is not perfectly just.</p>\n<p align=\"left\">How far God’s logic is from our own! And how different is his way of acting from ours! The Lord invites us to understand and observe the the true spirit of the law to give it total fulfilment in love for those in need. “Love... is the fulfilling of the law”, St Paul wrote (Rom 13:10). Our justice will be all the more perfect the more motivated it is by love for God and for our brethren.</p>\n<p align=\"left\">Dear friends, the detention system revolves around two strong points that are both important: on the one hand the protection of society from possible threats and on the other, the reintegration of those who have erred without trampling on their dignity and without excluding them from social life. Both these aspects are important and aim to avoid creating that “abyss” between the prison situation and the situation conceived by the law which foresees as a fundamental element the educational role of punishment and respect for the rights and dignity of the person. Human life belongs to God alone who donated it and is not left to anyone’s mercy, not even that of our own free will! We are called to preserve the precious pearl of our life and that of others.</p>\n<p align=\"left\">I know that the overcrowding and the degradation of prisons can make detention even more bitter. I have received various letters from inmates which emphasize this. It is important that institutions encourage an attentive analysis of the situation in jails today, that the structures, the means and the personnel be examined in such a way that inmates never have to serve a “double sentence”. Moreover, it is important to promote a development of the prison system which, as well as respecting justice, is increasingly adapted to the needs of the human person also by recourse to punishments alternative to imprisonment or to different forms of detention.</p>\n<p align=\"left\">Dear friends, today is the <a href=\"http://www.vatican.va/liturgical_year/advent/2011/index_en.html#4th_SUNDAY_OF_ADVENT\">fourth Sunday of Advent</a>. May the Nativity of the Lord, now at hand, rekindle hope and love in your hearts. The birth of the Lord Jesus, which we shall be commemorating in a few days, reminds us of his mission to bring salvation to all men and women, excluding no one. </p>\n<p align=\"left\">His salvation is not imposed but reaches us through acts of love, mercy and forgiveness that we ourselves can carry out. The Child of Bethlehem will be happy when all human beings return to God with a renewed heart. Let us ask him in silence and prayer to be all released from the prison of sin, pride and conceit. In fact, if they are to be truly free from evil, anguish and death, each and every person needs to come out of this inner prison. Only the Child who was laid in the manger can give complete liberation to all!</p>\n<p align=\"left\">I would like to end by telling you that the Church supports and encourages every effort to guarantee everyone a dignified life. Rest assured that I am close to each one of you, to your families, your children to your young people and to your elderly, and that I carry you all in my heart before God. May the Lord bless you and your future!</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITE PASTORALE À LA PRISON ROMAINE DE REBIBBIA </font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DU PAPE BENOÎT XVI</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Rebibbia (Rome)<br> D</br></i></font><i><font color=\"#663300\">imanche 18 décembre 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_II17QC36\" target=\"_blank\">Vidéo</a></b><strong>]</strong></font> </p>\n<p align=\"center\"><font color=\"#663300\">  </font></p>\n<p><em>Chers frères et sœurs,</em></p>\n<p>C’est avec une grande joie et une grande émotion que je suis ce matin parmi vous pour une visite qui se situe de façon appropriée à quelques jours de la célébration de la Nativité du Seigneur. J’adresse une salutation chaleureuse à tous, en particulier au ministre de la justice, Mme Paola Severino, et aux aumôniers, que je remercie pour leurs paroles de bienvenue, qui m’ont été adressées aussi en votre nom. Je salue M. Carmelo Cantone, directeur de la Maison d’arrêt, et ses collaborateurs, la police pénitentiaire, et les bénévoles qui se prodiguent pour les activités de cet institut. Et je vous salue de façon spéciale vous tous, détenus, en vous manifestant ma proximité.</p>\n<p>«J’étais prisonnier et vous êtes venus me voir» (<em>Mt</em> 25, 36). Telles sont les paroles du jugement dernier, rapporté par l’évangéliste Matthieu, et ces paroles du Seigneur, dans lesquelles Il s’identifie avec les détenus, expriment pleinement le sens de ma visite d’aujourd’hui parmi vous. Partout où il y a quelqu’un qui a faim, un étranger, un malade, un prisonnier, là se trouve le Christ lui-même qui attend notre visite et notre aide. C’est la raison principale qui fait que je suis heureux d’être ici pour prier, dialoguer et écouter. L’Eglise a toujours reconnu, parmi les œuvres de miséricorde corporelle, la visite aux prisonniers (cf. <i>Catéchisme de l’Eglise catholique, </i>n. 2447). Et celle-ci, pour être complète, requiert la pleine capacité d’accueillir le détenu, «en lui faisant de la place dans notre temps, nos maisons, nos amitiés, nos lois, nos villes (cf. CEI, <i>Evangélisation et témoignage de la charité</i>, n. 39). Je voudrais en effet pouvoir écouter les histoires personnelles de chacun, or cela ne m’est malheureusement pas possible; mais je suis venu vous dire simplement que Dieu vous aime d’un amour infini, et que vous êtes toujours des fils de Dieu. Le Fils unique de Dieu lui-même, le Seigneur Jésus, a fait l’expérience de la prison, il a été soumis à un jugement devant un tribunal, et il a subi la condamnation la plus terrible, à la peine capitale.</p>\n<p>A l’occasion de mon récent <a href=\"/content/benedict-xvi/fr/travels/2011/index_benin.html\">voyage apostolique au Bénin</a>, en novembre dernier, j’ai signé une <a href=\"/content/benedict-xvi/fr/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus.html\">Exhortation apostolique post-synodale</a> dans laquelle j’ai rappelé l’attention de l’Eglise pour la justice dans les Etats, en écrivant: «Il est urgent que soient donc mis en place des systèmes judiciaires et carcéraux indépendants, pour rétablir la justice et pour rééduquer les coupables. Il faut aussi bannir les cas d’erreurs de justice et les mauvais traitements des prisonniers, les nombreuses occasions de non-application de la loi qui correspondent à une violation des droits humains et les incarcérations qui n’aboutissent que tardivement ou jamais à un procès. L’Eglise […] reconnaît sa mission prophétique vis-à-vis de tous ceux et celles qui sont touchés par la criminalité et leur besoin de réconciliation, de justice et de paix. Les prisonniers sont des personnes humaines qui méritent, malgré leur crime, d’être traitées avec respect et dignité. Ils ont besoin de notre sollicitude» (n. 83).</p>\n<p>Chers frères et sœurs, la justice humaine et la justice divine sont très différentes. Certes, les hommes ne sont pas en mesure d’appliquer la justice divine, mais ils doivent au moins regarder vers elle, chercher à saisir l’esprit profond qui l’anime, afin qu’elle illumine aussi la justice humaine, pour éviter — comme cela est hélas souvent le cas — que le détenu ne devienne un exclu. En effet, Dieu est celui qui proclame la justice avec force, mais qui, en même temps, soigne les blessures avec le baume de la miséricorde.</p>\n<p>La parabole de l’Evangile de Matthieu (20, 1-16) sur les travailleurs embauchés à la journée dans la vigne, nous fait comprendre en quoi consiste cette différence entre la justice humaine et la justice divine, parce qu’elle rend explicite le rapport délicat entre justice et miséricorde. La parabole décrit un agriculteur qui embauche des ouvriers dans sa vigne. Mais il le fait à différentes heures du jour, si bien que l’un travaille toute la journée et l’autre seulement une heure. Au moment de remettre le salaire, le patron suscite la stupéfaction et fait naître une discussion entre les ouvriers. La question porte sur la générosité — considérée par les personnes présentes comme une injustice — du propriétaire de la vigne, qui décide de donner la même paye aux travailleurs du matin et aux derniers travailleurs de l’après-midi. Dans une optique humaine, cette décision est une authentique injustice, dans l’optique de Dieu, c’est un acte de bonté, parce que la justice divine donne à chacun ce qui lui revient, et comprend, en outre, la miséricorde et le pardon.</p>\n<p>Justice et miséricorde, justice et charité, piliers de la doctrine sociale de l’Eglise, ne sont deux réalités différentes que pour nous les hommes qui distinguons attentivement un acte juste d’un acte d’amour. Pour nous, ce qui est juste est «ce qui est dû à l’autre», tandis que ce qui est miséricordieux est «ce qui est donné par bonté. Mais pour Dieu, il n’en est pas ainsi: en Lui, la justice et la charité coïncident; il n’y a pas d’action juste qui ne soit aussi un acte de miséricorde et de pardon et, dans le même temps, il n’y a pas d’action miséricordieuse qui ne soit parfaitement juste. </p>\n<p>Comme la logique de Dieu est éloignée de la nôtre! Comme sa façon d’agir est différente de la nôtre! Le Seigneur nous invite à saisir et à observer le vrai esprit de la loi, pour lui donner son plein accomplissement dans l’amour envers celui qui se trouve dans le besoin. «La charité est donc la Loi dans sa plénitude», écrit saint Paul (<em>Rm</em> 13, 10): notre justice sera d’autant plus parfaite qu’elle sera davantage animée par l’amour de Dieu et de nos frères.</p>\n<p>Chers amis, le système de réclusion tourne autour de deux fondements, tous deux importants: d’un côté, protéger la société de menaces éventuelles, d’un autre, réintégrer celui qui a commis une erreur sans fouler aux pieds sa dignité et sans l’exclure de la vie sociale. Ces deux aspects ont leur importance et ils visent à ne pas créer ce «fossé» entre la réalité effective de la prison et celle qui est pensée par la loi, qui prévoit comme élément fondamental la fonction ré-éducatrice de la peine et le respect des droits et de la dignité des personnes. La vie humaine appartient à Dieu seul, qui nous l’a donnée, et elle n’est laissée à la merci de personne, pas même de notre libre arbitre! Nous sommes appelés à veiller sur la perle précieuse de notre vie et de celle des autres.</p>\n<p>Je sais que la surpopulation et la dégradation des prisons peuvent rendre la réclusion encore plus amère: j’ai reçu plusieurs lettres de détenus qui le soulignent. Il est important que les institutions promeuvent une analyse attentive de la situation dans les prisons aujourd’hui, vérifient les structures, les moyens, le personnel, de façon à ce que les détenus ne purgent pas une «double» peine; et il est important de promouvoir un développement du système carcéral qui, tout en respectant la justice, soit toujours plus adapté aux exigences de la personne humaine, en ayant également recours à des peines qui ne soient pas de réclusion, ou à des modalités différentes de détention.</p>\n<p>Chers amis, c’est aujourd’hui le <a href=\"http://www.vatican.va/liturgical_year/advent/2011/index_fr.html#IV%20DOMENICA%20DI%20AVVENTO\">quatrième dimanche de l’Avent</a>. Que la Nativité du Seigneur, désormais proche, allume à nouveau l’espérance et l’amour dans vos cœurs. La naissance du Seigneur Jésus, dont nous ferons mémoire dans quelques jours, nous rappelle la mission d’apporter le salut à tous les hommes, sans exclure personne. Son salut ne s’impose pas, mais nous rejoint à travers les actes d’amour, de miséricorde, et de pardon que nous savons nous-mêmes accomplir. L’Enfant de Bethléem sera heureux lorsque tous les hommes reviendront à Dieu avec un cœur renouvelé. Demandons-lui dans le silence et dans la prière d’être tous libérés de la prison du péché, de la suffisance et de l’orgueil: chacun a en effet besoin de sortir de cette prison intérieure pour être vraiment libéré du mal, des angoisses et de la mort. Seul cet enfant couché dans la crèche est en mesure de donner à tous la plénitude de la libération!</p>\n<p>Je voudrais terminer en vous disant que l’Eglise soutient et encourage tout effort visant à garantir à tous une vie digne. Soyez sûrs que je suis proche de chacun de vous, de vos familles, de vos enfants, de vos jeunes, de vos personnes âgées, et que je vous porte tous dans mon cœur devant Dieu. Que le Seigneur vous bénisse, ainsi que votre avenir!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PASTORALBESUCH BEI DEN HÄFTLINGEN <br> IM RÖMISCHEN GEFÄNGNIS REBIBBIA </br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\"> ANSPRACHE VON PAPST BENEDIKT XVI.</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Rebibbia<br/> Sonntag</i></font><i><font color=\"#663300\">, 18. Dezember 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_II17QC36\" target=\"_blank\">Video</a></b><strong>]</strong></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><br/></i>  </font></p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Es freut und berührt mich sehr, daß ich heute vormittag bei Ihnen sein kann zu einem Besuch, der sich gut einfügt in die wenigen Tage bis zur Feier der Geburt des Herrn. Von Herzen begrüße ich alle, insbesondere die Justizministerin Paola Severino und die Seelsorger, denen ich für ihre Willkommensworte danke, die sie auch in Ihrem Namen an mich gerichtet haben. Mein Gruß gilt ebenso Dr. Carmelo Cantone, Direktor der Justizvollzugsanstalt, und seinen Mitarbeitern, den Vollzugsbeamten und den ehrenamtlichen Helfern, die sich in den Aktivitäten dieser Einrichtung engagieren. Und ganz besonders grüße ich Sie alle, die Gefangenen, und versichere Sie meiner Nähe.</p>\n<p>»Ich war im Gefängnis, und ihr seid zu mir gekommen« (<i>Mt </i>25,36). Das sind Worte des Weltgerichts, erzählt vom Evangelisten Matthäus, und diese Worte des Herrn, in denen er sich mit den Gefangenen identifiziert, bringen gut die Bedeutung meines heutigen Besuchs bei Ihnen zum Ausdruck. Wo immer ein Hungernder, ein Fremder, ein Kranker, ein Gefangener ist, da ist Christus selbst, der unseren Besuch und unsere Hilfe erwartet. Und das ist der Hauptgrund, warum ich glücklich bin, hier zu sein, um zu beten, mit Ihnen zu sprechen und Ihnen zuzuhören. Die Kirche hat den Besuch bei den Gefangenen stets zu den leiblichen Werken der Barmherzigkeit gezählt (vgl. <i>Katechismus der Katholischen Kirche</i>, 2447). Und dieses erfordert, um vollständig zu sein, eine umfassende Fähigkeit der Annahme des Gefangenen, »indem man ihm Raum gibt in der eigenen Zeit, dem eigenen Haus, den eigenen Freundschaften, in den eigenen Gesetzen und Städten« (vgl. Italienische Bischofskonferenz, <i>Evangelisierung und Zeugnis der Nächstenliebe</i>, 39). Ich würde wirklich gerne der persönlichen Geschichte jedes einzelnen zuhören können, aber leider ist dies nicht möglich; ich bin aber gekommen, um Ihnen in aller Einfachheit zu sagen, daß Gott Sie mit einer unendlichen Liebe liebt und daß Sie immer Söhne Gottes sind. Der eingeborene Sohn Gottes, unser Herr Jesus Christus, hat selbst die Erfahrung des Gefängnisses gemacht, er wurde dem Urteil vor einem Gericht unterworfen und hat die grausamste Verurteilung zur Todesstrafe erlitten.</p>\n<p>Bei meiner Apostolischen Reise nach <a href=\"/content/benedict-xvi/de/travels/2011/index_benin.html\">Benin</a> im vergangenen November habe ich ein <a href=\"/content/benedict-xvi/de/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus.html\"> Nachsynodales Apostolisches Schreiben</a> unterzeichnet, in dem ich die Aufmerksamkeit der Kirche für die Rechtsprechung in den Staaten mit folgenden Worten erneut unterstrichen habe: »Es ist also dringlich, unabhängige Justiz- und Gefängnissysteme einzurichten, um das Recht wiederherzustellen und die Schuldigen neu zu erziehen. Auch müssen die Fälle von Justizirrtümern und die Mißhandlungen von Gefangenen, die zahlreichen Vorfälle von Nichtbeachtung des Gesetzes, die einer Menschenrechtsverletzung entsprechen, und die Einkerkerungen, die erst spät oder nie in einen Prozeß münden, ausgeschlossen werden. ›Die Kirche […] erkennt ihre prophetische Mission gegenüber all denen, die von der Kriminalität betroffen sind, und ihr Bedürfnis nach Versöhnung, Gerechtigkeit und Frieden.‹ Die Gefangenen sind menschliche Personen, die trotz ihres Vergehens verdienen, respektvoll und würdig behandelt zu werden. Sie bedürfen unserer Fürsorge« (Nr. 83).</p>\n<p>Liebe Brüder und Schwestern, menschliche und göttliche Gerechtigkeit sind sehr verschieden. Sicherlich sind die Menschen nicht in der Lage, göttliche Gerechtigkeit anzuwenden, aber sie müssen zumindest auf sie blicken, versuchen den Geist, der sie in der Tiefe beseelt, wahrzunehmen, damit sie auch die menschliche Gerechtigkeit erleuchte, um zu vermeiden – wie es leider nicht selten geschieht –, daß der Gefangene ausgeschlossen wird. Denn Gott ist derjenige, der machtvoll die Gerechtigkeit verkündet, aber zugleich die Wunden mit dem Balsam der Barmherzigkeit heilt.</p>\n<p>Das Gleichnis von den Tagelöhnern im Weinberg aus dem Matthäusevangelium (20,1–16) läßt uns verstehen, worin dieser Unterschied zwischen der menschlichen und der göttlichen Gerechtigkeit besteht, weil es die schwierige Beziehung zwischen Gerechtigkeit und Barmherzigkeit klar hervortreten läßt. Das Gleichnis beschreibt einen Gutsbesitzer, der Arbeiter für seinen Weinberg einstellt. Dies tut er jedoch zu unterschiedlichen Tageszeiten, so daß jemand den ganzen Tag arbeitet und ein anderer nur eine Stunde. Bei der Auszahlung des Lohns ruft der Gutsherr Verwunderung hervor und löst eine Diskussion unter den Arbeitern aus. Die Frage betrifft die von den Anwesenden als Ungerechtigkeit betrachtete Großherzigkeit des Weinbergsbesitzers, der entscheidet, den am Morgen angeworbenen Arbeitern den gleichen Lohn zu geben wie den letzten am Nachmittag. Aus menschlicher Sicht ist diese Entscheidung eine echte Ungerechtigkeit, aus der Sicht Gottes ist es ein Akt der Güte, weil die göttliche Gerechtigkeit jedem das ihm Zustehende gibt und darüber hinaus Barmherzigkeit und Vergebung einschließt.</p>\n<p>Gerechtigkeit und Barmherzigkeit, Gerechtigkeit und Liebe, Angelpunkte der Soziallehre der Kirche, sind nur für uns Menschen, die wir sorgfältig einen Akt der Gerechtigkeit von einem Akt der Liebe unterscheiden, zwei unterschiedliche Realitäten. Gerecht ist für uns das, »was dem anderen zusteht«, während barmherzig das ist, was aus Güte gegeben wird. Scheinbar schließt das eine das andere aus. Aber für Gott ist es nicht so: In ihm sind Gerechtigkeit und Liebe eins, es gibt keine gerechte Handlung, die nicht auch ein Akt der Barmherzigkeit und der Vergebung wäre, und zugleich gibt es keine Handlung aus Barmherzigkeit, die nicht vollkommen gerecht wäre. Wie weit entfernt ist die Logik Gottes von der unseren! Und wie anders als die unsere ist seine Weise zu handeln! Der Herr lädt uns ein, den wahren Geist des Gesetzes zu erfassen und zu beachten, um es in der Liebe zum Bedürftigen vollkommen zu erfüllen. »Also ist die Liebe die Erfüllung des Gesetzes«, schreibt der hl. Paulus (<i>Röm </i>13,10): Unsere Gerechtigkeit wird um so vollkommener sein, je mehr sie beseelt ist von der Liebe zu Gott und zum Nächsten.</p>\n<p>Liebe Freunde, das System der Haftstrafe dreht sich um zwei Angelpunkte, die beide wichtig sind: auf der einen Seite, die Gesellschaft vor möglicher Bedrohung zu schützen, und andererseits den Menschen, der einen Fehler gemacht hat, zu reintegrieren, ohne dessen Würde mit Füßen zu treten und ohne ihn aus dem sozialen Leben auszuschließen. Beide Aspekte sind von Bedeutung und zielen darauf ab, einen »Abgrund« zwischen der tatsächlichen und der vom Gesetz vorgesehenen Gefängnisrealität zu vermeiden, denn letztere sieht als grundlegendes Element die Besserungsfunktion der Strafe vor sowie die Achtung der Rechte und der Würde der Personen. Das menschliche Leben gehört Gott allein, der es uns geschenkt hat, und es ist niemandes Willkür ausgeliefert, nicht einmal unserem freien Willen!</p>\n<p>Wir sind gerufen, die kostbare Perle unseres Lebens und des Lebens der anderen zu bewahren. Ich weiß, daß die Überfüllung und der schlechte Zustand der Gefängnisse die Haft noch bitterer machen können: es haben mich verschiedene Briefe von Häftlingen erreicht, die dies unterstreichen. Es ist wichtig, daß die Institutionen eine sorgfältige Analyse der heutigen Situation in den Gefängnissen unterstützen, Bauten, Mittel und Personal überprüfen, damit die Gefängnisinsassen nicht eine »doppelte Strafe« abbüßen; und es ist wichtig, die Entwicklung des Haftsystems zu fördern, das unter Achtung der Justiz immer mehr den menschlichen Bedürfnissen angepaßt sein soll, auch mit Rückgriff auf nicht mit Haft verbundene Strafen oder auf andere Arten der Haft.</p>\n<p>Liebe Freunde, heute ist der <a href=\"http://www.vatican.va/liturgical_year/advent/2011/index_ge.html#IV%20DOMENICA%20DI%20AVVENTO\"> vierte Adventssonntag</a>. Das Fest der Geburt des Herrn, das schon nahe ist, möge in Ihren Herzen die Hoffnung und die Liebe neu entzünden. Die Geburt unseres Herrn Jesus Christus, derer wir in wenigen Tagen gedenken werden, möge uns an seinen Auftrag erinnern, das Heil allen Menschen zu bringen und dabei niemanden auszuschließen. Sein Heil drängt sich nicht auf, sondern es erreicht uns durch die Gesten der Liebe, der Barmherzigkeit und der Vergebung, die wir selbst zu verwirklichen wissen. Das Kind von Betlehem wird glücklich sein, wenn alle Menschen mit einem erneuerten Herzen zu Gott zurückkehren. Bitten wir ihn in der Stille und im Gebet, daß wir alle befreit werden mögen von der Gefangenschaft der Sünde, des Hochmuts und des Stolzes: denn jeder hat es nötig, dieses innere Gefängnis zu verlassen, um wirklich frei zu sein vom Bösen, von Ängsten und vom Tod. Nur das Kind in der Krippe kann allen diese vollkommene Befreiung schenken!</p>\n<p>Ich möchte Ihnen abschließend sagen, daß die Kirche jede Anstrengung unterstützt und ermutigt, die darauf ausgerichtet ist, allen ein würdevolles Leben zu sichern. Seien Sie sicher, daß ich einem jeden von Ihnen nahe bin, Ihren Familien, Ihren Kindern, den Jugendlichen und alten Menschen, und ich trage Sie alle in meinem Herzen vor Gott. Der Herr segne Sie und Ihre Zukunft!</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORALE ALLA CASA CIRCONDARIALE <br> NUOVO COMPLESSO DI REBIBBIA (ROMA)</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO </i></b></font><i><b><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE BENEDETTO XVI</font></b></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Rebibbia<br/> Domenica</i></font><i><font color=\"#663300\">, 18 dicembre 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_II17QC36\" target=\"_blank\">Video</a></b><strong>]</strong></font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><br/></i>  </font></p>\n<p><i>Cari fratelli e sorelle</i>,</p>\n<p>con grande gioia e commozione sono questa mattina in mezzo a voi, per una visita che ben si colloca a pochi giorni dalla celebrazione del Natale del Signore. Rivolgo un caloroso saluto a tutti, in particolare al Ministro della Giustizia, On. Paola Severino, e ai Cappellani, che ringrazio per le parole di benvenuto, rivoltemi anche a nome vostro. Saluto il Dott. Carmelo Cantone, Direttore della Casa Circondariale, e i collaboratori, la polizia penitenziaria e i volontari che si prodigano per le attività di questo Istituto. E saluto in modo speciale tutti voi, detenuti, manifestandovi la mia vicinanza.</p>\n<p>«Ero in carcere e siete venuti a trovarmi» (<i>Mt</i> 25,36). Queste sono le parole del giudizio finale, raccontato dall’evangelista Matteo, e queste parole del Signore, nelle quali Egli si identifica con i detenuti,<b> </b>esprimono in pienezza il senso della mia visita odierna tra voi. Dovunque c’è un affamato, uno straniero, un ammalato, un carcerato, lì c’è Cristo stesso che attende la nostra visita e il nostro aiuto. È questa la ragione principale che mi rende felice di essere qui, per pregare, dialogare ed ascoltare. La Chiesa ha sempre annoverato, tra le opere di misericordia corporale, la visita ai carcerati (cfr <i>Catechismo della Chiesa Cattolica,</i> 2447). E questa, per essere completa, richiede una piena capacità di accoglienza del detenuto, «facendogli spazio nel proprio tempo, nella propria casa, nelle proprie amicizie, nelle proprie leggi, nelle proprie città» (cfr CEI, <i> Evangelizzazione e testimonianza della carità</i>, 39). Vorrei infatti potermi mettere in ascolto della vicenda personale di ciascuno, ma, purtroppo, non è possibile; sono venuto però a dirvi semplicemente che Dio vi ama di un amore infinito, e siete sempre figli di Dio. E lo stesso Unigenito<b> </b>Figlio di Dio, il Signore Gesù, ha fatto l’esperienza del carcere, è stato sottoposto a un giudizio davanti a un tribunale e ha subito la più feroce condanna alla pena capitale.</p>\n<p>In occasione del mio recente <a href=\"/content/benedict-xvi/it/travels/2011/index_benin.html\">viaggio apostolico in Benin</a>, nel novembre scorso, ho firmato una <a href=\"/content/benedict-xvi/it/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus.html\">Esortazione apostolica postsinodale</a> in cui ho ribadito l’attenzione della Chiesa per la giustizia negli Stati, scrivendo: «È pertanto urgente che siano adottati sistemi giudiziari e carcerari indipendenti, per ristabilire la giustizia e rieducare i colpevoli. Occorre inoltre bandire i casi di errori della giustizia e i trattamenti cattivi dei prigionieri, le numerose occasioni di non applicazione della legge che corrispondono ad una violazione dei diritti umani e le incarcerazioni che non sfociano se non tardivamente o mai in un processo. La Chiesa riconosce la propria missione profetica di fronte a coloro che sono colpiti dalla criminalità e il loro bisogno di riconciliazione, di giustizia e di pace. I carcerati sono persone umane che meritano, nonostante il loro crimine, di essere trattati con rispetto e dignità. Hanno bisogno della nostra sollecitudine» (n. 83).</p>\n<p>Cari fratelli e sorelle, la giustizia umana e quella divina sono molto diverse. Certo, gli uomini non sono in grado di applicare la giustizia divina, ma devono almeno guardare ad essa, cercare di cogliere lo spirito profondo che la anima, perché illumini anche la giustizia umana, per evitare – come purtroppo non di rado accade – che il detenuto divenga un escluso. Dio, infatti, è colui che proclama la giustizia con forza, ma che, al tempo stesso, cura le ferite con il balsamo della misericordia.</p>\n<p>La parabola del vangelo di Matteo (20,1-16) sui lavoratori chiamati a giornata nella vigna ci fa capire in cosa consiste questa differenza tra la giustizia umana e quella divina, perché rende esplicito il delicato rapporto tra giustizia e misericordia. La parabola descrive un agricoltore che assume degli operai nella sua vigna. Lo fa però in diverse ore del giorno, così che qualcuno lavora tutto il giorno e qualcun altro solo un’ora. Al momento della consegna del compenso, il padrone suscita stupore e accende un dibattito tra gli operai. La questione riguarda la generosità - considerata dai presenti ingiustizia - del padrone della vigna, il quale decide di dare la stessa paga sia ai lavoratori del mattino, sia agli ultimi del pomeriggio. Nell’ottica umana questa decisione è un’autentica ingiustizia, nell’ottica di Dio un atto di bontà, perché la giustizia divina dà a ciascuno il suo e, inoltre, comprende la misericordia e il perdono.</p>\n<p>Giustizia e misericordia, giustizia e carità, cardini della dottrina sociale della Chiesa, sono due realtà differenti soltanto per noi uomini, che distinguiamo attentamente un atto giusto da un atto d’amore. Giusto per noi è “ciò che è all’altro dovuto”, mentre misericordioso è ciò che è donato per bontà. E una cosa sembra escludere l’altra. Ma per Dio non è così: in Lui giustizia e carità coincidono; non c’è un’azione giusta che non sia anche atto di misericordia e di perdono e, nello stesso tempo, non c’è un’azione misericordiosa che non sia perfettamente giusta.</p>\n<p>Come è lontana la logica di Dio dalla nostra! E come è diverso dal nostro il suo modo di agire! Il Signore ci invita a cogliere e osservare il vero spirito della legge, per darle pieno compimento nell’amore verso chi è nel bisogno. «Pieno compimento della legge è l’amore», scrive san Paolo (<i>Rm</i> 13,10): la nostra giustizia sarà tanto più perfetta quanto più sarà animata dall’amore per Dio e per i fratelli.</p>\n<p>Cari amici, il sistema di detenzione ruota intorno a due capisaldi, entrambi importanti: da un lato tutelare la società da eventuali minacce, dall’altro reintegrare chi ha sbagliato senza calpestarne la dignità e senza escluderlo dalla vita sociale. Entrambi questi aspetti hanno la loro rilevanza e sono protesi a non creare quell’«abisso» tra la realtà carceraria reale e quella pensata dalla legge, che prevede come elemento fondamentale la funzione rieducatrice della pena e il rispetto dei diritti e della dignità delle persone. La vita umana appartiene a Dio solo, che ce l’ha donata, e non è abbandonata alla mercé di nessuno, nemmeno al nostro libero arbitrio! Noi siamo chiamati a custodire la perla preziosa della vita nostra e di quella degli altri.</p>\n<p>So che il sovraffollamento e il degrado delle carceri possono rendere ancora più amara la detenzione: mi sono giunte varie lettere di detenuti che lo sottolineano. E’ importante che le istituzioni promuovano un’attenta analisi della situazione carceraria oggi, verifichino le strutture, i mezzi, il personale, in modo che i detenuti non scontino mai una “doppia pena”; ed è importante promuovere uno sviluppo del sistema carcerario, che, pur nel rispetto della giustizia, sia sempre più adeguato alle esigenze della persona umana, con il ricorso anche alle pene non detentive o a modalità diverse di detenzione. </p>\n<p>Cari amici, oggi è la <a href=\"http://www.vatican.va/liturgical_year/advent/2011/index_it.html#IV%20DOMENICA%20DI%20AVVENTO\">quarta domenica dell’Avvento</a>. Il Natale del Signore, ormai vicino, riaccenda di speranza e di amore il vostro cuore. La nascita del Signore Gesù, di cui faremo memoria tra pochi giorni, ci ricorda la sua missione di portare la salvezza a tutti gli uomini, nessuno escluso. La sua salvezza non si impone, ma ci raggiunge attraverso gli atti d’amore, di misericordia e di perdono che noi stessi sappiamo realizzare. Il Bambino di Betlemme sarà felice quando tutti gli uomini torneranno a Dio con cuore rinnovato. Chiediamogli nel silenzio e nella preghiera di essere tutti liberati dalla prigionia del peccato, della superbia e dell’orgoglio: ciascuno infatti ha bisogno di uscire da questo carcere interiore per essere veramente libero dal male, dalle angosce e dalla morte. Solo quel Bambino adagiato nella mangiatoia è in grado di donare a tutti questa liberazione piena! </p>\n<p>Vorrei terminare dicendovi che la Chiesa sostiene e incoraggia ogni sforzo diretto a garantire a tutti una vita dignitosa. Siate sicuri che io sono vicino a ciascuno di voi, alle vostre famiglie, ai vostri bambini, ai vostri giovani, ai vostri anziani e vi porto tutti nel cuore davanti a Dio. Il Signore benedica voi e il vostro futuro! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><em><strong><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>  POR OCASIÃO DA VISITA <br/> À PRISÃO ROMANA DE REBIBBIA</br></font></strong></em></p>\n<p align=\"center\"><font color=\"#663300\"><i>Rebibbia<br/> Domingo</i></font><i><font color=\"#663300\">, 18 de Dezembro de 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_II17QC36\" target=\"_blank\">Vídeo</a></b><strong>]</strong></font> </p>\n<p> </p>\n<p><em>Prezados irmãos e irmãs</em></p>\n<p>É com grande alegria e emoção que me encontro hoje de manhã no meio de vós, para uma visita bem programada a poucos dias da celebração do Natal do Senhor. Dirijo uma calorosa saudação a todos, em particular à Ministra da Justiça, Dep. Paola Severino, e aos Capelães, aos quais agradeço as palavras de boas-vindas, que me dirigiram também em vosso nome. Saúdo o Dr. Carmelo Cantone, Director da Casa de Detenção, e os colaboradores, a polícia penitenciária e os voluntários que se prodigalizam pelas actividades deste Instituto. E saúdo de modo especial todos vós, presos, manifestando-vos a minha proximidade.</p>\n<p>«Eu estava na prisão e viestes visitar-me» (<i>Mt</i> 25, 36). Estas são as palavras do juízo final, narrado pelo evangelista Mateus, e estas palavras do Senhor, nas quais Ele se identifica com os prisioneiros, exprimem plenamente o sentido da minha visita hodierna a vós. Onde quer que haja um faminto, um estrangeiro, um enfermo, um prisioneiro, ali está o próprio Cristo, que espera a nossa visita e a nossa ajuda. Esta é a razão principal que me faz feliz por estar aqui, para rezar, dialogar e ouvir. A Igreja sempre incluiu, entre as obras de misericórdia corporal, a visita aos prisioneiros (cf. <i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\"> Catecismo da Igreja Católica</a>,</i> n. 2.447). E para ser completa, ela exige uma plena capacidade de acolhimento do prisioneiro, «reservando-lhe espaço no próprio tempo, na própria casa, nas próprias amizades, nas próprias leis e nas próprias cidades» (cf. Conferência Episcopal Italiana, <i>Evangelizzazione e testimonianza della carità</i>, n. 39). Com efeito, gostaria de me pôr à escuta da vicissitude pessoal de cada um, mas infelizmente não é possível; no entanto, vim dizer-vos simplesmente que Deus vos ama com um amor infinito, e que sois sempre filhos de Deus. E o próprio Filho Unigénito de Deus, o Senhor Jesus, fez a experiência da prisão, foi submetido a um julgamento diante de um tribunal e padeceu a mais feroz condenação à pena capital.</p>\n<p>Por ocasião da minha recente <a href=\"/content/benedict-xvi/pt/travels/2011/index_benin.html\">viagem apostólica ao Benim</a>, no passado mês de Novembro, assinei uma <a href=\"/content/benedict-xvi/pt/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus.html\"> Exortação Apostólica pós-sinodal</a>, na qual reiterei a atenção da Igreja pela justiça nos Estados, escrevendo: «É urgente, portanto, estabelecer sistemas judiciários e prisionais independentes, para restabelecer a justiça e reeducar os culpados. É preciso também banir os casos de erro da justiça e os maus tratos dos prisioneiros, as numerosas ocasiões de não aplicação da lei, que correspondem a uma violação dos direitos humanos, e as detenções que só tardiamente ou nunca chegam a um processo. A Igreja (…) reconhece a sua missão profética junto de quantos acabam envolvidos pela criminalidade, sabendo da sua necessidade de reconciliação, de justiça e de paz. Os presos são pessoas humanas que, apesar do seu crime, merecem ser tratados com respeito e dignidade; e precisam da nossa solicitude» (n. 83).</p>\n<p>Estimados irmãos e irmãs, a justiça humana e a justiça divina são muito diferentes. Sem dúvida, os homens não são capazes de aplicar a justiça divina, mas pelo menos devem considerá-la, procurar compreender o espírito profundo que a anima, a fim de que ilumine também a justiça humana, para evitar — como infelizmente, acontece muitas vezes — que o prisioneiro se torne um excluído. Efectivamente, Deus é Aquele que proclama a justiça com força mas que, ao mesmo tempo, cura as feridas com o bálsamo da misericórdia.</p>\n<p>A parábola do Evangelho de Mateus (cf. 20, 1-16), sobre os operários chamados a trabalhar por um dia na vinha, faz-nos compreender no que consiste esta diferença entre a justiça humana e a justiça divina, porque torna explícita a delicada relação entre justiça e misericórdia. Esta parábola descreve um agricultor que contrata trabalhadores para a sua vinha. Mas faz isto em diversas horas do dia, de tal modo que alguns trabalham o dia inteiro e outros apenas uma hora. No momento da entrega da retribuição, o senhor suscita espanto e acende um debate entre os trabalhadores. A questão diz respeito à generosidade — considerada pelos presentes como uma injustiça — do senhor da vinha, que decide dar o mesmo salário tanto aos trabalhadores da manhã, como aos últimos, da tarde. Na perspectiva humana, esta decisão é uma autêntica injustiça, mas na óptica de Deus é um gesto de bondade, porque a justiça divina dá a cada um o que é seu e, além disso, inclui a misericórdia e o perdão.</p>\n<p>Justiça e misericórdia, justiça e caridade, princípios da doutrina social da Igreja, são duas realidades diferentes só para nós, homens, que distinguimos atentamente um acto justo de um gesto de amor. Para nós, justo é «aquilo que é devido ao outro», enquanto misericordioso é aquilo que é doado por bondade. E uma coisa parece excluir a outra. Mas para Deus não é assim: n’Ele, justiça e caridade coincidem: não existe uma acção justa, que não seja também um gesto de misericórdia e de perdão e, ao mesmo tempo, não há uma acção misericordiosa que não seja perfeitamente justa.</p>\n<p>Como está distante da nossa a lógica de Deus! E como é diferente o seu modo de agir do nosso! O Senhor convida-nos a captar e a observar o verdadeiro espírito da lei, para lhe dar pleno cumprimento no amor por quantos se encontram em necessidade. «A caridade é o pleno cumprimento da lei», escreve são Paulo (<i>Rm</i> 13, 10): a nossa justiça será tanto mais perfeita quanto mais for animada pelo amor a Deus e aos irmãos.</p>\n<p>Caros amigos, o sistema de detenção gira em volta de dois princípios, ambos importantes: por um lado, tutelar a sociedade contra ameaças eventuais e, por outro, voltar a integrar quem errou, sem espezinhar a sua dignidade e sem o excluir da vida social. Ambos estes aspectos têm a sua relevância e estão destinados a não criar aquele «abismo» entre a realidade carcerária real e aquela pensada pela lei, que prevê como elemento fundamental a função reeducadora da pena e o respeito pelos direitos e pela dignidade das pessoas. A vida humana pertence unicamente a Deus, que no-la doou, e não está abandonada à mercê de ninguém, nem sequer do nosso livre arbítrio! Nós somos chamados a conservar a pérola preciosa da nossa vida e a dos outros.</p>\n<p>Sei que o número excessivo dos detidos e a degradação dos cárceres podem tornar ainda mais amarga a detenção: recebi várias cartas de presos que sublinharam isto. É importante que as instituições promovam uma análise atenta da situação carcerária hoje, verifiquem as estruturas, os meios, os funcionários, de modo que os prisioneiros nunca paguem uma «dupla pena»; e é importante promover um desenvolvimento do sistema carcerário que, mesmo no respeito pela justiça, seja cada vez mais adequado às exigências da pessoa humana, com o recurso também a penas alternativas ou a diferentes modalidades de detenção.</p>\n<p>Queridos amigos, hoje é o<a href=\"http://www.vatican.va/liturgical_year/advent/2011/index_po.html#IV_SEMANA_DE_ADVENTO\"> quarto domingo do Advento</a>. O Natal do Senhor, já próximo, volte a acender de esperança e de amor o vosso coração. O Nascimento do Senhor Jesus, cuja memória celebraremos daqui a poucos dias, recorda-nos a sua missão de levar a salvação a todos os homens, sem excluir ninguém. A sua salvação não se impõe, mas alcança-nos através dos gestos de amor, de misericórdia e de perdão, que nós mesmos sabemos realizar. O Menino de Belém será feliz, quando todos os homens voltarem para Deus com um coração renovado. No silêncio e na oração, peçamos-lhe para sermos todos livres da prisão do pecado, da soberba e do orgulho: com efeito, cada um tem necessidade de sair deste cárcere interior, para se libertar verdadeiramente do mal, das angústias e da morte. Só aquele Menino colocado na manjedoura é capaz de conceder a todos esta libertação completa!</p>\n<p>Gostaria de concluir, dizendo-vos que a Igreja apoia e encoraja qualquer esforço destinado a garantir a todos uma vida digna. Estai certos de que me encontro perto de cada um de vós, das vossas famílias, das vossas crianças, dos vossos jovens e dos vossos idosos, enquanto vos levo todos no coração diante de Deus. O Senhor vos abençoe, bem como o vosso futuro!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VISITA PASTORAL AL CENTRO PENITENCIARIO ROMANO DE REBIBBIA</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI</font></b></i><br> <br/> <i>Domingo 18 de diciembre de 2011</i></br></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Con gran alegría y emoción estoy esta mañana en medio de vosotros, para una visita que tiene lugar a pocos días de la celebración de la Navidad del Señor. Dirijo un cordial saludo a todos, en especial a la ministra de Justicia, Paola Severino, y a los capellanes, a los que agradezco las palabras de bienvenida que me han dirigido también en vuestro nombre. Saludo al doctor Carmelo Cantone, director del centro penitenciario y a los colaboradores, a la policía penitenciaria y a los voluntarios que se prodigan en las actividades de esta institución. Y os saludo de modo especial a todos vosotros, detenidos, manifestándoos mi cercanía.</p>\n<p>«Estuve en la cárcel y vinisteis a verme» (<i>Mt </i>25, 36). Estas son las palabras del juicio final, contado por el evangelista san Mateo, y estas palabras del Señor, en las que él se identifica con los detenidos, expresan en plenitud el sentido de mi visita de hoy entre vosotros. Dondequiera que haya un hambriento, un extranjero, un enfermo, un preso, allí está Cristo mismo que espera nuestra visita y nuestra ayuda. Esta es la razón principal por la que me siento feliz de estar aquí, para rezar, dialogar y escuchar. La Iglesia siempre ha incluido entre las obras de misericordia corporal la visita a los presos (cf. <i> <a href=\"http://www.vatican.va/archive/catechism_sp/p3s2c2a7_sp.html#VI%20El%20amor%20de%20los%20pobres\">Catecismo de la Iglesia católica</a>, </i>n. 2447). Y esta, para ser completa, exige una plena capacidad de acogida del detenido, «dándole espacio en el propio tiempo, en la propia casa, en las propias amistades, en las propias leyes, en las propias ciudades» (cf. Conferencia episcopal italiana, <i>Evangelización y testimonio de la caridad,</i> 39). De hecho, quisiera poder ponerme a la escucha de la historia personal de cada uno, pero, lamentablemente, no es posible; sin embargo, he venido a deciros sencillamente que Dios os ama con un amor infinito, y sois siempre hijos de Dios. Y el mismo Hijo unigénito de Dios, el Señor Jesús, experimentó la cárcel, fue sometido a un juicio ante un tribunal y sufrió la más feroz condena a la pena capital.</p>\n<p>Con motivo de mi reciente <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2011/outside/documents/benin.html\">viaje apostólico a Benín</a>, el pasado mes de noviembre, firmé una <a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20111119_africae-munus.html\">exhortación apostólica postsinodal</a> en la que reiteré la atención de la Iglesia a la justicia en los Estados, escribiendo: «Por tanto, hay una necesidad urgente de establecer sistemas independientes judiciales y penitenciarios, con el fin de restaurar la justicia y rehabilitar a los culpables. Se han de desterrar también los casos de errores judiciales y los malos tratos a los reclusos, así como las numerosas ocasiones en que no se aplica la ley, lo que comporta una violación de los derechos humanos, y también los encarcelamientos que sólo muy tarde, o nunca, terminan en un proceso. La Iglesia reconoce su misión profética respecto a todos los afectados por la delincuencia, así como la necesidad que tienen de reconciliación, justicia y paz. Los reclusos son seres humanos que merecen, no obstante su crimen, ser tratados con respeto y dignidad. Necesitan nuestra atención» (n. 83).</p>\n<p>Queridos hermanos y hermanas, la justicia humana y la divina son muy diferentes. Ciertamente, los hombres no pueden aplicar la justicia divina, pero al menos deben apuntar a ella, tratar de captar el espíritu profundo que la anima, para que ilumine también la justicia humana, para evitar —como lamentablemente sucede no pocas veces— que el detenido se convierta en un excluido. Dios, en efecto, es Aquel que proclama la justicia con fuerza, pero que, al mismo tiempo, cura las heridas con el bálsamo de la misericordia.</p>\n<p>La parábola del Evangelio de san Mateo (20, 1-16) sobre los trabajadores llamados a jornal a la viña nos da a entender en qué consiste esta diferencia entre la justicia humana y la divina, porque hace explícita la delicada relación entre justicia y misericordia. La parábola describe a un agricultor que asume trabajadores en su viña. Lo hace, sin embargo, en diversas horas del día, de manera que alguno trabaja todo el día y algún otro sólo una hora. En el momento del pago del salario, el amo suscita estupor y provoca una discusión entre los jornaleros. La cuestión tiene que ver con la generosidad —considerada por los presentes como injusticia— del amo de la viña, el cual decide dar la misma paga tanto a los trabajadores de la mañana como a los últimos de la tarde. Desde el punto de vista humano, esta decisión es una auténtica injusticia, pero desde el punto de vista de Dios es un acto de bondad, porque la justicia divina da cada uno lo suyo y, además, incluye la misericordia y el perdón.</p>\n<p>Justicia y misericordia, justicia y caridad, ejes de la doctrina social de la Iglesia, son dos realidades diferentes sólo para nosotros los hombres, que distinguimos atentamente un acto justo de un acto de amor. Justo, para nosotros, es «lo que se debe al otro», mientras que misericordioso es lo que se dona por bondad. Y una cosa parece excluir a la otra. Pero para Dios no es así: en él justicia y caridad coinciden; no hay acción justa que no sea también acto de misericordia y de perdón y, al mismo tiempo, no hay una acción misericordiosa que no sea perfectamente justa.</p>\n<p>¡Qué lejana está la lógica de Dios de la nuestra! ¡Y qué diferente es nuestro modo de actuar del suyo! El Señor nos invita a captar y observar el verdadero espíritu de la ley, para darle pleno cumplimiento en el amor hacia los necesitados. «La plenitud de la ley es el amor», escribe san Pablo (<i>Rm</i> 13, 1o): nuestra justicia será tanto más perfecta cuanto más esté animada por el amor a Dios y a los hermanos.</p>\n<p>Queridos amigos, el sistema de detención gira en torno a dos criterios, ambos importantes: por un lado, tutelar a la sociedad de eventuales amenazas; por otro, reintegrar a quien ha cometido un error sin pisotear su dignidad y sin excluirlo de la vida social. Ambos aspectos tienen su relevancia y pretenden no crear aquel «abismo» entre la realidad carcelaria real y la pensada por la ley, que prevé como elemento fundamental la función reeducadora de la pena y el respeto de los derechos y de la dignidad de las personas. La vida humana pertenece sólo a Dios, que nos la ha regalado, y no está abandonada a merced de nadie, ¡ni siquiera a merced de nuestro libre albedrío! Estamos llamados a custodiar la perla preciosa de nuestra vida y de la de los demás.</p>\n<p>Sé que la superpoblación y la degradación de las cárceles pueden hacer todavía más amarga la detención: me han llegado varias cartas de detenidos que lo subrayan. Es importante que las instituciones promuevan un atento análisis de la situación penitenciaria hoy, verifiquen las estructuras, los medios, el personal, de modo que los detenidos no paguen nunca una «doble pena»; y es importante promover un desarrollo del sistema penitenciario, que, aun en el respeto de la justicia, sea cada vez más adecuado a las exigencias de la persona humana, con el recurso también a las penas sin internamiento o a modalidades diversas de detención.</p>\n<p>Queridos amigos, hoy es el cuarto domingo de Adviento. Que la Navidad del Señor, ya cercana, encienda nuevamente la esperanza y el amor en vuestro corazón. El nacimiento del Señor Jesús, que conmemoraremos dentro de pocos días, nos recuerda su misión de traer la salvación a todos los hombres, sin excluir a nadie. Su salvación no se impone, sino que nos llega a través de los actos de amor, de misericordia y de perdón que nosotros mismos sabemos realizar. El Niño de Belén será feliz cuando todos los hombres vuelvan a Dios con corazón renovado. Pidámosle en el silencio y en la oración que nos libere a todos de la cárcel del pecado, de la soberbia y del orgullo, pues cada uno necesita salir de esta cárcel interior para ser verdaderamente libre del mal, de las angustias y de la muerte. ¡Sólo el Niño recostado en el pesebre es capaz de donar a todos esta liberación plena!</p>\n<p>Quiero terminar diciéndoos que la Iglesia sostiene y anima cualquier esfuerzo dirigido a garantizar a todos una vida digna. Tened la seguridad de mi cercanía a cada uno de vosotros, a vuestras familias, a vuestros niños, a vuestros jóvenes, a vuestros ancianos, y os llevo a todos en el corazón delante de Dios. ¡El Señor os bendiga a vosotros y vuestro futuro!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}