{
    "id": "hf_ben-xvi_spe_20120526_rinnov-spirito",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-05-26",
    "title": "To participants in the Meeting sponsored by Renewal in the Holy Spirit",
    "excerpt": {
        "en": "I welcome you with great joy on the occasion of the 40th anniversary of the foundation of Renewal in the Holy Spirit in Italy, an expression of the broader movement of charismatic renewal which swept through the Catholic Church following the Second Vatican Ecumenical Council. I greet you all with affection, starting with your National President whom I thank for his kind words to me, full of Spirit, on behalf of you all. I greet the Spiritual Counsellor, the Committee and Council members and the leaders and animators of all the Groups and Communities in Italy. On your pilgrimage, which gives you the opportunity to pause in prayer at the tomb of St Peter, may you invigorate your faith anew to grow in Christian witness, and guided by the Holy Spirit, fearlessly face the demanding tasks of the new evangelization.",
        "fr": "C’est avec une grande joie que je vous accueille à l’occasion du quarantième anniversaire de la naissance du Renouveau dans l’Esprit Saint en Italie, expression du plus vaste mouvement de renouveau charismatique qui a traversé l’Eglise catholique au lendemain duConcile œcuménique Vatican II. Je vous salue tous avec affection, à commencer par le président national, que je remercie des paroles courtoises qu’il vient de m’adresser en votre nom à tous. Je salue le conseiller spirituel, les membres du comité et du conseil, les responsables et les animateurs des groupes et des communautés présentes en Italie. Dans votre pèlerinage, qui vous offre l’occasion de vous arrêter pour prier auprès du tombeau de saint Pierre, puissiez-vous fortifier votre foi, grandir dans le témoignage chrétien, et faire face, sans crainte, guidés par le Saint Esprit, aux devoirs exigeants de la nouvelle évangélisation.",
        "de": "Mit großer Freude heiße ich euch aus Anlaß des 40. Jahrestages der Entstehung des »Rinnovamento nello Spirito« in Italien willkommen, die Teil der umfassenderen Bewegung der charismatischen Erneuerung ist, welche die katholische Kirche kurz nach demZweiten Vatikanischen Ökumenischen Konzildurchzogen hat. Ich begrüße euch alle mit herzlicher Zuneigung, angefangen vom Nationalpräsidenten, dem ich für die schönen, geisterfüllten Worte danke, die er im Namen von euch allen an mich gerichtet hat. Ich grüße den Geistlichen Berater, die Mitglieder des Komitees und des Rates, die Verantwortlichen und Leiter der Gruppen und Gemeinschaften in ganz Italien. Mögt ihr auf dieser eurer Wallfahrt, die euch Gelegenheit gibt, im Gebet am Grab des hl. Petrus zu verweilen, euren Glauben stärken können, im christlichen Zeugnis wachsen und furchtlos, geführt vom Heiligen Geist, die anspruchsvollen Aufgaben der Neuevangelisierung angehen können.",
        "it": "Con grande gioia vi accolgo in occasione del quarantesimo anniversario della nascita del Rinnovamento nello Spirito Santo in Italia, espressione del più vasto movimento di rinnovamento carismatico che ha attraversato la Chiesa Cattolica all’indomani delConcilio Ecumenico Vaticano II. Vi saluto tutti con affetto, ad iniziare dal Presidente Nazionale, che ringrazio per le belle parole, piene di Spirito, rivoltemi a nome di tutti voi. Saluto il Consigliere Spirituale, i membri del Comitato e del Consiglio, i responsabili e gli animatori dei Gruppi e delle Comunità sparsi in Italia. In questo vostro pellegrinaggio, che vi offre l’opportunità di sostare in preghiera presso la tomba di san Pietro, possiate rinvigorire la vostra fede, crescere nella testimonianza cristiana e affrontare senza paura, guidati dallo Spirito Santo, gli impegnativi compiti della nuova evangelizzazione.",
        "pt": "É com grande alegria que vos recebo por ocasião do quadragésimo aniversário de nascimento na Itália da Renovação no Espírito Santo, expressão do mais vasto movimento de renovação carismática que atravessou a Igreja católica a seguir ao Concílio Ecuménico Vaticano II. Saúdo todos vós com afecto, a começar pelo Presidente Nacional, a quem agradeço as bonitas palavras, cheias de Espírito, que me foram dirigidas em nome de todos vós. Saúdo o Conselheiro espiritual, os membros da Comissão e do Conselho, os responsáveis e os animadores dos grupos e das comunidades disseminados pela Itália. Esta vossa peregrinação, que vos oferece a oportunidade de vos deter em oração diante do túmulo de são Pedro, fortaleça a vossa fé e vos faça crescer no testemunho cristão e, guiados pelo Espírito Santo, enfrentai sem receio as tarefas exigentes da nova evangelização.",
        "es": "Con gran alegría os acojo con ocasión del cuadragésimo aniversario del nacimiento de la Renovación en el Espíritu Santo en Italia, expresión del movimiento de renovación carismática más amplio que recorrió la Iglesia católica tras el concilio ecuménico Vaticano II. Os saludo a todos con afecto, comenzando por el presidente nacional, a quien agradezco las amables palabras, llenas de Espíritu, que me ha dirigido en nombre de todos vosotros. Saludo al consejero espiritual, a los miembros del comité y del consejo, a los responsables y a los animadores de los grupos y de las comunidades esparcidas por Italia. En esta peregrinación vuestra, que os ofrece la oportunidad de orar ante la tumba de san Pedro, podéis fortalecer vuestra fe, crecer en el testimonio cristiano y afrontar sin temor, guiados por el Espíritu Santo, las exigentes tareas de la nueva evangelización."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/may/documents/hf_ben-xvi_spe_20120526_rinnov-spirito.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/may/documents/hf_ben-xvi_spe_20120526_rinnov-spirito.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/may/documents/hf_ben-xvi_spe_20120526_rinnov-spirito.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/may/documents/hf_ben-xvi_spe_20120526_rinnov-spirito.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/may/documents/hf_ben-xvi_spe_20120526_rinnov-spirito.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/may/documents/hf_ben-xvi_spe_20120526_rinnov-spirito.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><em><strong>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO PARTICIPANTS IN THE MEETING <br/> SPONSORED BY \"RENEWAL IN THE HOLY SPIRIT\"</br></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>St. Peter's Square<br/> Saturday, 26 May 2012</em></font></p>\n<p>  </p>\n<p class=\"style1\"><em>Dear Brothers and Sisters</em>, </p>\n<p class=\"style1\">I welcome you with great joy on the occasion of the 40th anniversary of the foundation of Renewal in the Holy Spirit in Italy, an expression of the broader movement of charismatic renewal which swept through the Catholic Church following the Second Vatican Ecumenical Council. I greet you all with affection, starting with your National President whom I thank for his kind words to me, full of Spirit, on behalf of you all. I greet the Spiritual Counsellor, the Committee and Council members and the leaders and animators of all the Groups and Communities in Italy. On your pilgrimage, which gives you the opportunity to pause in prayer at the tomb of St Peter, may you invigorate your faith anew to grow in Christian witness, and guided by the Holy Spirit, fearlessly face the demanding tasks of the new evangelization.</p>\n<p class=\"style1\">I am pleased to meet you on the eve of Pentecost — a fundamental celebration for the Church and consequently important for your Movement — and I urge you to accept God’s love which is communicated to us through the gift of the Holy Spirit, the principal unifier of the Church. In the recent decades — 40 years — you have striven to make your specific contribution to spreading the Kingdom of God and to building up the Christian community, fostering communion with the Successor of Peter, with the Pastors and with the entire Church. </p>\n<p class=\"style1\">You have affirmed in various ways the primacy of God to whom our worship is always and supremely addressed. Further, you have sought to suggest this experience to the new generations, demonstrating the joy of new life in the Spirit through a far-reaching labour of formation and many activities linked to the new evangelization and to the <i>missio ad gentes. </i>Your apostolic work has thus contributed to the growth of spiritual life in Italy’s ecclesial and social fabric, through processes of conversion which have led many people to be deeply healed by God’s love and many families to overcome moments of crisis. In your groups there has been no shortage of young people who have generously responded to the vocation of special consecration to God in the priesthood or in the consecrated life. I thank you and the Lord for all these things!</p>\n<p class=\"style1\">Dear friends, continue to witness to the joy of faith in Christ, to the beauty of being disciples of Christ, to the power of love that his Gospel infuses into history, as well as to the incomparable grace that every believer can experience in the Church with the sanctifying practice of the sacraments and the humble and disinterested exercise of the gifts, which, as St Paul says, should always be used for the common good. Do not succumb to the temptation of mediocrity and habit! Cultivate in your mind lofty and generous aspirations! Make Jesus’ thoughts, sentiments and actions your own! Yes, the Lord calls each one of you to be a tireless collaborator of his plan of salvation which changes hearts. He also needs you to make your families, communities and cities places of love and hope.</p>\n<p class=\"style1\">In today’s society we are living in a situation that in some ways is precarious, marked by insecurity and the fragmentary nature of decisions. Valid reference points in which to find inspiration for one’s own life are frequently lacking. Thus it is becoming ever more important to build life and the complex of social relations on the firm rock of the Word of God, letting oneself be guided by the Magisterium of the Church. We understand ever better the crucial value of Jesus’ affirmation who says: “Everyone then who hears these words of mine and does them will be like a wise man who built his house upon the rock; and the rain fell, and the floods came, and the winds blew and beat upon that house but it did not fall, because it had been founded on the rock” (Mt 7:24-25).</p>\n<p class=\"style1\">The Lord is with us, he acts with the power of his Spirit. He invites us to grow in trust and in abandonment to his will, in faithfulness to our vocation and in the commitment to become adults in faith, hope and charity. According to the Gospel an adult is not someone who is not subordinate to another and has no need of anyone. An adult, that is, a mature and responsible person, can only be someone who makes himself lowly, humble and a servant before God and does not merely follow the current trends. It is therefore necessary to form consciences in the light of the Word of God and thus give firmness and true maturity; the Word of God from which every ecclesial and human project draws meaning and an impetus, also for building the earthly city (cf. Ps 127[126]:1). The soul of institutions must be renewed and history must be made fertile with the seeds of new life.</p>\n<p class=\"style1\">Believers today are called to bear a convinced, sincere and credible witness of faith, adhering strictly to the commitment to charity. Indeed through charity, even people distant from or indifferent to the Gospel Message succeed in drawing closer to the truth and being converted to the merciful love of the heavenly Father. In this regard, I express my pleasure at all you are doing to spread a “culture of Pentecost” in social milieus, offering spiritual animation with initiatives for those who are suffering situations of hardship and marginalization.</p>\n<p class=\"style1\">I am thinking in particular of your work for the spiritual and material rebirth of prisoners and of former prisoners. I am thinking of the “<i>Polo di Eccellenza della promozione umana e della solidarietà Mario and Luigi Sturzo</i>” in Caltagirone; as well as of the “<i>Centro Internazionale per la Famiglia</i>” of Nazareth, whose foundation stone I had the joy of blessing. Pursue your commitment to the family, an indispensable place for an education in love and self-sacrifice. </p>\n<p class=\"style1\">Dear friends of Renewal in the Holy Spirit, do not grow weary of turning to Heaven: the world stands in need of prayer. It needs men and women who feel the attraction of Heaven in their life, who make praise to the Lord a new way of life. And may you be joyful Christians! I entrust you all to Mary Most Holy, present in the Upper Room at the event of Pentecost. Persevere with her in prayer, walk, guided by the light of the living Holy Spirit, proclaiming the Good News of Christ. May you be accompanied by the Apostolic Blessing which I impart to you with affection, extending it to all your members and your relatives. Many thanks!</p>\n<p> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><em><strong>DISCOURS DU PAPE BENOÎT XVI <br> AUX PARTICIPANTS À LA RENCONTRE ORGANISÉE PAR <br/> LE RENOUVEAU DANS L'ESPRIT SAINT</br></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Place Saint-Pierre<br/> Samedi 26 mai 2012</em></font></p>\n<p>  </p>\n<p class=\"style1\"><em>Chers frères et sœurs,</em></p>\n<p class=\"style1\">C’est avec une grande joie que je vous accueille à l’occasion du quarantième anniversaire de la naissance du Renouveau dans l’Esprit Saint en Italie, expression du plus vaste mouvement de renouveau charismatique qui a traversé l’Eglise catholique au lendemain du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile œcuménique Vatican II</a>. Je vous salue tous avec affection, à commencer par le président national, que je remercie des paroles courtoises qu’il vient de m’adresser en votre nom à tous. Je salue le conseiller spirituel, les membres du comité et du conseil, les responsables et les animateurs des groupes et des communautés présentes en Italie. Dans votre pèlerinage, qui vous offre l’occasion de vous arrêter pour prier auprès du tombeau de saint Pierre, puissiez-vous fortifier votre foi, grandir dans le témoignage chrétien, et faire face, sans crainte, guidés par le Saint Esprit, aux devoirs exigeants de la nouvelle évangélisation.</p>\n<p class=\"style1\">Je suis heureux de vous rencontrer en cette veille de <a href=\"http://www.vatican.va/liturgical_year/pentecost/2012/index_pentecoste_fr.htm\">Pentecôte</a>, une fête fondamentale pour l’Eglise et très significative pour votre mouvement, et je vous exhorte à accueillir l’amour de Dieu qui se communique à nous grâce au don de l’Esprit Saint, principe unificateur de l’Eglise. Pendant ces décennies — quarante ans —, vous vous êtes efforcés d’offrir votre contribution spécifique à la diffusion du Royaume de Dieu et à l’édification de la communauté chrétienne, en nourrissant la communion avec le Successeur de Pierre, avec les pasteurs et avec toute l’Eglise. Vous avez affirmé de différentes façons le primat de Dieu auquel nous devons notre adoration, toujours et par-dessus tout. Et vous avez cherché à proposer cette expérience aux nouvelles générations, en manifestant la joie de la vie nouvelle dans l’Esprit, grâce à une vaste opération de formation et de multiples activités liées à la nouvelle évangélisation et à la <i>missio ad gentes</i>. Votre œuvre apostolique a ainsi contribué à la croissance de la vie spirituelle dans le tissu ecclésial et social italien, à travers des chemins de conversion qui ont conduit de nombreuses personnes à être profondément guéries par l’amour de Dieu, et de nombreuses familles à surmonter des périodes de crise. Dans vos groupes, des jeunes ont généreusement répondu à la vocation d’une consécration spéciale à Dieu dans le sacerdoce ou dans la vie consacrée. Je rends grâce à vous et au Seigneur pour tout cela!</p>\n<p class=\"style1\">Chers amis, continuez à témoigner de la joie de la foi dans le Christ, de la beauté d’être des disciples de Jésus, de la puissance d’amour que son Evangile libère dans l’histoire, ainsi que de l’incomparable grâce dont tout chrétien peut faire l’expérience dans l’Eglise par la pratique sanctifiante des sacrements et l’exercice humble et désintéressé des charismes, qui, comme le dit saint Paul, doivent être toujours exercés pour le bien commun. Ne cédez pas à la tentation de la médiocrité et de l’habitude! Cultivez dans votre âme des désirs élevés et généreux! Que les pensées, les sentiments, les actions de Jésus deviennent les vôtres! Oui, le Seigneur appelle chacun de vous à être des collaborateurs inlassables de son dessein de salut qui transforme les cœurs. Il a aussi besoin de vous pour faire de vos familles, de vos communautés et de vos villes des lieux d’amour et d’espérance.</p>\n<p class=\"style1\">Nous vivons dans la société actuelle une situation sous certains aspects précaire, caractérisée par l’insécurité et par la fragmentation des choix. On manque souvent de points de référence valables auxquels inspirer son existence. Il devient par conséquent de plus en plus important de construire l’édifice de la vie et l’ensemble des relations sociales sur le roc stable de la Parole de Dieu, en se laissant conduire par le Magistère de l’Eglise. On comprend de plus en plus la valeur déterminante de cette affirmation de Jésus: «Quiconque écoute ces paroles que je viens de dire et les met en pratique, peut se comparer à un homme avisé qui a bâti sa maison sur le roc. La pluie est tombée, les torrents sont venus, les vents ont soufflé et se sont déchaînés contre cette maison, et elle n’a pas croulé: c’est qu’elle avait été fondée sur le roc» (Mt 7, 24-25).</p>\n<p class=\"style1\">Le Seigneur est avec nous, il agit par la force de son Esprit. Il nous invite à grandir dans la confiance et dans l’abandon à sa volonté, dans la fidélité à notre vocation et dans l’engagement à devenir des adultes dans la foi, dans l’espérance et dans la charité. L’adulte, selon l’Evangile, ce n’est pas celui qui n’est soumis à personne et n’a besoin de personne. Seul celui qui se fait petit, humble et serviteur devant Dieu et qui ne suit pas seulement les courants de l’époque peut être adulte, c’est-à-dire mûr et responsable. Il est par conséquent nécessaire de former les consciences à la lumière de la Parole de Dieu et donner ainsi fermeté et une véritable maturité; la Parole de Dieu où tout projet ecclésial et humain tire son sens et son impulsion, même en ce qui concerne l’édification de la cité terrestre (cf. Ps 127, 1). Il faut renouveler l’âme des institutions et féconder l’histoire par des semences de vie nouvelle. Aujourd’hui, les croyants sont appelés à un témoignage de foi convaincu, sincère et crédible, étroitement uni à l’engagement de la charité. En effet, grâce à la charité, même des personnes qui sont éloignées du message de l’Evangile, ou indifférentes, réussissent à s’approcher de la vérité et à se convertir à l’amour miséricordieux du Père céleste. A ce propos, je me réjouis de ce que vous faites pour diffuser une «culture de la Pentecôte» dans les milieux sociaux, en proposant une animation spirituelle comprenant des initiatives en faveur de ceux qui souffrent de situations de détresse et de marginalisation. Je pense en particulier à votre travail en faveur de la renaissance spirituelle et matérielle des détenus et des anciens détenus. Je pense au «Pôle d’excellence de la promotion humaine et de la solidarité Mario et Luigi Sturzo», de Caltagirone, ainsi qu’au «Centre international pour la famille», de Nazareth, dont j’ai eu la joie de bénir la première pierre. Poursuivez votre engagement en faveur de la famille, lieu incontournable de l’éducation à l’amour et au sacrifice de soi.</p>\n<p class=\"style1\">Chers amis du Renouveau dans l’Esprit Saint, ne vous lassez pas de vous tourner vers le Ciel: le monde a besoin de prière. On a besoin d’hommes et de femmes qui se sentent attirés par le Ciel dans leur vie, qui fassent de la louange du Seigneur un style de vie nouvelle. Je vous confie tous à la Très Sainte Vierge Marie, présente au Cénacle lors de l’événement de la Pentecôte. Persévérez avec elle dans la prière, marchez guidés par la lumière de l’Esprit Saint, en vivant et en proclamant l’annonce du Christ. Que la Bénédiction apostolique, que je vous accorde avec affection, en l’étendant à tous vos membres et à vos familles, vous accompagne. Merci!</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><em><strong>ANSPRACHE VON PAPST BENEDIKT XVI. <br> BEI DER AUDIENZ FÜR DIE ITALIENISCHE CHARISMATISCHE ERNEUERUNG \"RINNOVAMENTO NELLO SPIRITO SANTO\"</br></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Petersplatz <br/> Samstag, 26. Mai 2012</em></font></p>\n<p>  </p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Mit großer Freude heiße ich euch aus Anlaß des 40. Jahrestages der Entstehung des »Rinnovamento nello Spirito« in Italien willkommen, die Teil der umfassenderen Bewegung der charismatischen Erneuerung ist, welche die katholische Kirche kurz nach dem <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Ökumenischen Konzil</a> durchzogen hat. Ich begrüße euch alle mit herzlicher Zuneigung, angefangen vom Nationalpräsidenten, dem ich für die schönen, geisterfüllten Worte danke, die er im Namen von euch allen an mich gerichtet hat. Ich grüße den Geistlichen Berater, die Mitglieder des Komitees und des Rates, die Verantwortlichen und Leiter der Gruppen und Gemeinschaften in ganz Italien. Mögt ihr auf dieser eurer Wallfahrt, die euch Gelegenheit gibt, im Gebet am Grab des hl. Petrus zu verweilen, euren Glauben stärken können, im christlichen Zeugnis wachsen und furchtlos, geführt vom Heiligen Geist, die anspruchsvollen Aufgaben der Neuevangelisierung angehen können.</p>\n<p>Ich freue mich, am Vortag des Pfingstfestes mit euch zusammenzutreffen, einem grundlegenden Fest für die Kirche und so bedeutsam für eure Bewegung; und ich fordere euch auf, die Liebe Gottes anzunehmen, die sich uns durch die Gabe des Heiligen Geistes mitteilt, dem einheitsstiftenden Prinzip der Kirche. In diesen Jahrzehnten – vierzig Jahren – habt ihr euch bemüht, euren besonderen Beitrag zur Ausbreitung des Reiches Gottes und zum Aufbau der christlichen Gemeinschaft zu leisten, in lebendiger Gemeinschaft mit dem Nachfolger Petri, den Hirten und der ganzen Kirche. Auf verschiedene Weisen habt ihr den Primat Gottes bekräftigt, dem immer und in höchstem Maße unsere Anbetung gilt. Und ihr habt euch bemüht, diese Erfahrung den jungen Generationen anzubieten, indem ihr die Freude des neuen Lebens im Heiligen Geist durch ein weitreichendes Werk der Formung und Bildung sichtbar gemacht habt sowie durch zahlreiche mit der Neuevangelisierung und der »missio ad gentes« verbundene Aktivitäten.</p>\n<p>Euer Apostolat hat so zum Wachstum des geistlichen Lebens im kirchlichen und sozialen Gefüge Italiens beigetragen – durch Wege der Bekehrung, die zahlreiche Menschen zu einer tiefen Heilung durch die Liebe Gottes geführt und die vielen Familien geholfen haben, Momente der Krise zu überwinden. Es hat in euren Gruppen nicht an jungen Menschen gefehlt, die großherzig auf die Berufung einer besonderen Weihe an Gott im Priestertum oder im Ordensleben geantwortet haben. Für all das danke ich euch und dem Herrn!</p>\n<p>Liebe Freunde, bezeugt weiterhin die Freude des Glaubens an Christus, die Schönheit, Jünger Christi zu sein, die Macht der Liebe, die sein Evangelium in die Geschichte ausstrahlt, wie auch die unvergleichliche Gnade, die jeder Gläubige im heiligenden Empfang der Sakramente in der Kirche erfahren kann, und den demütigen und uneigennützigen Dienst der Charismen, die, wie der hl. Paulus sagt, immer zum Wohl der Gemeinschaft eingesetzt werden müssen. Gebt nicht der Versuchung der Mittelmäßigkeit und der Gewohnheit nach! Hegt in eurem Herzen hochstehende und großherzige Wünsche! Macht euch die Gesinnung, die Gefühle und die Taten Jesu zu eigen! Ja, der Herr beruft einen jeden von euch, unermüdlicher Mitarbeiter seines Heilsplans zu sein, der die Herzen verwandelt; er braucht auch euch, um aus euren Familien, euren Gemeinschaften und euren Städten, Orte der Liebe und der Hoffnung zu machen.</p>\n<p>In der heutigen Gesellschaft erleben wir eine in gewisser Hinsicht prekäre Situation, gekennzeichnet von der Unsicherheit und der Bruchstückhaftigkeit der Entscheidungen. Oft fehlen feste Bezugspunkte, an denen man sein Leben ausrichten kann. Deshalb wird es immer wichtiger, den Bau des eigenen Lebens und das Gefüge der sozialen Beziehungen auf dem festen Felsen des Wortes Gottes zu errichten, indem man sich vom Lehramt der Kirche leiten läßt. Man versteht immer besser die grundlegende Bedeutung der Worte Jesu, der sagt: »Wer diese meine Worte hört und danach handelt, ist wie ein kluger Mann, der sein Haus auf Fels baute. Als nun ein Wolkenbruch kam und die Wassermassen heranfluteten, als die Stürme tobten und an dem Haus rüttelten, da stürzte es nicht ein; denn er war auf Fels gebaut « (<i>Mt </i>7,24–25).</p>\n<p>Der Herr ist mit uns, er handelt mit der Kraft seines Geistes. Er lädt uns ein, im Vertrauen und in der Hingabe an seinen Willen zu wachsen, in der Treue zu unserer Berufung und zu unserer Verpflichtung, erwachsen zu werden im Glauben, in der Hoffnung und in der Liebe. Erwachsen im Sinne des Evangeliums ist nicht derjenige, der niemandem untergeordnet ist und niemanden braucht. Erwachsen, das heißt reif und verantwortlich, kann nur der sein, der klein, demütig und dienstbereit vor Gott wird, der nicht einfach dem Zeitgeist folgt. Deshalb ist es notwendig, die Gewissen im Licht des Wortes Gottes zu formen und ihnen so Festigkeit und wahre Reife zu verleihen; Wort Gottes, von dem jedes kirchliche und menschliche Projekt seinen Sinn und seinen Impuls erhält, auch was den Aufbau der irdischen Stadt betrifft (vgl. <i>Ps </i>127,1). Die Seele der Institutionen muß erneuert und die Geschichte mit Samen des neuen Lebens befruchtet werden.</p>\n<p>Heute sind die Gläubigen zu einem überzeugten, ehrlichen, glaubwürdigen und eng mit dem Einsatz der Nächstenliebe verbundenen Glaubenszeugnis aufgerufen. Denn durch die Nächstenliebe sind auch Menschen, die weit von der Botschaft des Evangeliums entfernt sind oder ihr gleichgültig gegenüberstehen, in der Lage, sich der Wahrheit anzunähern und sich zur barmherzigen Liebe des himmlischen Vaters zu bekehren. In diesem Zusammenhang möchte ich meine Wertschätzung für das zum Ausdruck bringen, was ihr tut, um im gesellschaftlichen Umfeld eine »Pfingstkultur« zur verbreiten, indem ihr eine geistliche Erneuerung anbietet verbunden mit Initiativen zugunsten jener, die Situationen der Not und der Ausgrenzung erleiden. Ich denke dabei insbesondere an eure Arbeit in bezug auf die geistliche und materielle Neugeburt der Häftlinge und der ehemaligen Häftlinge; ich denke an das »Exzellenz-Zentrum zur Förderung des Menschen und der Solidarität <i>Mario und Luigi Sturzio </i>« in Caltagirone wie auch an das »Internationale Zentrum für die Familie« in Nazaret, dessen Grundstein ich zu meiner Freude legen durfte. Setzt euer Engagement für die Familie fort, den unersetzbaren Ort der Erziehung zur Liebe und Selbsthingabe.</p>\n<p>Liebe Freunde aus dem »Rinnovamento nello Spirito Santo«! Werdet nicht müde, euch an den Himmel zu wenden: die Welt braucht das Gebet! Es sind Männer und Frauen notwendig, die in ihrem Leben, die Anziehungskraft des Himmels spüren, die aus dem Lob des Herrn einen neuen Lebensstil machen. Und seid frohe Christen! Ich vertraue euch alle der allerseligsten Jungfrau Maria an, die beim Pfingstereignis im Abendmahlssaal anwesend war. Seid mit ihr zusammen ausdauernd im Gebet, geht euren Weg geführt vom Licht des Heiligen Geistes und lebt und verkündet die Botschaft Christi! Es begleite euch der Apostolische Segen, den ich euch voll Zuneigung erteile und in den ich alle Mitglieder sowie eure Angehörigen einschließe. Danke!</p>\n<p> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><em><strong>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI PARTECIPANTI ALL’INCONTRO PROMOSSO DAL <br/> RINNOVAMENTO NELLO SPIRITO SANTO</br></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Piazza San Pietro<br/> Sabato, 26 maggio 2012</em></font></p>\n<p>  </p>\n<p><em>Cari fratelli e sorelle! </em></p>\n<p>Con grande gioia vi accolgo in occasione del quarantesimo anniversario della nascita del Rinnovamento nello Spirito Santo in Italia, espressione del più vasto movimento di rinnovamento carismatico che ha attraversato la Chiesa Cattolica all’indomani del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Ecumenico Vaticano II</a>. Vi saluto tutti con affetto, ad iniziare dal Presidente Nazionale, che ringrazio per le belle parole, piene di Spirito, rivoltemi a nome di tutti voi. Saluto il Consigliere Spirituale, i membri del Comitato e del Consiglio, i responsabili e gli animatori dei Gruppi e delle Comunità sparsi in Italia. In questo vostro pellegrinaggio, che vi offre l’opportunità di sostare in preghiera presso la tomba di san Pietro, possiate rinvigorire la vostra fede, crescere nella testimonianza cristiana e affrontare senza paura, guidati dallo Spirito Santo, gli impegnativi compiti della nuova evangelizzazione.</p>\n<p>Sono lieto di incontrarvi nella vigilia di <a href=\"http://www.vatican.va/liturgical_year/pentecost/2012/index_pentecoste_it.htm\">Pentecoste</a>, festa fondamentale per la Chiesa e così significativa per il vostro Movimento, e vi esorto ad accogliere l’amore di Dio che si comunica a noi mediante il dono dello Spirito Santo, principio unificatore della Chiesa. In questi decenni - quarant’anni - vi siete sforzati di offrire il vostro specifico apporto alla diffusione del Regno di Dio e all’edificazione della comunità cristiana, alimentando la comunione con il Successore di Pietro, con i Pastori e con tutta la Chiesa. In diversi modi avete affermato il primato di Dio, al quale va sempre e sommamente la nostra adorazione. E avete cercato di proporre questa esperienza alle nuove generazioni, mostrando la gioia della vita nuova nello Spirito, attraverso un’ampia opera di formazione e molteplici attività legate alla nuova evangelizzazione e alla <i>missio ad gentes</i>. La vostra opera apostolica ha così contribuito alla crescita della vita spirituale nel tessuto ecclesiale e sociale italiano, mediante cammini di conversione che hanno condotto molte persone ad essere risanate in profondità dall’amore di Dio, e molte famiglie a superare momenti di crisi. Non sono mancati nei vostri gruppi giovani che hanno generosamente risposto alla vocazione di speciale consacrazione a Dio nel sacerdozio o nella vita consacrata. Di tutto questo rendo grazie a voi e al Signore!</p>\n<p>Cari amici, continuate a testimoniare la gioia della fede in Cristo, la bellezza di essere discepoli di Cristo, la potenza d’amore che il suo Vangelo sprigiona nella storia, come pure l’incomparabile grazia che ogni credente può sperimentare nella Chiesa con la pratica santificante dei Sacramenti e l’esercizio umile e disinteressato dei carismi, che, come dice san Paolo, vanno sempre utilizzati per il bene comune. Non cedete alla tentazione della mediocrità e dell’abitudine! Coltivate nell’animo desideri alti e generosi! Fate vostri i pensieri, i sentimenti, le azioni di Gesù! Sì, il Signore chiama ciascuno di voi ad essere collaboratore infaticabile del suo disegno di salvezza, che cambia i cuori; ha bisogno anche di voi per fare delle vostre famiglie, delle vostre comunità e delle vostre città, luoghi di amore e di speranza.</p>\n<p>Nella società attuale viviamo una situazione per certi versi precaria, caratterizzata dalla insicurezza e dalla frammentarietà delle scelte. Mancano spesso validi punti di riferimento a cui ispirare la propria esistenza. Diventa, pertanto, sempre più importante costruire l’edificio della vita e il complesso delle relazioni sociali sulla roccia stabile della Parola di Dio, lasciandosi guidare dal Magistero della Chiesa. Si comprende sempre più il valore determinante dell’affermazione di Gesù, che dice: «Chiunque ascolta queste mie parole e le mette in pratica, sarà simile a un uomo saggio, che ha costruito la sua casa sulla roccia. Cadde la pioggia, strariparono i fiumi, soffiarono i venti e si abbatterono su quella casa, ma essa non cadde, perché era fondata sulla roccia» (<i>Mt</i> 7, 24-25). </p>\n<p>Il Signore è con noi, agisce con la forza del suo Spirito. Ci invita a crescere nella fiducia e nell’abbandono alla sua volontà, nella fedeltà alla nostra vocazione e nell’impegno a diventare adulti nella fede, nella speranza e nella carità. Adulto, secondo il Vangelo, non è colui che non è sottoposto a nessuno e non ha bisogno di nessuno. Adulto, cioè maturo e responsabile, può essere solo colui che si fa piccolo, umile e servo davanti a Dio, e che non segue semplicemente i venti del tempo. È necessario, perciò, formare le coscienze alla luce della Parola di Dio e così dare fermezza e vera maturità; Parola di Dio da cui trae senso e spinta ogni progetto ecclesiale e umano, anche per quanto concerne l’edificazione della città terrena (cfr <i>Sal</i> 127,1). Occorre rinnovare l’anima delle istituzioni e fecondare la storia con semi di vita nuova.</p>\n<p>Oggi i credenti sono chiamati ad una convinta, sincera e credibile testimonianza di fede, strettamente unita all’impegno della carità. Per mezzo della carità, infatti, anche persone lontane o indifferenti al Messaggio del Vangelo riescono ad avvicinarsi alla verità e convertirsi all’amore misericordioso del Padre celeste. A questo proposito, esprimo compiacimento per quanto fate per diffondere una «cultura della Pentecoste» negli ambienti sociali, proponendo un’animazione spirituale con iniziative in favore di quanti soffrono situazioni di disagio e di emarginazione. Penso in particolare alla vostra opera in favore della rinascita spirituale e materiale dei detenuti e degli ex-detenuti; penso al «Polo di Eccellenza della promozione umana e della solidarietà Mario e Luigi Sturzo», in Caltagirone; come pure al «Centro Internazionale per la Famiglia» di Nazaret, di cui ho avuto la gioia di benedire la prima pietra. Proseguite nel vostro impegno per la famiglia, imprescindibile luogo di educazione all’amore e al sacrificio di sé.</p>\n<p>Cari amici del Rinnovamento nello Spirito Santo! Non stancatevi di rivolgervi verso il Cielo: il mondo ha bisogno della preghiera. Servono uomini e donne che sentano l’attrazione del Cielo nella loro vita, che facciano della lode al Signore uno stile di vita nuova. E siate cristiani gioiosi! Vi affido tutti a Maria Santissima, presente nel Cenacolo all’evento della Pentecoste. Perseverate con Lei nell’orazione, camminate guidati dalla luce dello Spirito Santo vivendo e proclamando l’annuncio di Cristo. Vi accompagni la Benedizione Apostolica, che con affetto vi imparto, estendendola a tutti gli aderenti e ai vostri familiari. Grazie!</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><font color=\"#663300\" size=\"4\"><em><strong><span class=\"style3\">DISCURSO DO PAPA BENTO XVI <br> AOS PARTICIPANTES NO ENCONTRO<br/>  PROMOVIDO PELO MOVIMENTO <br/> DA RENOVAÇÃO NO ESPÍRITO SANTO</br></span></strong></em></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em><span class=\"style3\">Praça de São Pedro<br/> Sábado, 26 de Maio de 2012</span></em></font></p>\n<p> </p>\n<p><em>Prezados irmãos e irmãs</em></p>\n<p>É com grande alegria que vos recebo por ocasião do quadragésimo aniversário de nascimento na Itália da Renovação no Espírito Santo, expressão do mais vasto movimento de renovação carismática que atravessou a Igreja católica a seguir ao Concílio Ecuménico Vaticano II. Saúdo todos vós com afecto, a começar pelo Presidente Nacional, a quem agradeço as bonitas palavras, cheias de Espírito, que me foram dirigidas em nome de todos vós. Saúdo o Conselheiro espiritual, os membros da Comissão e do Conselho, os responsáveis e os animadores dos grupos e das comunidades disseminados pela Itália. Esta vossa peregrinação, que vos oferece a oportunidade de vos deter em oração diante do túmulo de são Pedro, fortaleça a vossa fé e vos faça crescer no testemunho cristão e, guiados pelo Espírito Santo, enfrentai sem receio as tarefas exigentes da nova evangelização.</p>\n<p>Estou feliz por me encontrar convosco na vigília do <a href=\"http://www.vatican.va/liturgical_year/pentecost/2012/index_pentecoste_po.htm\">Pentecostes</a>, solenidade fundamental para a Igreja e tão significativa para o vosso Movimento, e exorto-vos a acolher o amor de Deus que se nos comunica mediante o dom do Espírito Santo, princípio unificador da Igreja. Ao longo destas décadas — quarenta anos — esforçastes-vos por oferecer a vossa contribuição específica para a propagação do Reino de Deus e para a edificação da comunidade cristã, alimentando a comunhão com o Sucessor de Pedro, com os Pastores e com toda a Igreja. Confirmastes de vários modos a primazia de Deus, a quem dirigimos sempre e sumamente a nossa adoração. E procurastes propor esta experiência às novas gerações, mostrando a alegria da vida nova no Espírito, através de uma vasta obra de formação e de múltiplas actividades ligadas à nova evangelização e à <i> missio ad gentes</i>. Assim, a vossa obra apostólica contribuiu para a prosperidade da vida espiritual no tecido eclesial e social italiano, mediante caminhos de conversão que levaram muitas pessoas a serem purificadas profundamente pelo amor de Deus, e numerosas famílias a superarem momentos de crise. Nos vossos grupos não faltaram jovens que responderam generosamente à vocação de especial consagração a Deus no sacerdócio ou na vida consagrada. Por tudo isto dou graças a vós e ao Senhor!</p>\n<p>Estimados amigos, continuai a dar testemunho da alegria da fé em Cristo, da beleza de ser discípulos de Cristo, do poder de amor que o seu Evangelho emana na história, assim como da graça incomparável que cada fiel pode experimentar na Igreja, mediante a prática santificadora dos Sacramentos e o exercício humilde e desinteressado dos carismas que, como afirma são Paulo, devem ser utilizados sempre para o bem comum. Não cedais à tentação da mediocridade e do hábito! Cultivai no espírito aspirações elevadas e generosas! Fazei vossos os pensamentos, os sentimentos e os gestos de Jesus! Sim, o Senhor chama cada um de vós a ser colaborador incansável do seu desígnio de salvação, que transforma os corações; tem necessidade também de vós para fazer das vossas famílias, das vossas comunidades e das vossas cidades lugares de amor e de esperança.</p>\n<p>Na sociedade contemporânea vivemos uma situação precária sob certos aspectos, caracterizada pela insegurança e pela fragmentariedade das escolhas. Muitas vezes faltam pontos de referência válidos, nos quais inspirar a própria existência. Portanto, torna-se cada vez mais importante construir o edifício da vida e o conjunto dos relacionamentos sociais sobre a rocha estável da Palavra de Deus, deixando-nos guiar pelo Magistério da Igreja. Compreende-se sempre mais o valor determinante da afirmação de Jesus, que diz: «Todo aquele que escuta estas minhas palavras e as põe em prática é como o homem prudente que edifica a sua casa sobre a rocha. Caiu a chuva, engrossaram os rios, sopraram os ventos contra aquela casa; mas não caiu, porque estava fundada sobre a rocha» (<i>Mt</i> 7, 24-25).</p>\n<p>O Senhor está connosco, age com a força do seu Espírito. Convida-nos a crescer na confiança e no abandono à sua vontade, na fidelidade à nossa vocação e no compromisso por nos tornarmos adultos na fé, na esperança e na caridade. Segundo o Evangelho, adulto não é aquele que não se encontra submetido a ninguém e que não tem necessidade de ninguém. Adulto, ou seja, maduro e responsável, só pode ser aquele que se faz pequeno, humilde e servo diante de Deus, e que não segue simplesmente os ventos do tempo. Por isso, é necessário formar as consciências à luz da Palavra de Deus e assim conferir-lhes firmeza e maturidade autêntica; Palavra de Deus, da qual todos os projectos eclesiais e humanos obtêm sentido e impulso, também no que se refere à edificação da cidade terrena (cf. <i>Sl</i> 127, 1). É preciso renovar a alma das instituições e fecundar a história com sementes de vida nova.</p>\n<p>Hoje, os fiéis são chamados a dar um testemunho de fé convicto, sincero e crível, em estreita sintonia com o compromisso da caridade. Com efeito, através da caridade também pessoas distantes ou indiferentes à Mensagem do Evangelho conseguem aproximar-se da verdade e converter-se ao amor misericordioso do Pai celeste. A este propósito, manifesto apreço por tudo o que fazeis para propagar uma «cultura do Pentecostes» nos ambientes sociais, propondo uma animação espiritual com iniciativas a favor de quantos sofrem devido a situações de dificuldade e de marginalização. Penso de modo particular na vossa obra em benefício do renascimento espiritual e material dos prisioneiros e dos ex-presos; penso ainda no «Pólo de excelência da promoção humana e da solidariedade Mario e Luigi Sturzo», em Caltagirone, assim como no «Centro Internacional para a Família» em Nazaré, cuja primeira pedra tive a alegria de benzer. Dai continuidade ao vosso compromisso em prol da família, lugar imprescindível de educação para o amor e para o sacrifício pessoal.</p>\n<p>Caros amigos da Renovação no Espírito Santo! Não vos canseis de vos dirigir ao Céu: o mundo precisa da oração. São necessários homens e mulheres que sintam atracção pelo Céu na sua vida, que façam do louvor ao Senhor um estilo de vida nova. E sede cristãos jubilosos! Confio todos vós a Maria Santíssima, presente no Cenáculo na manifestação do Pentecostes. Perseverai com Ela na oração e caminhai orientados pela luz do Espírito Santo, vivendo e proclamando o anúncio de Cristo. Acompanhe-vos a Bênção Apostólica, que com afecto vos concedo, alargando-a a todos os seguidores e aos vossos familiares. Obrigado!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN LA REUNIÓN DE RENOVACIÓN EN EL ESPÍRITU</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Plaza de San Pedro<br/> Sábado 26 de mayo de 2012</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Con gran alegría os acojo con ocasión del cuadragésimo aniversario del nacimiento de la Renovación en el Espíritu Santo en Italia, expresión del movimiento de renovación carismática más amplio que recorrió la Iglesia católica tras el concilio ecuménico Vaticano II. Os saludo a todos con afecto, comenzando por el presidente nacional, a quien agradezco las amables palabras, llenas de Espíritu, que me ha dirigido en nombre de todos vosotros. Saludo al consejero espiritual, a los miembros del comité y del consejo, a los responsables y a los animadores de los grupos y de las comunidades esparcidas por Italia. En esta peregrinación vuestra, que os ofrece la oportunidad de orar ante la tumba de san Pedro, podéis fortalecer vuestra fe, crecer en el testimonio cristiano y afrontar sin temor, guiados por el Espíritu Santo, las exigentes tareas de la nueva evangelización. </p>\n<p>Me alegra encontrarme con vosotros en la víspera de <a href=\"http://www.vatican.va/liturgical_year/pentecost/2012/index_pentecoste_sp.htm\">Pentecostés</a>, fiesta fundamental para la Iglesia y tan significativa para vuestro movimiento, y os exhorto a acoger el amor de Dios que se comunica a nosotros mediante el don del Espíritu Santo, principio unificador de la Iglesia. En estas décadas —cuarenta años— os habéis esforzado por dar vuestra aportación específica a la extensión del reino de Dios y a la edificación de la comunidad cristiana, alimentando la comunión con el Sucesor de Pedro, con los pastores y con toda la Iglesia. De varias maneras habéis afirmado la primacía de Dios, a quien se dirige siempre y sumamente nuestra adoración. Y habéis procurado proponer esta experiencia a las nuevas generaciones, mostrando la alegría de la vida nueva en el Espíritu a través de una amplia obra de formación y múltiples actividades vinculadas a la nueva evangelización y a la <i>missio ad gentes</i>. Vuestra obra apostólica ha contribuido así al crecimiento de la vida espiritual en el tejido eclesial y social italiano mediante caminos de conversión que han llevado a muchas personas a sanarse en profundidad por el amor de Dios, y a muchas familias a superar momentos de crisis. En vuestros grupos no han faltado jóvenes que generosamente han respondido a la vocación de especial consagración a Dios en el sacerdocio o en la vida consagrada. Por todo ello os doy gracias a vosotros y al Señor. </p>\n<p>Queridos amigos, seguid testimoniando la alegría de la fe en Cristo, la belleza de ser discípulos de Jesús, el poder del amor que su Evangelio difunde en la historia, así como la incomparable gracia que cada creyente puede experimentar en la Iglesia con la práctica santificante de los sacramentos y el ejercicio humilde y desinteresado de los carismas, que, como dice san Pablo, se han de utilizar siempre para el bien común. No cedáis a la tentación de la mediocridad y de la rutina. Cultivad en el alma deseos elevados y generosos. Haced vuestros los pensamientos, los sentimientos y las acciones de Jesús. Sí, el Señor llama a cada uno de vosotros a ser colaborador infatigable de su proyecto de salvación que cambia los corazones; os necesita también a vosotros para hacer de vuestras familias, de vuestras comunidades y de vuestras ciudades lugares de amor y de esperanza. </p>\n<p>En la sociedad actual vivimos una situación en ciertos aspectos precaria, caracterizada por la inseguridad y la fragmentación de las opciones. A menudo faltan puntos de referencia válidos en los que inspirar la propia existencia. Por lo tanto, se hace cada vez más importante construir el edificio de la vida y el conjunto de las relaciones sociales sobre la roca firme de la Palabra de Dios, dejándose guiar por el Magisterio de la Iglesia. Se comprende cada vez más el valor determinante de la afirmación de Jesús, que dice: «El que escucha estas palabras mías y las pone en práctica se parece a aquel hombre prudente que edificó su casa sobre roca. Cayó la lluvia, se desbordaron los ríos, soplaron los vientos y descargaron contra la casa; pero no se hundió, porque estaba cimentada sobre roca» (<i>Mt</i> 7, 24-25). </p>\n<p>El Señor está con nosotros, actúa con la fuerza de su Espíritu. Nos invita a crecer en la confianza y en el abandono a su voluntad, en la fidelidad a nuestra vocación y en el compromiso de ser adultos en la fe, en la esperanza y en la caridad. Adulto, según el Evangelio, no es quien no está sometido a nadie y no necesita de nadie. Adulto, o sea, maduro y responsable, puede ser sólo quien se hace pequeño, humilde y siervo ante Dios, y quien no sigue simplemente los vientos del tiempo. Por ello, es necesario formar las conciencias a la luz de la Palabra de Dios, y dar así firmeza y madurez verdadera; Palabra de Dios de la que obtiene sentido e impulso todo proyecto eclesial y humano, también en lo relativo a la edificación de la ciudad terrena (cf. <i>Sal</i> 127, 1). Es necesario renovar el alma de las instituciones y fecundar la historia con semillas de vida nueva. </p>\n<p>Actualmente los creyentes están llamados a un testimonio de fe convencido, sincero y creíble, íntimamente unido al compromiso de la caridad. A través de la caridad, de hecho, incluso personas lejanas o indiferentes al mensaje del Evangelio logran acercarse a la verdad y convertirse al amor misericordioso del Padre celestial. Al respecto expreso satisfacción por cuanto hacéis por difundir una «cultura de Pentecostés» en los ambientes sociales, proponiendo una animación espiritual con iniciativas a favor de quienes sufren situaciones de malestar y marginación. Pienso en particular en vuestra obra a favor del renacimiento espiritual y material de los detenidos y de los ex detenidos; pienso en el «Polo de excelencia de la promoción humana y de la solidaridad Mario y Luigi Sturzo» en Caltagirone; así como en el «Centro internacional para la familia» en Nazaret, cuya primera piedra tuve la alegría de bendecir. Proseguid en vuestro compromiso por la familia, lugar imprescindible de educación en el amor y en el sacrificio de uno mismo. </p>\n<p>Queridos amigos de la Renovación en el Espíritu Santo, no os canséis de dirigiros al cielo: el mundo tiene necesidad de oración. Hacen falta hombres y mujeres que sientan la atracción del cielo en su vida, que hagan de la alabanza al Señor un estilo de vida nueva. Y sed cristianos alegres. Os encomiendo a todos a María santísima, presente en el Cenáculo en el acontecimiento de Pentecostés. Perseverad con ella en la oración, caminad guiados por la luz del Espíritu Santo viviendo y proclamando el anuncio de Cristo. Que os acompañe la bendición apostólica que con afecto os imparto, extendiéndola a todos los miembros y a vuestros familiares. Gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}