{
    "id": "hf_ben-xvi_spe_20080615_sacerdoti-brindisi",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-06-15",
    "title": "Pastoral Visit to Santa Maria di Leuca and Brindisi: Meeting with priests gathered in the Cathedral of Brindisi",
    "excerpt": {
        "en": "Cathedral of BrindisiSunday, 15 June 2008",
        "fr": "Chers prêtres, diacres et séminaristes,",
        "de": "Liebe Priester, Diakone und Seminaristen!",
        "it": "Carissimi presbiteri, diaconi e seminaristi,",
        "pt": "Estou feliz por transmitir a minha cordial saudação a todos vós, reunidos nesta bonita Catedral, reaberta ao culto depois dos restauros do passado mês de Novembro. Agradeço ao Arcebispo, D. Rocco Talucci, o caloroso discurso de saudação que quis dirigir-me em vosso nome e todos os seus dons. Saúdo os sacerdotes, aos quais desejo manifestar o meu apreço pelo vasto e minucioso trabalho pastoral que desempenham; saúdo os diáconos, os seminaristas e todos os presentes, exprimindo a alegria de me ver circundado por uma numerosa multidão de almas consagradas ao advento do Reino de Deus. Aqui na Catedral, que é o coração da Diocese, todos se sentem em casa, unidos pelo vínculo do amor de Cristo. Aqui queremos fazer grata memória de quantos difundiram o cristianismo nestas terras: Brindisi foi uma das primeiras cidades do Ocidente que recebeu o Evangelho, que chegou aqui pelas vias consulares romanas. Entre os santos evangelizadores, penso em São Leucio, Bispo, em Santo Oronzo, São Teodoro de Amaseia e São Lourenço de Brindisi, proclamado Doutor da Igreja por João XXIII. A sua presença continua a estar viva no coração das pessoas e é testemunhada pelos numerosos monumentos da cidade.",
        "es": "Muy queridos presbíteros, diáconos y seminaristas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/june/documents/hf_ben-xvi_spe_20080615_sacerdoti-brindisi.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/june/documents/hf_ben-xvi_spe_20080615_sacerdoti-brindisi.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/june/documents/hf_ben-xvi_spe_20080615_sacerdoti-brindisi.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/june/documents/hf_ben-xvi_spe_20080615_sacerdoti-brindisi.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/june/documents/hf_ben-xvi_spe_20080615_sacerdoti-brindisi.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/june/documents/hf_ben-xvi_spe_20080615_sacerdoti-brindisi.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<center>\n<font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2008/index_puglia.html\">PASTORAL VISIT <br>TO SANTA MARIA DI LEUCA AND BRINDISI (APULIA - ITALY)</br></a></font>\n<i></i>\n<p><b> <font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br/> TO PRIESTS, DEACONS AND SEMINARIANS<br/> OF THE ARCHDIOCESE OF BRINDISI</font></b></p>\n<p><font color=\"#663300\">Cathedral of Brindisi<br/>Sunday, 15 June 2008 </font> </p>\n<p> </p>\n</center>\n</center>\n<p> </p>\n<p align=\"left\"><i>Dearest priests, deacons and seminarians, </i></p>\n<p align=\"left\">I am pleased to address my cordial greeting to all of you gathered in this beautiful Cathedral, reopened for worship after its restoration last November. I thank Archbishop Rocco Talucci for the warm welcome he has addressed to me in your name and for all his gifts. I greet the priests to whom I wish to express my satisfaction at the immense and structured pastoral work they carry out. I greet the deacons, the seminarians and everyone present and express my joy at being surrounded by a large crowd of souls consecrated for the advent of the Kingdom of God. Here in the Cathedral, which is the heart of the Diocese, we all feel at home, united by the bond of Christ's love. Let us commemorate here with gratitude those who spread Christianity in these regions: Brindisi was the first city of the West to welcome the Gospel, which reached it on the Roman consular roads. Among the evangelizing Saints I think of Bishop St Leucius, of St Oronzo, St Theodore of Amasea and St Lawrence of Brindisi, proclaimed a Doctor of the Church by John XXIII. Their presence lives on in the hearts of the people and is witnessed to by many of the city's monuments. </p>\n<p align=\"left\">Dear brothers, in seeing you gathered in this Church, in which many of you received your diaconal and presbyteral ordination, I remember the words that St Ignatius of Antioch wrote to the Christians of Ephesus: \"Your excellent presbyters, who are a credit to God, are as suited to the Bishop as strings to a harp. So in your harmony of mind and heart the song you sing is Jesus Christ\". And the holy Bishop added: \"Every one of you should form a choir, so that, in harmony of sound through harmony of hearts, and in unity taking the note from God, you may sing with one voice through Jesus Christ to the Father. If you do this, he will listen to you\" (<i>Letter to the Ephesians, </i>4). Persevere, dear priests, in seeking this unity of intention and reciprocal help, so that fraternal charity and unity in pastoral work are an example and incentive for your communities. This, above all, was the goal of the pastoral visits your Archbishop made to your parishes which ended last March. Due, precisely, to your generous collaboration, it was not merely a juridical exercise but an extraordinary event of ecclesial and formative value. I am certain that it will be fruitful since the Lord will make the seed sown with love grow abundantly in the hearts of the faithful. </p>\n<p align=\"left\">I would like to encourage you with my presence today to place yourselves with ever growing openness at the service of the Gospel and of the Church. I know that you already work with zeal and intelligence, sparing no energy in spreading the joyful Gospel proclamation. Christ, to whom you have consecrated your lives, is with you! In him we all believe, to him alone we entrust our lives, it is he whom we desire to proclaim to the world. May Christ who is the Way, the Truth and the Life (cf. Jn 14: 6), be the object of our thought, the topic of our words, the reason for our life. Dear brother priests, if your faith is to be strong and vigorous, as you well know, it must be nourished with assiduous prayer. Thus be models of prayer, become masters of prayer. May your days be marked by times of prayer, during which, after Jesus' example, you engage in a regenerating conversation with the Father. I know it is not easy to stay faithful to this daily appointment with the Lord, especially today when the pace of life is frenetic and worries absorb us more and more. Yet we must convince ourselves: the time he spends in prayer is the most important time in a priest's life, in which divine grace acts with greater effectiveness, making his ministry fruitful. The first service to render to the community is prayer. And therefore, time for prayer must be given a true priority in our life. I know that there are many urgent things: as regards myself, an audience, a document to study, a meeting or something else. But if we are not interiorly in communion with God we cannot even give anything to others. Therefore, God is the first priority. We must always reserve the time necessary to be in communion of prayer with our Lord. </p>\n<p align=\"left\">Dear brothers and sisters, I would now like to congratulate you on the new Archdiocesan Seminary which was inaugurated last November by my Secretary of State, Cardinal Tarcisio Bertone. On the one hand, it expresses the present state of a Diocese, understood as the culmination of work undertaken by priests and parishes in the area of the pastoral care of youth, in teaching the catechism, in the religious animation of families. On the other hand, the Seminary is a precious investment for the future, because it ensures that through patient and generous work the Christian community will not be deprived of shepherds of souls, of teachers of faith and of zealous guides and witnesses of Christ's charity. Besides being the place of your formation, dear seminarians, true hope of the Church, this seminary of yours is also a place for the up-dating and continuing formation of youth and adults who wish to make their contribution to the cause of the Kingdom of God. The careful formation of seminarians and the continuing formation of priests and other pastoral workers is a primary concern of your Bishop, to whom God has entrusted the mission of guiding the People of God who live in your City as a wise pastor. </p>\n<p align=\"left\">Another opportunity for the spiritual growth of your community is the Archdiocesan Synod, the first since the Second Vatican Council and since the unification of the two Dioceses of Brindisi and Ostuni. It is an opportunity to relaunch the apostolic commitment of the entire Diocese but above all it is a privileged moment of communion that is a help in the rediscovery of the value of fraternal service, as indicated in the biblical scene of the washing of the feet (cf. Jn 13: 12-17) that you chose, with the words of Jesus that comment on it: \"As I have done\" (Jn 13: 15). If it is true that the Synod, every Synod, is called to establish laws and to issue the appropriate norms for an organic pastoral activity, raising and stimulating renewed commitment to evangelization and Gospel witness, it is also true that a Synod must reawaken in every baptized person the missionary outreach that constantly animates the Church. </p>\n<p align=\"left\">Dear brother priests, the Pope assures you of his special remembrance in prayer so that you may continue on the journey of authentic spiritual renewal which you have been making with your community. May the experience of \"being together\" in faith and reciprocal love help you in this commitment, like the Apostles around Christ in the Upper Room. It was there that the Divine Teacher taught them, opening their eyes to the splendour of the truth and giving them the sacrament of unity and love: the Eucharist. In the Upper Room, during the Last Supper, at the moment of the washing of the feet, it clearly emerged that service is one of the fundamental dimensions of Christian life. It is therefore a duty of the Synod to help all the members of your local Church to rediscover the meaning and the joy of service: a service for love. This applies above all for you, dear priests, configured to Christ \"Head and Pastor\", always ready to guide his flock. Be thankful and happy for the gift received! Be generous in carrying out your ministry! Sustain it with assiduous prayer and a continuing cultural, theological and spiritual formation! </p>\n<p align=\"left\">While I renew the expression of my lively appreciation and my warmest encouragement, I invite you and the entire Archdiocese to prepare for the Pauline Year which is shortly to begin. It can be an occasion on which to relaunch generous missionary activity, for a more profound proclamation of the Word of God, welcomed, meditated and translated into a fruitful apostolate, as it happened exactly for the Apostle to the Gentiles. Conquered by Christ, Paul lived entirely for him and for his Gospel, spending his existence even to the point of martyrdom. May you be assisted by the Blessed Mother of the Church and Virgin of Listening; may the Patron Saints of this beloved land of Apulia protect you. Be missionaries of God's love; may each of your parishes experience the joy of belonging to Christ. As a pledge of divine grace and of the gifts of his Spirit, I gladly impart the Apostolic Blessing to you all. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2008/index_puglia.html\">VISITE PASTORALE <font face=\"Times New Roman\">À</font> SANTA MARIA DI LEUCA ET BRINDISI (POUILLES, ITALIE)</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LE CLERG<font face=\"Times New Roman\">É, LES DIACRES ET LES SÉMINARISTES <br> DANS LA CATHÉDRALE DE</br></font> BRINDISI  </b></font></p>\n<p align=\"center\"> <span lang=\"fr\"> <i> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI</font></b></i></span></p>\n<p align=\"center\"><font color=\"#663300\"><i>Dimanche</i></font><i><font color=\"#663300\"> 15 juin 2008</font></i></p>\n<center>\n<b> </b>\n<p> </p>\n</center>\n<p align=\"left\"><i>Chers prêtres, diacres et séminaristes, </i></p>\n<p align=\"left\">Je suis heureux de vous adresser à tous mes salutations cordiales, vous qui êtes rassemblés dans cette belle cathédrale, rouverte au culte en novembre dernier, après les travaux de restauration. Je remercie l'archevêque, Mgr Rocco Talucci, pour les chaleureuses salutations qu'il a voulu m'adresser en votre nom et pour tous ses dons. Je salue les prêtres, auxquels je désire exprimer ma satisfaction pour le travail pastoral important et structuré qu'ils effectuent; je salue les diacres, les séminaristes et toutes les personnes présentes, en exprimant la joie de me voir entouré d'une foule nombreuse d'âmes consacrées à l'avènement du Royaume de Dieu. Ici, dans la cathédrale, qui est le cœur du diocèse, chacun se sent chez soi, tous unis par le lien de l'amour du Christ. Nous voulons ici rappeler avec reconnaissance ceux qui ont diffusé le christianisme dans ces terres:  Brindisi a été parmi les premières villes de l'Occident à accueillir l'Evangile, du fait des voies consulaires romaines. Parmi les saints évangélisateurs je pense à saint Leucio, évêque, à saint Oronzo, saint Théodore d'Amasea et à saint Laurent de Brindisi, proclamé Docteur de l'Eglise par Jean XXIII. Leur présence continue à être vivante dans le cœur des personnes, ce dont témoignent de nombreux monuments de la ville. </p>\n<p align=\"left\">Chers frères, en vous voyant réunis dans cette église, dans laquelle beaucoup d'entre vous ont reçu l'ordination diaconale et sacerdotale, les paroles qu'écrivait saint Ignace d'Antioche aux chrétiens d'Ephèse me reviennent en mémoire:  \"Votre vénérable collège de prêtres, digne de Dieu, est uni de façon aussi harmonieuse à votre évêque que le sont les cordes à la cithare. Ainsi, de l'accord de vos sentiments et de la parfaite harmonie de votre amour fraternel, s'élève un concert de louanges à Jésus Christ\". Et le saint évêque ajoutait:  \"Que chacun de vous s'efforce de participer au chœur. Dans l'harmonie de la concorde et à l'unisson avec le ton que Dieu donne à travers Jésus Christ, chantez d'une seule voix des hymnes à la louange du Père, et il vous écoutera\" (<i>Lettre aux éphésiens</i>, 4). Persévérez, chers prêtres, dans la recherche de cette unité d'intentions et d'aide réciproque, afin que la charité fraternelle et l'unité dans le travail pastoral soient des exemples et des encouragements pour vos communautés. C'était notamment le but de la visite pastorale aux paroisses, que votre archevêque a achevée au mois de mars dernier:  c'est justement en raison de votre généreuse contribution qu'elle n'a pas été une simple formalité juridique, mais un événement extraordinaire de valeur ecclésiale et de formation. Je suis certain qu'elle portera ses fruits, puisque le Seigneur fera pousser en abondance la semence jetée avec amour dans l'âme des fidèles. </p>\n<p align=\"left\">Par ma présence d'aujourd'hui, je voudrais vous encourager à vous mettre avec toujours plus de disponibilité au service de l'Evangile et de l'Eglise. Je sais que vous travaillez avec zèle et intelligence, sans économiser vos énergies, dans le but de diffuser la joyeuse annonce évangélique. Le Christ, auquel vous avez consacré votre vie, est avec vous! Nous croyons tous en Lui, nous ne confions nos vies qu'à Lui seul, nous voulons L'annoncer au monde. Que le Christ, qui est le Chemin, la Vérité et la Vie (cf. <i>Jn</i> 14, 6), soit le sujet de nos pensées, le thème de nos paroles, et notre raison de vivre. Chers frères prêtres, pour que votre foi soit forte et vigoureuse, il convient, comme vous le savez, de la nourrir par une prière assidue. Soyez donc des modèles de prière, devenez des maîtres de prière. Que vos journées soient rythmées par des temps de prière, durant lesquels, suivant le modèle de Jésus, vous vous entretenez dans un dialogue régénérateur avec le Père. Je sais qu'il n'est pas facile de rester fidèles à ces rendez-vous quotidiens avec le Seigneur, surtout de nos jours où le rythme de la vie est plus frénétique et où les occupations nous absorbent dans une mesure toujours plus grande. Nous devons cependant nous convaincre:  le moment de la prière est le plus important dans la vie du prêtre, celui où la grâce divine agit avec le plus d'efficacité, en rendant son ministère fécond. Prier est le premier service à rendre à la communauté. Aussi, les moments de prière doivent-ils avoir dans notre vie une vraie priorité. Je sais que beaucoup de choses nous pressent:  en ce qui me concerne une audience, une documentation à étudier, une rencontre ou autre chose encore. Mais si nous ne sommes pas intérieurement en communion avec Dieu nous ne pouvons rien donner et encore moins aux autres. Aussi Dieu est-il la première priorité. Nous devons toujours réserver le temps nécessaire pour être en communion de prière avec Notre Seigneur. </p>\n<p align=\"left\">Chers frères et sœurs, je voudrais maintenant me réjouir avec vous du nouveau séminaire archiépiscopal, qui a été inauguré en novembre dernier par mon secrétaire d'Etat, le cardinal Tarcisio Bertone. D'une part, il exprime le présent d'un diocèse, en constituant comme le point d'arrivée du travail effectué par les prêtres et par les paroisses dans les secteurs de la pastorale des jeunes, de l'enseignement de la catéchèse, de l'animation religieuse des familles. De l'autre, le séminaire est un investissement on ne peut plus précieux pour l'avenir, parce qu'il garantit, à travers un travail patient et généreux, que les communautés chrétiennes ne seront pas privées de pasteurs des âmes, de maîtres de foi, de guides zélés et de témoins de la charité du Christ. En plus d'être le siège de votre formation, chers séminaristes, véritable espérance de l'Eglise, votre séminaire et aussi le lieu de mise à niveau et de formation continue pour des jeunes et des adultes, désireux d'offrir leur contribution à la cause du Royaume de Dieu. La préparation soignée des séminaristes et la formation permanente des prêtres et des autres agents de la pastorale font partie des inquiétudes prioritaires de l'évêque, auquel Dieu a confié la mission de guider, comme sage pasteur, le peuple de Dieu qui vit dans votre ville. </p>\n<p align=\"left\">Une autre occasion de croissance spirituelle pour vos communautés est le Synode diocésain, le premier depuis le Concile Vatican II et après l'unification des deux diocèses de Brindisi et d'Ostuni. C'est l'occasion de relancer l'engagement apostolique de tout le diocèse, mais c'est surtout un moment privilégié de communion, qui aide à redécouvrir la valeur du service fraternel, comme l'indique l'icône biblique du lavement des pieds que vous avez choisie (cf. <i>Jn</i> 13, 12-17) avec la parole de Jésus qui la commente:  \"Comme moi j'ai fait pour vous\" (<i>Jn</i> 13, 15). S'il est vrai que le Synode - comme tous les Synodes - est appelé à établir des lois, à promulguer des réglementations appropriées pour une pastorale organique, en suscitant et en encourageant des engagements renouvelés pour l'évangélisation et le témoignage évangélique, il est aussi vrai qu'il doit réveiller chez tous les baptisés le souffle missionnaire qui anime constamment l'Eglise. </p>\n<p align=\"left\">Chers frères prêtres, le Pape vous assure de son souvenir spécial dans la prière, afin que vous continuiez sur le chemin du renouvellement spirituel authentique que vous parcourez avec vos communautés. Puisse vous aider dans cette tâche l'expérience de notre \"être ensemble\", dans la foi et dans l'amour réciproque, comme les apôtres autour du Christ au Cénacle. Ce fut là que le Maître divin les instruisit, en ouvrant leurs yeux à la splendeur de la vérité et qu'il leur donna le sacrement de l'unité et de l'amour:  l'Eucharistie. Au Cénacle, au cours de la Dernière Cène, au moment du lavement des pieds, il apparut clairement combien le service est une des dimensions fondamentales de la vie chrétienne. Il est donc du devoir du Synode d'aider votre Eglise locale, dans toutes ses composantes, à redécouvrir le sens et la joie du service:  un service par amour. Cela vaut avant tout pour vous, chers prêtres, configurés au Christ \"Chef et Pasteur\", toujours prêts à conduire son troupeau. Soyez reconnaissants et ravis du don reçu! Soyez généreux dans l'exécution de votre ministère! Soutenez-le par une prière assidue et une formation permanente culturelle, théologique et spirituelle! </p>\n<p align=\"left\">Tandis que je vous renouvelle l'expression de ma vive appréciation et de mes encouragements les plus cordiaux, je vous invite ainsi que vos diocèses à vous préparer à l'année paulinienne, qui débute prochainement. Elle pourra être l'occasion d'une généreuse relance missionnaire, pour une annonce plus profonde de la Parole de Dieu, accueillie, méditée et traduite dans un apostolat fécond comme cela eut lieu pour l'Apôtre des nations. Conquis par le Christ, Paul vécut entièrement pour Lui et pour son Evangile, y consacrant son existence jusqu'au martyre. Que la Vierge Marie vous assiste, Mère de l'Eglise et Vierge de l'écoute; que les saints patrons de cette terre bien-aimée des Pouilles vous protègent. Soyez des missionnaires de l'amour de Dieu; que chacune de vos paroisses fasse l'expérience de la joie d'appartenir au Christ. Et comme gage de la grâce divine et des dons de Son Esprit, je vous donne à tous volontiers la Bénédiction apostolique. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/de/travels/2008/index_puglia.html\">PASTORALBESUCH IN SANTA MARIA DI LEUCA UND BRINDISI</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEN PRIESTERN, DIAKONEN UND SEMINARISTEN <br> IN DER KATHEDRALE VON BRINDISI  </br></b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> ANSPRACHE VON BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sonntag, 15. Juni 2008</font></i></p>\n<p align=\"left\"> </p>\n<center>\n<b> </b>\n<p> </p>\n</center>\n<p><i>Liebe Priester, Diakone und Seminaristen! </i> </p>\n<p>Voll Freude richte ich meinen herzlichen Gruß an euch in dieser schönen Kathedrale, die im November vergangenen Jahres nach der Restaurierung wieder für den Gottesdienst geöffnet worden ist. Ich danke Erzbischof Rocco Talucci für das herzliche Grußwort, das er in eurem Namen an mich gerichtet hat, und für seine Geschenke. Ich grüße die Priester, denen ich mein Kompliment für die umfassende und reichgegliederte Pastoralarbeit ausspreche, die sie durchführen; ich grüße die Diakone, die Seminaristen und alle Anwesenden und freue mich, daß ich von einer so großen Schar von Menschen umgeben bin, die sich dem Kommen des Reiches Gottes geweiht haben. Hier, in der Kathedrale, die das Herz der Diözese ist, fühlen wir uns zu Hause, vereint durch das Band der Liebe Christi. Hier wollen wir all jener dankbar gedenken, die in diesem Gebiet das Christentum verbreitet haben. Denn Brindisi war eine der ersten Städte im Westen, die das Evangelium aufgenommen haben, das auf den Konsularstraßen hierher gelangt ist. Von den heiligen Glaubensboten nenne ich den hl. Bischof Leutius, den hl. Orontius, den hl. Theodoros von Amaseia und den hl. Laurentius von Brindisi, den Johannes XXIII. zum Kirchenlehrer erhoben hat. Sie sind in den Herzen der Menschen weiter lebendig, was viele Denkmäler der Stadt bezeugen. </p>\n<p>Liebe Brüder, wenn ich euch in diesem Gotteshaus versammelt sehe, in dem viele von euch die Diakonatsweihe und die Priesterweihe empfangen haben, kommen mir die Worte in den Sinn, die der hl. Ignatius von Antiochien an die Christen von Ephesus schrieb: »Euer ehrwürdiges, gottgefälliges Kollegium der Presbyter ist so harmonisch um den Bischof versammelt wie die Saiten an der Zither. Auf diese Weise erhebe sich im Einklang eurer Gefühle und in der perfekten Harmonie eurer brüderlichen Liebe ein Konzert des Lobes an Jesus Christus.« Und der heilige Bischof fügte hinzu: »Jeder von euch bemühe sich um den Einklang. In der Harmonie der Eintracht und im Einklang mit dem Ton Gottes durch Jesus Christus lobt mit einer Stimme den Vater, und er wird euch erhören« (<i>Brief an die Epheser</i>, 4). Liebe Priester, sucht beständig diese Einheit der Absichten und der gegenseitigen Hilfe, damit die brüderliche Liebe und die Einheit in der Pastoralarbeit Vorbild und Anregungen für eure Gemeinden seien. Dieses Ziel hatte vor allem die Pastoralvisitation in den Pfarrgemeinden, die euer Erzbischof durchgeführt und im vergangenen Monat März beendet hat. Gerade auf Grund eurer hochherzigen Mitarbeit war diese Visitation nicht nur eine bloße Pflichterfüllung, sondern ein außerordentliches Ereignis von kirchlicher und geistbildender Bedeutung. Ich bin gewiß, daß diese Visitation Frucht bringen wird, weil der Herr den Samen reichlich wachsen lassen wird, der mit Liebe in die Herzen der Gläubigen eingesetzt wurde. </p>\n<p>Durch meine Anwesenheit heute möchte ich euch ermutigen, dem Evangelium und der Kirche mit noch größerer Bereitschaft zu dienen. Ich weiß, daß ihr schon mit Eifer und Vernunft tätig seid und nicht an Kräften spart, um die Frohbotschaft des Evangeliums zu verkünden. Christus, dem ihr das Leben geweiht habt, ist mit euch! An ihn glauben wir, ihm vertrauen wir unser Leben an, ihn wollen wir der Welt verkünden. Christus ist der Weg, die Wahrheit und das Leben (vgl. <i>Joh</i> 14,6); er soll das Thema unseres Denkens, der Gegenstand unseres Redens, der Sinn unseres Lebens sein. Liebe Brüder im priesterlichen Dienst, wenn euer Glaube stark und kraftvoll sein soll, muß er, wie ihr wißt, durch ständiges Beten genährt werden. Seid deshalb Vorbilder im Gebet, werdet Lehrer des Gebets. Eure Tage sollen von den Gebetszeiten bestimmt werden, in denen ihr nach dem Vorbild Jesu mit dem Vater ein erbauliches Gespräch führt. Ich weiß, daß es nicht leicht ist, dieses tägliche Zusammentreffen mit dem Herrn einzuhalten, vor allem heute, wo der Lebensrhythmus hektisch geworden ist und die Geschäfte uns immer mehr vereinnahmen. Aber wir müssen uns davon überzeugen: Der Augenblick des Gebets ist der wichtigste Moment im Leben des Priesters, denn in ihm wirkt die göttliche Gnade und verleiht seinem Dienst Fruchtbarkeit. Beten ist der vorrangige Dienst an der Gemeinde. Deshalb müssen die Momente des Gebets in unserem Leben eine bevorzugte Stelle einnehmen. Ich weiß, daß uns viele Dinge beschäftigen: was mich betrifft, eine Audienz, das Studium einer Akte, eine Begegnung und noch anderes. Aber wenn wir nicht mit Gott innerlich in Gemeinschaft sind, können wir auch den anderen nichts geben. Deshalb hat Gott den absoluten Vorrang. Wir müssen immer die notwendige Zeit aufbringen, um mit unserem Herrn in Gebetsgemeinschaft zu sein. </p>\n<p>Liebe Brüder und Schwestern, jetzt möchte ich mich mit euch über das neue Erzbischöfliche Priesterseminar freuen, das im vergangenen November von meinem Staatssekretär Kardinal Tarcisio Bertone eingeweiht worden ist. Auf der einen Seite bringt es die Gegenwart einer Diözese zum Ausdruck, weil es sozusagen das Zentrum der Arbeit ist, die von den Priestern und Pfarrgemeinden im Bereich der Jugendpastoral, der Katechese und Lehre, der religiösen Unterweisung der Familien geleistet wurde. Anderseits ist das Priesterseminar eine äußerst wertvolle Investition in die Zukunft, weil es durch eine geduldige und hochherzige Arbeit gewährleistet, daß es den christlichen Gemeinden nie an Seelsorgern, an Glaubenslehrern, an eifrigen Führern und Zeugen der Liebe Christi mangelt. Liebe Priesteramtskandidaten, ihr seid die Hoffnung der Kirche, und dieses Seminar ist auch ein Ort der ständigen Weiterbildung für die Jugendlichen und Erwachsenen, die ihren Beitrag zur Sache des Reiches Gottes leisten wollen. Die gute Vorbereitung der Seminaristen und die ständige Weiterbildung der Priester und der Mitarbeiter in der Pastoral sind die vorrangige Sorge für den Bischof, dem Gott die Sendung anvertraut hat, als weiser Hirte das Volk Gottes zu leiten, das in eurer Stadt lebt. </p>\n<p>Eine weitere Chance für das geistliche Wachstum eurer Gemeinschaften bietet die Diözesansynode, die erste nach dem II. Vatikanischen Konzil und nach der Zusammenlegung der beiden Diözesen Brindisi und Ostuni. Sie ist eine gute Möglichkeit, um den apostolischen Einsatz der ganzen Diözese anzuspornen, aber sie ist vor allem eine bevorzugte Gelegenheit zu einer Gemeinschaft, die hilft, den Wert des brüderlichen Dienstes zu entdecken, wie die von euch gewählte biblische Ikone von der Fußwaschung zeigt (vgl. <i>Joh</i> 13,12–17), die von den Worten Jesu begleitet wird: »Wie ich an euch gehandelt habe« (<i>Joh</i> 13,15). Wenn es wahr ist, daß die Synode – jede Synode – dazu berufen ist, Gesetze, angemessene Regeln für eine organische Pastoral festzulegen, indem sie neue Bemühungen zur Evangelisierung und zum evangeliumsgemäßen Zeugnis hervorbringt und anregt, ist es auch wahr, daß sie in jedem Getauften den Missionsgeist erwecken muß, von dem die Kirche ständig beseelt wird. </p>\n<p>Liebe Brüder im priesterlichen Dienst, der Papst versichert euch seines besonderes Gedenkens im Gebet, damit ihr auf dem Weg wahrer geistlicher Erneuerung fortschreitet, den ihr zusammen mit euren Gemeinden geht. In diesem Bemühen helfe euch die Erfahrung des »Zusammenseins « im Glauben und in der gegenseitigen Liebe, so wie die Apostel mit Christus im Abendmahlssaal zusammen waren. Dort lehrte sie der göttliche Meister, indem er ihre Augen für den Glanz der Wahrheit öffnete und ihnen das Sakrament der Einheit und der Liebe, die Eucharistie, schenkte. Im Abendmahlssaal, während des Letzten Abendmahls, im Augenblick der Fußwaschung, wurde deutlich, daß der Dienst eine der Grunddimensionen des christlichen Lebens ist. Aufgabe der Synode ist also, eurer Ortskirche in allen ihren Gliedern zu helfen, daß sie den Sinn und die Freude des Dienens wiederentdecken: einen Dienst der Liebe. Das gilt vor allem für euch, liebe Priester, denn ihr seid Christus, dem »Haupt und Hirten«, ähnlich und immer bereit, seine Herde zu führen. Seid dankbar und froh über das empfangene Geschenk! Seid hochherzig in eurem Dienst! Gründet ihn auf das ständige Gebet und die kulturelle, theologische und geistliche Weiterbildung! </p>\n<p>Während ich euch meine lebhafte Hochschätzung und herzliche Ermutigung ausspreche, lade ich euch und die ganze Diözese ein, euch auf das Paulus-Jahr vorzubereiten, das demnächst beginnen wird. Es wird Gelegenheit bieten zu einem hochherzigen missionarischen Aufschwung und für eine vertiefte Verkündigung des Wortes Gottes, das aufgenommen, betrachtet und in ein fruchtbares Apostolat umgesetzt wird, wie es bei dem Völkerapostel geschehen ist. Paulus lebte, von Christus ergriffen, vollkommen für ihn und sein Evangelium und opferte sein Dasein bis zum Martyrium auf. Es helfe euch Maria, die Mutter der Kirche und Jungfrau des Hörens; es mögen euch die heiligen Patrone dieses geliebten Apuliens beschützen. Seid Missionare der Liebe Gottes: Jede eurer Pfarreien möge die Freude der Zugehörigkeit zu Christus erfahren. Als Unterpfand der göttlichen Gnade und der Gaben seines Geistes erteile ich euch allen gerne den Apostolischen Segen.</p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p> </p>\n<p> </p>\n<p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/it/travels/2008/index_puglia.html\">VISITA PASTORALE A SANTA MARIA DI LEUCA E BRINDISI</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON I SACERDOTI NELLA CATTEDRALE DI BRINDISI  </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DEL SANTO PADRE BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domenica</i></font><i><font color=\"#663300\">, 15 giugno 2008</font></i></p>\n<p align=\"left\"> </p>\n<center>\n<b> </b>\n<p> </p>\n</center>\n<p><i>Carissimi presbiteri, diaconi e seminaristi</i>, </p>\n<p>sono lieto di porgere il mio saluto cordiale a tutti voi, raccolti in questa bella Cattedrale, riaperta al culto dopo i restauri nel novembre scorso. Ringrazio l’Arcivescovo, Mons. Rocco Talucci, per il caloroso indirizzo di saluto che ha voluto rivolgermi a nome vostro e per tutti i suoi doni. Saluto i sacerdoti, ai quali desidero esprimere il mio compiacimento per il vasto e articolato lavoro pastorale che svolgono; saluto i diaconi, i seminaristi e tutti i presenti, esprimendo la gioia di vedermi attorniato da una folta schiera di anime consacrate all’avvento del Regno di Dio. Qui, nella Cattedrale, che è il cuore della Diocesi, ci si sente tutti a casa, uniti dal vincolo dell’amore di Cristo. Qui vogliamo fare grata memoria di quanti hanno diffuso il cristianesimo in queste terre: Brindisi è stata fra le prime città dell’Occidente ad accogliere il Vangelo, giuntovi sulle vie consolari romane. Tra i santi evangelizzatori penso a san Leucio, Vescovo, a sant’Oronzo, san Teodoro d’Amasea e a san Lorenzo da Brindisi, proclamato Dottore della Chiesa da Giovanni XXIII. La loro presenza continua ad essere viva nel cuore della gente ed è testimoniata dai molti monumenti della città.</p>\n<p>Cari fratelli, nel vedervi raccolti in questa Chiesa, nella quale molti di voi hanno ricevuto l’ordinazione diaconale e sacerdotale, mi tornano alla mente le parole che sant’Ignazio di Antiochia scriveva ai cristiani di Efeso: “Il vostro venerabile collegio dei presbiteri, degno di Dio, è così armonicamente unito al Vescovo, come le corde alla cetra. In tal modo, nell’accordo dei vostri sentimenti e nella perfetta armonia del vostro amore fraterno, s’innalzi un concerto di lodi a Gesù Cristo”. Ed il santo Vescovo aggiungeva: “Ciascuno di voi si studi di far coro. Nell’armonia della concordia e all’unisono con il tono di Dio per mezzo di Gesù Cristo, ad una voce inneggiate al Padre, ed egli vi ascolterà” (<i>Lettera agli Efesini</i>, 4). Perseverate, cari presbiteri, nella ricerca di tale unità di intenti e di aiuto reciproco, affinché la carità fraterna e l’unità nel lavoro pastorale siano di esempio e di stimolo per le vostre comunità. A questo soprattutto ha mirato la Visita pastorale alle parrocchie, compiuta dal vostro Arcivescovo e terminata nel marzo scorso: proprio a motivo della vostra generosa collaborazione, essa non è stata un semplice adempimento giuridico, ma uno straordinario avvenimento di valore ecclesiale e formativo. Sono certo che essa porterà i suoi frutti, poiché il Signore farà crescere abbondantemente il seme gettato con amore nelle anime dei fedeli. </p>\n<p>Con l’odierna mia presenza vorrei incoraggiarvi a porvi con sempre crescente disponibilità a servizio del Vangelo e della Chiesa. So che già lavorate con zelo e intelligenza, senza risparmio di energie, allo scopo di propagare il lieto annuncio evangelico. Cristo, al quale avete consacrato la vita, è con voi! In Lui noi tutti crediamo, a Lui solo affidiamo la nostra vita, Lui vogliamo annunciare al mondo. Cristo, che è la Via , la Verità e la Vita (cfr <i>Gv </i> 14,6), sia il tema del nostro pensare, l’argomento del nostro parlare, il motivo del nostro vivere. Cari fratelli sacerdoti, perché la vostra sia una fede forte e vigorosa occorre, come ben sapete, alimentarla con un’assidua preghiera. Siate pertanto modelli di preghiera, diventate maestri di preghiera. Le vostre giornate siano scandite dai tempi dell’orazione, durante i quali, sul modello di Gesù, vi intrattenete in un colloquio rigenerante con il Padre. So che non è facile mantenersi fedeli a questi quotidiani appuntamenti con il Signore, soprattutto oggi che il ritmo della vita si è fatto frenetico e le occupazioni assorbono in misura sempre maggiore. Dobbiamo tuttavia convincerci: il momento della preghiera è il più importante nella vita del sacerdote, quello in cui agisce con più efficacia la grazia divina, dando fecondità al suo ministero. Pregare è il primo servizio da rendere alla comunità. E perciò i momenti di preghiera devono avere nella nostra vita una vera priorità. So che tante cose ci premono: per quanto mi riguarda, un’udienza, una documentazione da studiare, un incontro o altro ancora. Ma se non siano interiormente in comunione con Dio non possiamo dare niente neppure agli altri. Perciò Dio è la prima priorità. Dobbiamo sempre riservare il tempo necessario per essere in comunione di preghiera con nostro Signore.</p>\n<p>Cari fratelli e sorelle, vorrei ora rallegrarmi con voi per il nuovo Seminario Arcivescovile, che è stato inaugurato nel novembre scorso dal mio Segretario di Stato, il Cardinale Tarcisio Bertone. Da una parte, esso esprime il presente di una Diocesi, costituendo come il punto di arrivo del lavoro svolto dai sacerdoti e dalle parrocchie nei settori della pastorale giovanile, dell’insegnamento catechistico, dell’animazione religiosa delle famiglie. Dall’altra, il Seminario è un investimento quanto mai prezioso per il futuro, perché assicura, mediante un lavoro paziente e generoso, che le comunità cristiane non saranno prive di pastori d’anime, di maestri di fede, di guide zelanti e di testimoni della carità di Cristo. Oltre che sede della vostra  formazione, cari seminaristi, vera speranza della Chiesa, questo vostro Seminario è anche luogo di aggiornamento e di formazione continua per giovani e adulti, desiderosi di offrire il loro contributo alla causa del Regno di Dio. La preparazione accurata dei seminaristi e la formazione permanente dei presbiteri e degli altri operatori pastorali costituiscono preoccupazioni prioritarie per il Vescovo, al quale Iddio ha affidato la missione di guidare, come saggio pastore, il Popolo di Dio che vive in questa vostra Città.</p>\n<p>Un’ulteriore occasione di crescita spirituale per le vostre Comunità è il Sinodo diocesano, il primo dopo il Concilio Vaticano II e dopo l’unificazione delle due diocesi di Brindisi e di Ostuni. Esso è l’occasione per rilanciare l’impegno apostolico dell’intera Diocesi, ma è soprattutto momento privilegiato di comunione, che aiuta a riscoprire il valore del servizio fraterno, come indica l’icona biblica da voi scelta della lavanda dei piedi (cfr <i>Gv</i> 13,12-17) con la parola di Gesù che la commenta: “Come ho fatto io” (<i>Gv</i> 13,5). Se è vero che il Sinodo – ogni Sinodo - è chiamato a stabilire delle leggi, ad emanare norme adeguate per un’organica pastorale, suscitando e stimolando rinnovati impegni per l’evangelizzazione e la testimonianza evangelica, è anche vero che esso deve ridestare in ogni battezzato l’anelito missionario che costantemente anima la Chiesa.</p>\n<p>Cari fratelli sacerdoti, il Papa vi assicura uno speciale ricordo nella preghiera, perché proseguiate nel cammino di autentico rinnovamento spirituale che state percorrendo insieme con le vostre Comunità. Vi aiuti in tale impegno l’esperienza dello “stare insieme” nella fede e nell’amore reciproco, come gli Apostoli attorno a Cristo nel Cenacolo. Fu lì che il divino Maestro li istruì, aprendo i loro occhi allo splendore della verità e donò ad essi il sacramento dell’unità e dell’amore: l’Eucaristia. Nel Cenacolo, durante l’Ultima Cena, al momento della lavanda dei piedi, emerse chiaramente come il servizio sia una delle dimensioni fondamentali della vita cristiana. È compito pertanto del Sinodo aiutare la vostra Chiesa locale, in tutte le sue componenti, a riscoprire il senso e la gioia del servizio: un servizio per amore. Ciò vale innanzitutto per voi, cari sacerdoti, configurati a Cristo “Capo e Pastore”, sempre pronti a guidare il suo gregge. Siate riconoscenti e lieti del dono ricevuto! Siate generosi nello svolgimento del vostro ministero! Poggiatelo su un’assidua preghiera e una permanente formazione culturale, teologica e spirituale! </p>\n<p>Mentre vi rinnovo l’espressione del mio vivo apprezzamento e del più cordiale incoraggiamento, invito voi e l’intera Diocesi a prepararvi all’Anno Paolino, che inizierà prossimamente. Esso potrà essere l’occasione per un generoso rilancio missionario, per un più profondo annuncio della Parola di Dio, accolta, meditata e tradotta in apostolato fecondo, come avvenne appunto per l’Apostolo delle genti. Conquistato da Cristo, Paolo visse interamente per Lui e per il suo Vangelo, spendendo la sua esistenza sino al martirio. Vi assista la Madonna, Madre della Chiesa e Vergine dell’ascolto; vi proteggano i Santi Patroni di questa amata terra di Puglia. Siate missionari dell’amore di Dio; ogni vostra parrocchia sperimenti la gioia di appartenere a Cristo. Come pegno della grazia divina e dei doni del suo Spirito, imparto volentieri a tutti voi la Benedizione Apostolica. </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/pt/travels/2008/index_puglia.html\">VISITA PASTORAL A SANTA MARIA DI LEUCA E BRINDISI</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM OS SACERDOTES, OS DIÁCONOS E OS SEMINARISTAS<br>NA CATEDRAL DE BRINDISI </br></b> </font></p>\n<i> </i>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>DISCURSO DO PAPA BENTO XVI</b></font></p>\n<p align=\"center\"><font color=\"#663300\">Domingo, 15 de Junho de 2008</font></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Caríssimos presbíteros, <br/> diáconos e seminaristas </i></p>\n<p align=\"left\">Estou feliz por transmitir a minha cordial saudação a todos vós, reunidos nesta bonita Catedral, reaberta ao culto depois dos restauros do passado mês de Novembro. Agradeço ao Arcebispo, D. Rocco Talucci, o caloroso discurso de saudação que quis dirigir-me em vosso nome e todos os seus dons. Saúdo os sacerdotes, aos quais desejo manifestar o meu apreço pelo vasto e minucioso trabalho pastoral que desempenham; saúdo os diáconos, os seminaristas e todos os presentes, exprimindo a alegria de me ver circundado por uma numerosa multidão de almas consagradas ao advento do Reino de Deus. Aqui na Catedral, que é o coração da Diocese, todos se sentem em casa, unidos pelo vínculo do amor de Cristo. Aqui queremos fazer grata memória de quantos difundiram o cristianismo nestas terras: Brindisi foi uma das primeiras cidades do Ocidente que recebeu o Evangelho, que chegou aqui pelas vias consulares romanas. Entre os santos evangelizadores, penso em São Leucio, Bispo, em Santo Oronzo, São Teodoro de Amaseia e São Lourenço de Brindisi, proclamado Doutor da Igreja por João XXIII. A sua presença continua a estar viva no coração das pessoas e é testemunhada pelos numerosos monumentos da cidade. </p>\n<p align=\"left\">Prezados irmãos, ao ver-vos congregados nesta igreja, na qual muitos de vós receberam a ordenação diaconal e sacerdotal, voltam-me à mente as palavras que Santo Inácio de Antioquia escrevia aos cristãos de Éfeso. \"O vosso venerável colégio dos presbíteros, digno de Deus, está tão harmoniosamente unido ao Bispo, como as cordas da cítara. Deste modo, na concórdia dos vossos sentimentos e na perfeita harmonia do vosso amor fraterno, se eleve um concerto de louvor a Jesus Cristo\". E o santo Bispo acrescentava: \"Cada um de vós estude para fazer coro. Na harmonia da concórdia e em uníssono com a tonalidade de Deus por meio de Jesus Cristo, a uma só voz cantai hinos ao Pai, e Ele escutar-vos-á\" (<i>Carta aos Efésios, </i>4). Perseverai, dilectos presbíteros, na busca de tal unidade de intenções e de ajuda recíproca, a fim de que a caridade fraterna e a unidade no trabalho pastoral sirvam de exemplo e de estímulo para as vossas comunidades. Foi sobretudo isto que teve em vista a visita pastoral às paróquias, realizada pelo vosso Arcebispo e terminada no passado mês de Março: precisamente por causa da vossa generosa colaboração, ela não foi uma simples obrigação jurídica, mas um extraordinário acontecimento de valor eclesial e formativo. Estou persuadido de que ela dará os seus frutos, porque o Senhor fará crescer em abundância a semente lançada com amor nas almas dos fiéis. </p>\n<p align=\"left\">Com a minha presença hodierna, gostaria de vos encorajar a pôr-vos sempre com maior disponibilidade ao serviço do Evangelho e da Igreja. Sei que já trabalhais com zelo e inteligência, sem poupar energias, em vista de propagar o feliz anúncio evangélico. Cristo, a quem consagrastes a vida, está convosco! Todos nós cremos nele, a Ele confiamos a nossa vida e é Ele que queremos anunciar ao mundo. Cristo, que é o Caminho, a Verdade e a Vida (cf. <i> Jo </i>14, 6), seja o tema do nosso pensar, o argumento do nosso falar e o motivo do nosso viver. Caros irmãos sacerdotes, para que a vossa fé seja forte e vigorosa é necessário, como bem sabeis, alimentá-la com uma oração assídua. Portanto, sede modelos de oração, tornai-vos mestres de oração. Os vossos dias sejam cadenciados pelos tempos da oração durante os quais, segundo o modelo de Jesus, vos entretendes num diálogo regenerador com o Pai. Sei que não é fácil manter-se fiel a estes encontros quotidianos com o Senhor, sobretudo hoje que o ritmo da vida se fez frenético e as ocupações absorvem em medida cada vez maior. Todavia, temos que nos convencer: o momento da oração é o mais importante na vida do sacerdote, aquele em que a graça divina age com maior eficácia, dando fecundidade ao seu ministério. Rezar é o primeiro serviço a prestar à comunidade. Por isso, os momentos de oração devem ter na nossa vida uma verdadeira prioridade. Sei que muitas realidades nos urgem: no que me diz respeito, uma audiência, uma documentação a estudar, um encontro ou outras coisas. Mas se não estivermos em comunhão com Deus, nada poderemos dar também aos outros. Por isso, Deus é a primeira prioridade. Devemos reservar sempre o tempo necessário para estar em comunhão de oração com nosso Senhor. </p>\n<p align=\"left\">Caros irmãos e irmãs, agora gostaria de me alegrar convosco pelo novo Seminário arquiespiscopal, que foi inaugurado em Novembro passado pelo meu Secretário de Estado, o Cardeal Tarcisio Bertone. Por um lado, ele exprime o presente de uma Diocese, constituindo como que o ponto de chegada do trabalho realizado pelos sacerdotes e pelas paróquias nos sectores da pastoral juvenil, do ensino catequético e da animação religiosa das famílias. Por outro lado, o Seminário é um investimento mais precioso do que nunca para o futuro porque assegura, mediante um trabalho paciente e generoso, que as comunidades cristãs não sejam desprovidas de pastores de almas, de mestres de fé, de guias zelosas e de testemunhas da caridade de Cristo. Amados seminaristas, além de ser a sede da vossa formação, verdadeira esperança da Igreja, este vosso Seminário é também lugar de actualização e de formação contínua para jovens e adultos, desejosos de oferecer o seu contributo para a causa do Reino de Deus. A cuidadosa preparação dos seminaristas e a formação permanente dos presbíteros e dos outros agentes pastorais constituem preocupações prioritárias para o Bispo, a quem Deus confiou a missão de orientar, como Pastor sábio, o Povo de Deus que vive nesta vossa cidade. </p>\n<p align=\"left\">Uma ulterior ocasião de crescimento espiritual para as vossas Comunidades é o Sínodo diocesano, o primeiro depois do Concílio Vaticano II e após a unificação das duas Dioceses de Brindisi e de Ostuni. Ele é a ocasião para relançar o compromisso apostólico de toda a Diocese, mas é sobretudo um privilegiado momento de comunhão, que ajuda a redescobrir o valor do serviço fraterno, como indica o ícone bíblico do lava-pés, por vós escolhido (cf. <i>Jo </i>13, 12-17), com a palavra de Jesus que o comenta: \"Como Eu fiz\" (<i>Jo </i> 13, 15). Se é verdade que o Sínodo cada Sínodo é chamado a definir leis, a emanar normas adequadas para uma pastoral orgânica, suscitando e estimulando renovados compromissos para a evangelização e o testemunho evangélico, é também verdade que ele deve despertar em cada baptizado o anseio missionário que anima constantemente a Igreja. </p>\n<p align=\"left\">Amados irmãos sacerdotes, o Papa assegura-vos uma especial lembrança na oração, para que continueis no caminho de autêntica renovação espiritual que estais a percorrer juntamente com as vossas Comunidades. Ajude-vos neste compromisso a experiência do \"estar juntos\" na fé e no amor recíproco, como os Apóstolos em redor de Cristo no Cenáculo. Foi ali que o Mestre divino os instruiu, abrindo o seu coração ao esplendor da verdade, e que lhes concedeu o sacramento da unidade e do amor: a Eucaristia. No Cenáculo, durante a última Ceia, no momento do lava-pés sobressaiu claramente como o serviço é uma das dimensões fundamentais da vida cristã. Portanto, é tarefa do Sínodo ajudar a vossa Igreja local, em todos os seus componentes, a redescobrir o sentido e a alegria do serviço: um serviço por amor. Isto é válido antes de tudo para vós, estimados sacerdotes, configurados com Cristo, \"Chefe e Pastor\", sempre prontos a guiar a sua grei. Sede reconhecidos e felizes pelo dom recebido! Sede generosos no cumprimento do vosso ministério! Alicerçai-o numa oração assídua e numa permanente formação cultural, teológica e espiritual! </p>\n<p align=\"left\">Enquanto vos renovo a expressão do meu profundo apreço e do meu cordial encorajamento convido-vos, bem como toda a Diocese, a preparar-vos para o Ano Paulino, que começará proximamente. Ele poderá ser a ocasião para um generoso relançamento missionário, para um anúncio mais profundo da Palavra de Deus, acolhida, meditada e traduzida em apostolado fecundo, como aconteceu precisamente com o Apóstolo das Nações. Conquistado por Cristo, Paulo viveu inteiramente para Ele e para o seu Evangelho, dedicando a sua existência até ao martírio. Assista-vos Maria, Mãe da Igreja e Virgem da escuta; protejam-vos os Santos Padroeiros desta amada terra da Apúlia. Sede missionários do amor de Deus; cada uma das vossas paróquias experimente a alegria de pertencer a Cristo. Como penhor da graça divina e dos dons do seu Espírito, concedo-vos a todos de bom grado a Bênção Apostólica. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2008/inside/documents/puglia.html\">VISITA PASTORAL A SANTA MARÍA DE LEUCA Y BRINDISI</a></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA BENEDICTO XVI<br> DURANTE EL ENCUENTRO CON LOS SACERDOTES, <br/> DIÁCONOS Y SEMINARISTAS</br></font></b><br/> <br/> Domingo 15 de junio de 2008</i></font></p>\n<p> </p>\n<p><i>Muy queridos presbíteros, diáconos y seminaristas:</i></p>\n<p>Me alegra saludaros a todos, reunidos en esta hermosa catedral, abierta nuevamente al culto después de las obras de restauración realizadas en noviembre del año pasado. Agradezco al arzobispo, mons. Rocco Talucci, las cordiales palabras de saludo que me ha dirigido en vuestro nombre, y todos sus regalos. Saludo a los sacerdotes, a los que deseo expresar mi complacencia por el vasto y articulado trabajo pastoral que llevan a cabo. Saludo a los diáconos, a los seminaristas y a todos los presentes, manifestando la alegría que siento al verme rodeado de tantas almas consagradas a la extensión del reino de Dios. </p>\n<p>Aquí, en la catedral, que es el corazón de la diócesis, todos nos sentimos como en casa, unidos por el vínculo del amor de Cristo. Aquí queremos recordar con gratitud a cuantos han difundido el cristianismo en estas tierras. Brindisi fue una de las primeras ciudades de Occidente en acoger el Evangelio, que le llegó por las vías consulares romanas. Entre los santos evangelizadores, pienso en san Leucio, obispo, san Oroncio, san Teodoro de Amasea y san Lorenzo de Brindisi, proclamado doctor de la Iglesia por el Papa Juan XXIII. La presencia de estos santos sigue viva en el corazón de la gente y la testimonian muchos monumentos de la ciudad. </p>\n<p>Queridos hermanos, al veros reunidos en esta iglesia, en la que muchos de vosotros habéis recibido la ordenación diaconal y sacerdotal, me vuelven a la mente las palabras que san Ignacio de Antioquía escribió a los cristianos de Éfeso: \"Vuestro venerable colegio de los presbíteros, digno de Dios, está tan armoniosamente concertado con su obispo como las cuerdas con la lira. De este modo, en el acorde de vuestros sentimientos y en la perfecta armonía de vuestro amor fraterno, ha de elevarse un concierto de alabanza a Jesucristo\". Y el santo obispo añadía: \"Cada uno de vosotros esfuércese por formar coro. En la armonía de la concordia y al unísono con el tono de Dios por medio de Jesucristo, cantad a una voz al Padre, y él os escuchará\" (<i>Carta a los Efesios</i>, 4). </p>\n<p>Perseverad, queridos presbíteros, en la búsqueda de esa unidad de propósitos y de ayuda mutua, para que la caridad fraterna y la unidad en el trabajo pastoral sirvan de ejemplo y de estímulo para vuestras comunidades. A esto sobre todo se ha orientado la visita pastoral a las parroquias, realizada por vuestro arzobispo, que terminó el pasado mes de marzo: precisamente gracias a vuestra generosa colaboración, no fue un simple cumplimiento de un requisito jurídico, sino también un extraordinario acontecimiento de valor eclesial y formativo. Estoy seguro de que dará frutos, pues el Señor hará crecer abundantemente la semilla sembrada con amor en las almas de los fieles. </p>\n<p>Con mi presencia hoy aquí quiero animaros a estar cada vez más disponibles al servicio del Evangelio y de la Iglesia. Sé que ya trabajáis con celo e inteligencia, sin escatimar esfuerzos, con el fin de propagar el alegre mensaje evangélico. Cristo, al que habéis consagrado vuestra vida, está con vosotros. Todos creemos en él; sólo a él hemos consagrado nuestra vida, a él queremos anunciar al mundo. Cristo, que es el camino, la verdad y la vida (cf. <i>Jn</i> 14, 6), ha de ser el tema de nuestro pensar, el argumento de nuestro hablar, el motivo de nuestro vivir. </p>\n<p>Queridos hermanos sacerdotes, como bien sabéis, para que vuestra fe sea fuerte y vigorosa, hace falta alimentarla con una oración constante. Por tanto, sed modelos de oración, convertíos en maestros de oración. Que vuestras jornadas estén marcadas por los tiempos de oración, durante los cuales, a ejemplo de Jesús, debéis dedicaros al diálogo regenerador con el Padre. Sé que no es fácil mantenerse fieles a estas citas diarias con el Señor, sobre todo hoy que el ritmo de la vida se ha vuelto frenético y las ocupaciones son cada vez más absorbentes. </p>\n<p>Con todo, debemos convencernos de que los momentos de oración son los más importantes de la vida del sacerdote, los momentos en que actúa con más eficacia la gracia divina, dando fecundidad a su ministerio. Orar es el primer servicio que es preciso prestar a la comunidad. Por eso, los momentos de oración deben tener una verdadera prioridad en nuestra vida. Sé que tenemos muchos quehaceres urgentes. En mi caso, una audiencia, una documentación por estudiar, un encuentro u otros compromisos. Pero si no estamos interiormente en comunión con Dios, no podemos dar nada tampoco a los demás. Por eso, Dios es la primera prioridad. Siempre debemos reservar el tiempo necesario para estar en comunión de oración con nuestro Señor. </p>\n<p>Queridos hermanos y hermanas, me congratulo con vosotros por el nuevo seminario arzobispal, que inauguró en noviembre del año pasado mi secretario de Estado el cardenal Tarcisio Bertone. Por una parte, expresa el presente de una diócesis, constituyendo el punto de llegada del trabajo llevado a cabo por los sacerdotes y por las parroquias en los sectores de la pastoral juvenil, la enseñanza catequística y la animación religiosa de las familias. Por otra, el seminario es una inversión muy valiosa para el futuro, porque garantiza, mediante un trabajo paciente y generoso, que las comunidades cristianas no queden privadas de pastores de almas, de maestros de fe, de guías celosos y de testigos de la caridad de Cristo. </p>\n<p>Este seminario, además de ser sede de vuestra formación, queridos seminaristas, verdadera esperanza de la Iglesia, también es lugar de actualización y de formación permanente para jóvenes y adultos, deseosos de dar su contribución a la causa del reino de Dios. La preparación esmerada de los seminaristas y la formación permanente de los presbíteros y de los demás agentes pastorales constituyen preocupaciones prioritarias para el obispo, al que Dios ha encomendado la misión de guiar, como pastor sabio, al pueblo de Dios que vive en vuestra ciudad. </p>\n<p>Una ocasión ulterior de crecimiento espiritual para vuestras comunidades es el Sínodo diocesano, el primero después del concilio Vaticano II y de la unificación de las dos diócesis de Brindisi y Ostuni. Es una ocasión para impulsar el compromiso apostólico de toda la diócesis, pero sobre todo es un momento privilegiado de comunión, que ayuda a redescubrir el valor del servicio fraterno, como indica el icono bíblico que habéis elegido, el lavatorio de los pies (cf. <i>Jn</i> 13, 12-17) con las palabras de Jesús que lo comenta: \"Como he hecho yo\" (<i>Jn</i> 13, 15). Si es verdad que el Sínodo -todo Sínodo- está llamado a establecer leyes, a emanar normas adecuadas para una pastoral orgánica, suscitando y estimulando compromisos renovados para la evangelización y el testimonio evangélico, también es verdad que debe despertar en todos los bautizados el anhelo misionero que anima constantemente a la Iglesia. </p>\n<p>Queridos hermanos sacerdotes, el Papa os asegura un recuerdo especial en la oración, para que prosigáis en el camino de la auténtica renovación espiritual que estáis recorriendo juntamente con vuestras comunidades. Que os ayude en este compromiso la experiencia de \"estar juntos\" en la fe y en el amor recíproco, como los Apóstoles en torno a Cristo en el Cenáculo. Fue allí donde el Maestro divino los instruyó, abriéndoles los ojos al esplendor de la verdad y les donó el sacramento de la unidad y del amor: la Eucaristía. </p>\n<p>En el Cenáculo, durante la última Cena, en el momento del lavatorio de los pies, quedó muy claro que el servicio es una de las dimensiones fundamentales de la vida cristiana. Por tanto, el Sínodo tiene la tarea de ayudar a vuestra Iglesia local, en todos sus componentes, a redescubrir el sentido y la alegría del servicio: un servicio por amor. Eso vale ante todo para vosotros, queridos sacerdotes, configurados con Cristo \"Cabeza y Pastor\", siempre dispuestos a guiar a su rebaño. Agradeced y alegraos por el don recibido. Sed generosos en el ejercicio de vuestro ministerio. Apoyadlo con una oración continua y con una formación cultural, teológica y espiritual permanente. </p>\n<p>A la vez que os renuevo la expresión de mi vivo aprecio y de mi más cordial aliento, os invito a vosotros y a toda la diócesis a prepararos para el Año paulino, que comenzará próximamente. Podrá ser la ocasión para un generoso impulso misionero, para un anuncio más profundo de la palabra de Dios, acogida, meditada y traducida en apostolado fecundo, como sucedió precisamente en el caso del Apóstol de los gentiles. San Pablo, conquistado por Cristo, vivió totalmente para él y para su Evangelio, entregando su vida hasta el martirio. </p>\n<p>Que os asista la Virgen, Madre de la Iglesia y Virgen de la escucha. Que os protejan los santos patronos de esta amada tierra de Puglia. Sed misioneros del amor de Dios. Que todas vuestras parroquias experimenten la alegría de pertenecer a Cristo. </p>\n<p>Como prenda de la gracia divina y de los dones de su Espíritu, de buen grado os imparto a todos la bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}