{
    "id": "hf_ben-xvi_spe_20081107_ambassador-lithuania",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-11-07",
    "title": "To the Ambassador of the Republic of Lithuania to the Holy See",
    "excerpt": {
        "en": "I am pleased to welcome you at the start of your mission and to accept the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Lithuania to the Holy See. I thank you for your kind words and for the greetings you bring from President Valdas Adamkus. Please convey to him my respectful good wishes and the assurance of my prayers for all the people of your nation.",
        "de": "Ich freue mich, Sie zu Beginn Ihrer Mission willkommen zu heißen und das Schreiben entgegenzunehmen, das Sie als außerordentlichen und bevollmächtigten Botschafter der Republik Litauen beim Heiligen Stuhl akkreditiert. Ich danke Ihnen für Ihre freundlichen Worte und für die Grüße von seiten des Staatspräsidenten, Herrn Valdas Adamkus. Bitte übermitteln Sie ihm meine hochachtungsvollen guten Wünsche und die Versicherung meines Gebets für alle Menschen Ihrer Nation.",
        "it": "sono lieto di riceverla all'inizio della sua missione e di accettare le Lettere che la accreditano quale Ambasciatore straordinario e plenipotenziario della Repubblica di Lituania presso la Santa Sede. La ringrazio per le sue cortesi parole e per i saluti che mi ha recato da parte del Presidente Valdas Adamkus. La prego di trasmettergli i miei deferenti buoni auspici e l'assicurazione delle mie preghiere per tutto l'amato popolo della vostra nazione.",
        "pt": "Sexta-feira, 7 de Novembro de 2008"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/november/documents/hf_ben-xvi_spe_20081107_ambassador-lithuania.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/november/documents/hf_ben-xvi_spe_20081107_ambassador-lithuania.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/november/documents/hf_ben-xvi_spe_20081107_ambassador-lithuania.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/november/documents/hf_ben-xvi_spe_20081107_ambassador-lithuania.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO H.E. Mr. VYTAUTAS ALIŠAUSKAS<br/> NEW AMBASSADOR OF THE REPUBLIC OF LITHUANIA <br/>TO THE HOLY SEE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Friday, 7 November 2008</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p align=\"left\"><i>Your Excellency,</i></p>\n<p align=\"left\">I am pleased to welcome you at the start of your mission and to accept the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Lithuania to the Holy See. I thank you for your kind words and for the greetings you bring from President Valdas Adamkus. Please convey to him my respectful good wishes and the assurance of my prayers for all the people of your nation.</p>\n<p align=\"left\">I am particularly heartened by your comments concerning the need for modern Europe to draw upon the tradition that flows from the teaching of the Gospel. Your country has a long and noble Christian history, reaching back to the days of Saint Casimir and beyond. In recent centuries, the faith of the Lithuanian people has sustained them through periods of foreign domination and oppression, and has helped them to preserve and consolidate their identity. Now that the Republic has regained its independence, it can offer moving testimony to the values which enabled its people to survive those difficult years. As my predecessor Pope John Paul II knew from his personal experience, shared faith is a wonderful source of strength and unity in the midst of adversity. Communities that have lived under such circumstances acquire a deep conviction that true happiness is to be found in God alone. They know that any society which denies the Creator inevitably begins to lose its sense of the beauty, truth and goodness of human life.</p>\n<p align=\"left\">As Your Excellency has observed, however, a new generation has now grown up in the former Eastern bloc countries, a generation which did not share in that experience of totalitarian government, and tends therefore to take its political freedom for granted. In consequence of this, there is a risk that some of the fruits which matured in testing times may begin to be lost. Your Excellency understands well the dangers facing today’s society which, although free, suffers increasingly from fragmentation and moral confusion. In this context, it is vitally important that Lithuania, and indeed the whole of Europe, cultivates the memory of the history that shaped it, in order to preserve its true identity and thus to survive and flourish in the world of the twenty-first century.</p>\n<p align=\"left\">It is both a paradox and a tragedy that in this era of globalization, when the possibilities of communication and interaction with others have increased to a degree that earlier generations could scarcely have imagined, so many people feel isolated and cut off from one another. This gives rise to many social problems which cannot be resolved on the political plane alone, since even the best structures “function only when the community is animated by convictions capable of motivating people to assent freely to the social order” (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe Salvi</a></i>, 24). The Church has a vital part to play here, through the message of hope that she proclaims. She seeks to build a civilization of love by teaching that “God is love”, and exhorting people of good will to enter into a loving relationship with him. Since “love of God leads to participation in the justice and generosity of God towards others” (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">ibid</a></i>., 28), the practice of Christianity leads naturally to solidarity with one’s fellow citizens and indeed with the whole of the human family. It leads to a determination to serve the common good and to take responsibility for the weaker members of society, and it curbs the desire to amass wealth for oneself alone. Our society needs to rise above the allure of material goods, and to focus instead upon values that truly promote the good of the human person. </p>\n<p align=\"left\">The Holy See values its diplomatic links with your country, marked as it is by centuries of Christian witness. Working together, we can help to forge a Europe in which priority is given to the defence of marriage and family life, to the protection of human life from conception to natural death, and to the promotion of sound ethical practices in medical and scientific research: practices which are truly respectful of the dignity of the human person. We can promote effective solidarity with the poor, the sick, the vulnerable, and all those on the margins of society. These values will strike a chord with all those, especially the young, who are seeking answers to their profound questioning about the meaning and purpose of life. They will resonate with all who are anxious to discover the truth that is so often obscured by the superficial messages propagated by post-modern society. They will appeal to all who are discriminating enough to reject the world-view built upon relativism and secularism, and who aspire instead to live in a manner befitting the true nobility of the human spirit. </p>\n<p align=\"left\">Your Excellency, I pray that the diplomatic mission which you begin today will further strengthen the bonds of friendship that exist between the Holy See and the Republic of Lithuania. I assure you that the various departments of the Roman Curia are always ready to offer help and support in the fulfilment of your duties. With my sincere good wishes, I invoke upon you, your family, and all your fellow citizens abundant blessings of peace and prosperity. May God bless Lithuania!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANSPRACHE VON </font> </i><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">BENEDIKT XVI.<br> AN HERRN </br></font>VYTAUTAS ALIŠAUSKAS<font face=\"Times New Roman\">, <br/> NEUER BOTSCHAFTER DER REPUBLIK LITAUEN<br/> BEIM HL. STUHL</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Freitag, 7. November 2008</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p><i>Exzellenz! </i> </p>\n<p>Ich freue mich, Sie zu Beginn Ihrer Mission willkommen zu heißen und das Schreiben entgegenzunehmen, das Sie als außerordentlichen und bevollmächtigten Botschafter der Republik Litauen beim Heiligen Stuhl akkreditiert. Ich danke Ihnen für Ihre freundlichen Worte und für die Grüße von seiten des Staatspräsidenten, Herrn Valdas Adamkus. Bitte übermitteln Sie ihm meine hochachtungsvollen guten Wünsche und die Versicherung meines Gebets für alle Menschen Ihrer Nation. </p>\n<p>Besonders ermutigen mich Ihre Worte bezüglich der Notwendigkeit für das moderne Europa, aus der Überlieferung zu schöpfen, die der Lehre des Evangeliums entspringt. Ihr Land hat eine lange und edle christliche Geschichte, die bis zu den Tagen des hl. Kasimir und noch weiter zurückreicht. In den letzten Jahrhunderten hat der Glaube das litauische Volk durch Zeiten der Fremdherrschaft und der Unterdrückung hindurch getragen und ihm geholfen, seine Identität zu wahren und zu festigen. Jetzt, da die Republik ihre Unabhängigkeit wiedererlangt hat, kann sie ein bewegendes Zeugnis von den Werten geben, die ihr Volk befähigt haben, diese schwierigen Jahre zu überstehen. </p>\n<p>Wie mein Vorgänger Johannes Paul II. aus eigener Erfahrung wußte, ist der gemeinsame Glaube eine wunderbare Quelle der Kraft und der Einheit in der Not. Gemeinschaften, die unter solchen Umständen gelebt haben, kommen zu der tiefen Überzeugung, daß man das wahre Glück nur in Gott findet. Sie wissen, daß jede Gesellschaft, die den Schöpfer verleugnet, unweigerlich beginnt, ihr Bewußtsein für das Schöne, das Wahre und das Gute des menschlichen Lebens zu verlieren. </p>\n<p>Wie Sie, Exzellenz, jedoch angemerkt haben, ist jetzt eine neue Generation in den ehemaligen Ostblockländern herangewachsen – eine Generation, die jene Erfahrung der totalitären Herrschaft nicht geteilt hat und daher dazu neigt, ihre politische Freiheit als selbstverständlich hinzunehmen. Infolgedessen besteht die Gefahr, daß einige der Früchte, die in Zeiten der Prüfung herangereift sind, beginnen könnten, verloren zu gehen. Sie, Exzellenz, wissen sehr gut, welchen Gefahren die heutige Gesellschaft gegenübersteht, die zwar frei ist, aber immer mehr unter Zersplitterung und sittlicher Verwirrung leidet. In diesem Zusammenhang ist es wichtig, daß Litauen und mit ihm ganz Europa die Erinnerung an die Geschichte aufrechterhält, die es geprägt hat, um seine wahre Identität zu wahren und so in der Welt des 21. Jahrhunderts zu überleben und zu gedeihen. </p>\n<p>Es ist ein Widerspruch und eine Tragödie, daß in der heutigen Zeit der Globalisierung, in der die Möglichkeiten, mit anderen zu kommunizieren und zu interagieren, in einem Grad zugenommen haben, der für frühere Generationen kaum vorstellbar gewesen wäre, so viele Menschen sich isoliert und voneinander getrennt fühlen. Daraus entstehen viele gesellschaftliche Probleme, die auf politischer Ebene allein nicht gelöst werden können, denn »auch die besten Strukturen funktionieren nur, wenn in einer Gemeinschaft Überzeugungen lebendig sind, die die Menschen zu einer freien Zustimmung zur gemeinschaftlichen Ordnung motivieren können« (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 24). Die Kirche spielt hier durch die Botschaft der Hoffnung, die sie verkündet, eine lebenswichtige Rolle. Sie strebt danach, eine Zivilisation der Liebe aufzubauen, indem sie lehrt, daß Gott Liebe ist und die Menschen guten Willens aufruft, in eine Liebesbeziehung zu ihm einzutreten. »Aus der Liebe zu Gott folgt die Teilnahme an Gottes Gerechtigkeit und Güte den anderen gegenüber« (<i>ebd</i>., 28), und daher führt die christliche Praxis ganz natürlich zur Solidarität mit den Mitbürgern und mit der ganzen Menschheitsfamilie. Sie führt zu einer Entschlossenheit, dem Gemeinwohl zu dienen und Verantwortung für die schwächeren Glieder der Gesellschaft zu übernehmen, und zügelt das Verlangen, Reichtum nur für sich allein anzuhäufen. Unsere Gesellschaft muß über die Verlockungen materieller Güter erhaben sein und vielmehr die Werte in den Mittelpunkt stellen, die wirklich das Wohl der menschlichen Person fördern. </p>\n<p>Der Heilige Stuhl mißt den diplomatischen Beziehungen zu Ihrem Land, das durch ein jahrhundertealtes christliches Zeugnis geprägt ist, großen Wert bei. Durch unsere Zusammenarbeit können wir dazu beitragen, ein Europa aufzubauen, in dem die Verteidigung der Ehe und des Familienlebens, der Schutz des menschlichen Lebens von der Empfängnis bis zum natürlichen Tod und die Förderung gesunden ethischen Handelns in der medizinischen und wissenschaftlichen Forschung an erster Stelle stehen: eines Handelns, das wirklich die Würde der menschlichen Person achtet. Wir können wahre Solidarität mit den Armen, den Kranken, den Schwachen und all jenen fördern, die am Rande der Gesellschaft stehen. Diese Werte werden bei all jenen Anklang finden – und besonders bei den jungen Menschen –, die nach Antworten auf ihre tiefen Fragen nach dem Sinn und Zweck des Lebens suchen. Sie werden für all jene Bedeutung haben, die danach trachten, die Wahrheit zu entdecken, die so oft durch die oberflächlichen Botschaften verdunkelt wird, die durch die postmoderne Gesellschaft verbreitet werden. Sie werden an alle appellieren, die kritisch genug sind, eine auf Relativismus und Säkularismus gründende Weltsicht abzulehnen, und vielmehr nach einem Leben entsprechend dem wahren Adel des menschlichen Geistes streben. </p>\n<p>Exzellenz, ich hoffe, daß die diplomatische Mission, die Sie heute antreten, die Bande der Freundschaft, die zwischen dem Heiligen Stuhl und der Republik Litauen bestehen, weiter festigen möge. Ich versichere Ihnen, daß die verschiedenen Abteilungen der Römischen Kurie stets bereit sind, Ihnen bei der Erfüllung Ihrer Pflichten Hilfe und Unterstützung anzubieten. Mit meinen aufrichtigen guten Wünschen rufe ich auf Sie, Ihre Familie und Ihre Mitbürger überreichen Segen, Frieden und Wohlergehen herab. Gott segne Litauen!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> A S.E. IL SIGNOR </br></font>VYTAUTAS ALIŠAUSKAS<font face=\"Times New Roman\">, <br/> AMBASCIATORE DELLA REPUBBLICA DI LITUANIA<br/> PRESSO LA SANTA SEDE</font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì, 7 novembre 2008</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<i> </i>\n<p>Eccellenza, </p>\n<p>sono lieto di riceverla all'inizio della sua missione e di accettare le Lettere che la accreditano quale Ambasciatore straordinario e plenipotenziario della Repubblica di Lituania presso la Santa Sede. La ringrazio per le sue cortesi parole e per i saluti che mi ha recato da parte del Presidente Valdas Adamkus. La prego di trasmettergli i miei deferenti buoni auspici e l'assicurazione delle mie preghiere per tutto l'amato popolo della vostra nazione. </p>\n<p>Mi rincuorano in particolare le sue osservazioni sulla necessità dell'Europa moderna di attingere alla tradizione che fluisce dall'insegnamento del Vangelo. Il suo Paese ha una storia lunga e nobile che risale ai giorni di san Casimiro e ancora prima. Negli ultimi secoli, la fede ha sostenuto il popolo lituano in periodi di dominio e di oppressione stranieri e lo ha aiutato a mantenere e a consolidare la propria identità. Ora che la Repubblica ha riacquistato l'indipendenza, può offrire una testimonianza commovente dei valori che hanno permesso al suo popolo di sopravvivere a quegli anni difficili.</p>\n<p>Come sapeva per esperienza personale il mio predecessore Papa Giovanni Paolo II, la fede condivisa è una fonte meravigliosa di forza e di unità nelle avversità. Le comunità vissute in tali circostanze acquisiscono una profonda convinzione del fatto che la felicità autentica si trova solo in Dio. Sanno che qualsiasi società che nega il Creatore inevitabilmente comincia a perdere il senso della bellezza, della verità e della bontà della vita umana. </p>\n<p>Tuttavia, come Lei, Eccellenza, ha osservato, nei Paesi dell'ex blocco orientale è ormai cresciuta una nuova generazione che non ha vissuto l'esperienza del governo totalitario e tende quindi a dare per scontata la libertà politica di cui gode. Di conseguenza, c'è il rischio che alcuni dei frutti maturati nei tempi difficili possano cominciare ad andare perduti. Lei, Eccellenza, comprende bene i pericoli insiti nella società di oggi, che, sebbene libera, soffre sempre più di frammentazione e confusione morale. In questo contesto, è di vitale importanza che la Lituania, così come tutta l'Europa, coltivi la memoria della storia che l'ha plasmata per preservare la propria identità autentica e quindi sopravvivere e prosperare nel mondo del XXI secolo. </p>\n<p>È sia un paradosso sia una tragedia che in questa era di globalizzazione, quando le possibilità di comunicazione e di interazione con gli altri hanno raggiunto un livello che le generazioni precedenti non avrebbero quasi neanche potuto immaginare, così tante persone si sentano isolate e tagliate fuori. Ciò causa molti problemi sociali che non si possono risolvere soltanto sul piano politico, poiché anche le migliori strutture \"funzionano soltanto se in una comunità sono vive delle convinzioni che siano in grado di motivare gli uomini a una libera adesione all'ordinamento comunitario\" (<i><a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, n. 24). La Chiesa deve svolgere un ruolo importante in questo, attraverso il messaggio di speranza che proclama. Essa cerca di edificare una civiltà dell'amore, insegnando che \"Dio è amore\" ed esortando le persone di buona volontà a instaurare un rapporto amorevole con Lui. Poiché \"dall'amore verso Dio consegue la partecipazione alla giustizia e alla bontà di Dio verso gli altri\" (<i>ibidem,</i> n. 28), la pratica del cristianesimo conduce naturalmente alla solidarietà con i propri concittadini e, di fatto, con tutta la famiglia umana. Essa porta alla determinazione di servire il bene comune e di assumersi la responsabilità dei membri più deboli della società. Inoltre, frena il desiderio di accumulare ricchezza soltanto per se stessi. La nostra società deve superare l'attrazione per i beni materiali e concentrarsi invece su valori che promuovano veramente il bene della persona umana. </p>\n<p>La Santa Sede ha a cuore i legami diplomatici con il suo Paese, caratterizzato da secoli di testimonianza cristiana. Cooperando possiamo contribuire a forgiare un'Europa in cui la priorità sia accordata alla difesa del matrimonio e della vita familiare, alla tutela della vita umana dal concepimento fino alla morte naturale e alla promozione di sane pratiche etiche nella ricerca medica e scientifica, pratiche che rispettino veramente la dignità della persona umana. Possiamo promuovere una solidarietà valida con i poveri, i malati, i vulnerabili e quanti vivono ai margini della società. Questi valori toccheranno una corda in tutti coloro, specialmente i giovani, che cercano risposte al profondo interrogativo sul significato e sullo scopo della vita. Saranno in sintonia con quanti sono ansiosi di scoprire la verità che è così tanto spesso oscurata dai messaggi superficiali diffusi dalla società postmoderna. Faranno appello a tutti coloro che discernono abbastanza da rifiutare la visione del mondo basata sul relativismo e sul secolarismo e che invece aspirano a vivere in modo confacente alla nobiltà autentica dello spirito umano. </p>\n<p>Eccellenza, prego affinché la missione diplomatica che comincia oggi rafforzi ulteriormente i vincoli di amicizia esistenti fra la Santa Sede e la Repubblica di Lituania. La assicuro del fatto che i vari organismi della Curia Romana saranno sempre pronti a offrirle aiuto nello svolgimento dei suoi doveri. Con i miei sinceri buoni auspici, invoco su di lei, sulla sua famiglia e su tutti i suoi concittadini benedizioni abbondanti di pace e di prosperità. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO SENHOR VYTAUTAS ALISAUSKAS <br/>NOVO EMBAIXADOR DA REPÚBLICA DA LITUÂNIA<br/> JUNTO DA SANTA SÉ  POR OCASIÃO <br/>DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS</br></font></b></i>\n<p> <font color=\"#663300\">Sexta-feira, 7 de Novembro de 2008</font> </p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Excelência</i> </p>\n<p align=\"left\">Estou feliz por lhe apresentar as boas-vindas no início da sua missão e aceitar as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República da Lituânia junto da Santa Sé. Agradeço-lhe as suas amáveis palavras e as saudações que me transmitiu da parte do Presidente, Senhor Valdas Adamkus. Peço-lhe que tenha a amabilidade de lhe comunicar os meus respeitosos bons votos e a certeza das minhas preces por todo o povo da sua nação. </p>\n<p align=\"left\">Sinto-me particularmente encorajado pelos seus comentários a propósito da necessidade que a Europa moderna tem de haurir da tradição que deriva do ensinamento do Evangelho. O seu país tem uma longa e nobre história cristã, que remonta à época de São Casimiro e até antes. Nos séculos mais recentes, a fé do povo lituano amparou-o durante os períodos de dominação e de opressão estrangeiras, ajudando-o a perseverar e a consolidar a sua própria identidade. Agora que a República reconquistou a sua independência, pode oferecer um testemunho comovedor dos valores que tornaram o seu povo capaz de sobreviver durante aqueles anos difíceis. Como o meu predecessor João Paulo II sabia, por experiência pessoal, a fé compartilhada é um maravilhoso manancial de fortaleza e unidade no meio das adversidades. As comunidades que viveram em tais circunstâncias adquirem uma profunda convicção de que a verdadeira felicidade pode ser encontrada unicamente em Deus. Elas sabem que qualquer sociedade que nega o Criador, inevitavelmente começa a perder todo o seu sentido da beleza, da verdade e da bondade da vida humana. </p>\n<p align=\"left\">No entanto, como Vossa Excelência observou, já cresceu uma nova geração nos países do ex-bloco oriental, uma geração que não viveu essa experiência de governo totalitário, e por conseguinte tende a dar por certa a sua liberdade política. Como consequência disto, existe o risco de que alguns dos frutos amadurecidos nos tempos de provação possam começar a perder-se. Vossa Excelência compreende bem os perigos que se apresentam à sociedade contemporânea que, embora seja livre, sofre cada vez mais por causa da fragmentação e da confusão moral. Neste contexto, é de fundamental importância que a Lituânia, assim como a Europa inteira, cultive a memória da história que a forjou, a fim de preservar a sua verdadeira identidade e, deste modo, sobreviver e prosperar no mundo do século XXI. </p>\n<p align=\"left\">É um paradoxo e ao mesmo tempo uma tragédia o facto de que na actual era da globalização, quando as possibilidades da comunicação e da interacção com os outros aumentaram a ponto de atingir um grau que as gerações precedentes dificilmente poderiam ter imaginado, um número tão elevado de pessoas se sintam isoladas e excluídas. Isto dá origem a numerosos problemas sociais que não podem ser resolvidos unicamente no plano político, uma vez que até as melhores estruturas \"só funcionam se numa comunidade subsistirem convicções que sejam capazes de motivar os homens para uma livre adesão ao ordenamento comunitário\" (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a>, </i>24 a). A Igreja tem um papel vital a desempenhar neste sector, através da mensagem de esperança que proclama. Ela procura construir uma civilização de amor, ensinando que \"Deus é amor\" e exortando as pessoas de boa vontade a estabelecerem um relacionamento de amor com Ele. Dado que \"o amor para com Deus consegue a participação na justiça e na bondade de Deus para com os outros\" (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Ibid</a>., </i>n. 28), a prática da cristandade leva naturalmente à solidariedade para com os próprios condidadãos e, na realidade, para com toda a família humana. Ela  impele  à  determinação  de  servir o bem comum e de assumir a responsabilidade  pelos  membros  mais  frágeis da sociedade, impedindo o desejo de acumular riquezas somente para si mesmo. A nossa sociedade tem necessidade de se elevar acima da ilusão dos bens materiais e, pelo contrário, deve concentrar-se nos valores que, verdadeiramente, promovem o bem da pessoa humana. </p>\n<p align=\"left\">A Santa Sé valoriza os seus laços diplomáticos com o seu país, caracterizados como de facto são por séculos de testemunho cristão. Trabalhando em conjunto, nós podemos formar uma Europa em que se reserve a prioridade à defesa do matrimónio e da vida familiar, à salvaguarda da vida humana desde a concepção até à morte natural, e à promoção de sólidas práticas éticas na investigação médica e científica:  práticas que sejam efectivamente respeitosas da dignidade da pessoa humana. Podemos promover uma solidariedade concreta para com os pobres, os enfermos, os mais vulneráveis e todos aqueles que vivem à margem da sociedade. Estes valores hão-de sensibilizar todas as pessoas, de maneira especial os jovens, que se colocam em busca de respostas para a sua profunda interrogação a respeito do significado e da finalidade da própria vida. Assim, entrarão em sintonia com todos aqueles que sentem o desejo de descobrir a verdade, tão frequentemente ofuscada pelas mensagens superficiais difundidas pela sociedade pós-moderna. E hão-de lançar um apelo a todos os indivíduos que são suficientemente judiciosos para rejeitar uma visão do mundo fundamentada no relativismo e no secularismo e que, pelo contrário, aspiram a viver de uma maneira adequada à genuína nobreza do espírito humano. </p>\n<p align=\"left\">Excelência, rezo a fim de que a missão diplomática que o Senhor Embaixador começa no dia de hoje consiga fortalecer ainda mais os vínculos de amizade já existentes entre a Santa Sé e a República da Lituânia. Asseguro-lhe que os vários departamentos da Cúria Romana estarão sempre prontos para lhe oferecer ajuda e apoio no cumprimento dos seus deveres. Com os meus mais sinceros bons votos, invoco sobre Vossa Excelência, a sua família e todos os seus compatriotas, as abundantes bênçãos da paz e da prosperidade. Deus abençoe a Lituânia! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}