{
    "id": "hf_ben-xvi_ang_20101121",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 21 November 2010",
    "excerpt": {
        "hr": "S prijestolja svoga križa Isus prigrljuje svakog čovjeka",
        "en": "The Liturgy of Our Lord Jesus Christ the King of the Universe in the Vatican Basilica has just ended. It was also concelebrated by the 24 new Cardinals created atyesterday’s Consistory.",
        "fr": "Dans la basilique Saint-Pierre vient de se terminerla liturgie de Notre Seigneur Jésus Christ Roi de l'Univers, concélébrée également par les 24 nouveaux cardinaux créés lors duconsistoire d'hier. La solennité du Christ Roi a été instituée par le PapePie XIen 1925 et par la suite, après leConcile Vatican II, elle fut déplacée à la fin de l'année liturgique. L'Évangile de saint Luc présente, comme dans un grand tableau, la royauté de Jésus au moment de la crucifixion. Les chefs du peuple et les soldats raillent « le premier-né de toute créature » (Col1, 15) et le mettent à l'épreuve pour voir s'Il a le pouvoir de se sauver lui-même de la mort (cf.Lc23, 35-37). Et pourtant, justement « sur la croix, Jésus est à la “hauteur” de Dieu », qui est Amour. C'est là qu'on peut « le connaître ». [...] Jésus nous donne la « vie » parce qu'il nous donne Dieu. Il peut nous le donner parce qu'Il est lui-même une seule chose avec Dieu » (Benoît XVI,Jésus de Nazareth). En effet, alors que le Seigneur semble se confondre entre deux malfaiteurs, l'un d'entre eux, conscient de ses propres péchés, s'ouvre à la vérité, trouve la foi et prie « le roi des Juifs » : « Jésus, souviens toi de moi lorsque tu viendras avec ton royaume » (Lc23, 42). De Celui qui « est avant toutes choses » et dont « tout subsiste en lui » (Col1, 17) celui qu'on appelle « le bon larron » reçoit immédiatement le pardon et la joie d'entrer dans le Royaume des Cieux. «En vérité je te le dis, aujourd'hui tu seras avec moi dans le Paradis» (Lc23, 43). Par ces mots, Jésus, du trône de la croix, accueille chaque homme avec une infinie miséricorde. Saint Ambroise explique que cela « est un bel exemple de la conversion à laquelle il faut aspirer : le pardon est bien vite concédé au larron et la grâce est plus abondante que la demande ; le Seigneur, en effet — dit Ambroise — accorde toujours plus que ce que l'on demande [...]. La vie est de rester avec le Christ parce que là où est le Christ, là est le Royaume » (Expositio Ev. sec. Lucam X, 121 : CCL 14, 379).",
        "de": "Soeben hat in der Vatikanischen Basilika dieLiturgie zum Hochfest Christkönigihren Abschluß gefunden, bei der auch die 24 neuen, während des gestrigen Konsistoriums kreierten Kardinäle konzelebrierten. Das Hochfest Christkönig wurde vonPapst Pius XI. im Jahr 1925 eingesetzt und in der Folgezeit, nach dem II. Vatikanischen Konzil, auf das Ende des Kirchenjahres gelegt. Wie in einem großen Bild stellt das Evangelium des hl. Lukas das Königtum Christi im Augenblick der Kreuzigung vor. Die führenden Männer des Volkes und die Soldaten verlachen »den Erstgeborenen der ganzen Schöpfung« (Kol1,15) und stellen ihn auf die Probe, um zu sehen, ob er die Macht hat, sich selbst vor dem Tod zu retten (vgl.Lk23,35-37). Doch gerade »am Kreuz ist Jesus auf der ›Höhe‹ Gottes, der die Liebe ist. Dort kann man ihn ›erkennen‹. […] Jesus gibt uns das ›Leben‹, weil er uns Gott gibt. Er kann ihn geben, weil er selbst eins ist mit Gott (Benedikt XVI.,Jesus von Nazareth, Freiburg-Basel-Wien 2007, S. 401/406). Während sich nämlich der Herr scheinbar nicht von den beiden Verbrechern unterscheidet, öffnet sich einer von ihnen im Bewußtsein der eigenen Sünden der Wahrheit, findet zum Glauben und bittet den »König der Juden«: »Jesus, denk an mich, wenn du in dein Reich kommst« (Lk23,42). Von dem, der »vor aller Schöpfung« ist und in dem »alles Bestand« hat (Kol1,17), empfängt der sogenannte »gute Schächer« sogleich die Vergebung und die Freude, in das Himmelreich einzugehen. »Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein« (Lk23,43). Mit diesen Worten nimmt Jesus vom Thron des Kreuzes aus jeden Menschen mit unendlicher Barmherzigkeit auf. Der hl. Ambrosius kommentiert, daß dies »ein schönes Beispiel für die Bekehrung ist, nach der man streben muß: bald wird dem Schächer die Vergebung gewährt, und die Gnade ist reicher als das Erbetene; der Herr nämlich«, so Ambrosius, »gibt immer mehr als das, worum man ihn bittet […]",
        "it": "Si è appena conclusa, nella Basilica Vaticana, laLiturgiadi Nostro Signore Gesù Cristo Re dell’Universo, concelebrata anche dai24 nuovi Cardinali, creati nelConcistoro di ieri. La solennità di Cristo Re venne istituita dal Papa Pio XI nel 1925 e, in seguito, dopo il Concilio Vaticano II, venne collocata a conclusione dell’anno liturgico. Il Vangelo di san Luca presenta, come in un grande quadro, la regalità di Gesù nel momento della crocifissione. I capi del popolo e i soldati deridono “il primogenito di tutta la creazione” (Col1,15) e lo mettono alla prova per vedere se Egli ha il potere di salvare se stesso dalla morte (cfrLc23,35-37). Eppure, proprio “sulla croce Gesù è all’«altezza» di Dio, che è Amore. Lì si può «conoscerlo». […] Gesù ci dà la «vita» perché ci dà Dio. Ce lo può dare perché è Egli stesso una cosa sola con Dio” (Benedetto XVI,Gesù di Nazaret, Milano 2007, 399.404). Infatti, mentre il Signore sembra confondersi tra due malfattori, uno di essi, consapevole dei propri peccati, si apre alla verità, giunge alla fede e prega “il re dei Giudei”: “Gesù, ricordati di me quando entrerai nel tuo regno” (Lc23,42). Da Colui che “è prima di tutte le cose e tutte in lui sussistono” (Col1,17) il cosiddetto “buon ladrone” riceve immediatamente il perdono e la gioia di entrare nel Regno dei Cieli. “In verità io ti dico: oggi con me sarai nel paradiso” (Lc23,43). Con queste parole, Gesù, daltronodella croce, accoglie ogni uomo con infinita misericordia. Sant’Ambrogio commenta che questo “è un bell’esempio della conversione a cui bisogna aspirare: ben presto al ladrone viene concesso il perdono, e la grazia è più abbondante della richiesta; il Signore, infatti – dice Ambrogio – accorda sempre di più di quello che si chiede […] La vita è stare con Cristo, perché dove c’è Cristo là c’è il Regno” (Expositio Ev. sec. LucamX, 121:CCL14, 379).",
        "pt": "Há pouco terminou, na Basílica Vaticana, aLiturgiade Nosso Senhor Jesus Cristo Rei do Universo, concelebrada também pelos24 novos Cardeais, criados noConsistório de ontem. A solenidade de Cristo-Rei foi institutída pelo Papa Pio XI em 1925 e, em seguida, depois do Concílio Vaticano II, foi inserida na conclusão do ano litúrgico. O Evangelho de São Lucas apresenta, como numa grande moldura, a realeza de Jesus no momento da Crucifixão. Os chefes do povo e os soldados ridicularizam «o Primogénito de toda a criação» (Cl1, 15), pondo-o à prova para ver se Ele tem o poder de se salvar da morte (cf.Lc23, 35-37). E no entanto, precisamente «na cruz Jesus está à “altura” de Deus, que é Amor. É ali que podemos “conhecê-lo” […] Jesus oferece-nos a “vida”, porque nos oferece Deus. Pode oferecê-la a nós, porque Ele mesmo é um só com Deus» (Bento XVI,Jesus de Nazaré, Milão 2007, págs. 399.404). Com efeito, enquanto o Senhor parece confundir-se entre dois malfeitores, um deles consciente dos próprios pecados, abre-se à verdade, alcança a fé e suplica ao «Rei dos judeus»: «Jesus, recorda-te de mim, quando entrares no teu reino» (Lc23, 42). Daquele que «existe antes de todas as coisas, e todas as coisas subsistem nele» (Cl1, 17), o chamado «bom ladrão» recebe imediatamente o perdão e a alegria de entrar no Reino dos Céus. «Na verdade digo-te: hoje estarás comigo no Paraíso» (Lc23, 43). Com estas palavras Jesus, do trono da Cruz, recebe cada homem com misericórdia infinita. Santo Ambrósio comenta que se trata de «um bonito exemplo da conversão pela qual é necessário aspirar: depressa ao ladrão é concedido o perdão, e a graça é mais abundante do que o pedido; com efeito, o Senhor — diz Ambrósio — concede sempre mais do que o que se lhe pede […] A vida é estar com Cristo, porque onde está Cristo ali está o Reino» (Expositio Ev. sec. Lucam X, 121:CCL14, 379).",
        "es": "Acaba de concluir en la basílica vaticana la liturgia de Nuestro Señor Jesucristo Rey del universo, concelebrada también por los 24 nuevos cardenales, creados en elconsistorio de ayer. La solemnidad de Cristo Rey fue instituida por el Papa Pío XI en 1925 y más tarde, después del concilio Vaticano II, se colocó al final del año litúrgico. El Evangelio de san Lucas presenta, como en un gran cuadro, la realeza de Jesús en el momento de la crucifixión. Los jefes del pueblo y los soldados se burlan del «primogénito de toda la creación» (Col1, 15) y lo ponen a prueba para ver si tiene poder para salvarse de la muerte (cf.Lc23, 35-37). Sin embargo, precisamente «en la cruz, Jesús se encuentra a la “altura” de Dios, que es Amor. Allí se le puede “reconocer”. (...) Jesús nos da la “vida” porque nos da a Dios. Puede dárnoslo porque él es uno con Dios» (Benedicto XVI,Jesús de Nazaret, Madrid 2007, pp. 403-404. 409). De hecho, mientras que el Señor parece pasar desapercibido entre dos malhechores, uno de ellos, consciente de sus pecados, se abre a la verdad, llega a la fe e implora «al rey de los judíos»: «Jesús, acuérdate de mí cuando entres en tu reino» (Lc23, 42). De quien «existe antes de todas las cosas y en él todas subsisten» (Col1, 17) el llamado «buen ladrón» recibe inmediatamente el perdón y la alegría de entrar en el reino de los cielos. «Yo te aseguro que hoy estarás conmigo en el Paraíso» (Lc23, 43). Con estas palabras Jesús, desde eltronode la cruz, acoge a todos los hombres con misericordia infinita. San Ambrosio comenta que «es un buen ejemplo de la conversión a la que debemos aspirar: muy pronto al ladrón se le concede el perdón, y la gracia es más abundante que la petición; de hecho, el Señor —dice san Ambrosio— siempre concede más de lo que se le pide (...) La vida consiste en estar con Cristo, porque donde está Cristo allí está el Reino» (Expositio Evangelii secundum LucamX, 121: ccl 14, 379)."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/angelus/2010/documents/hf_ben-xvi_ang_20101121.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2010/documents/hf_ben-xvi_ang_20101121.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2010/documents/hf_ben-xvi_ang_20101121.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2010/documents/hf_ben-xvi_ang_20101121.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2010/documents/hf_ben-xvi_ang_20101121.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2010/documents/hf_ben-xvi_ang_20101121.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2010/documents/hf_ben-xvi_ang_20101121.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI </b></p>\n<p align=\"center\"><i>Nedjelja, 21. studenog 2010.</i></p>\n<p align=\"center\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(</font><font face=\"Times New Roman\" size=\"3\"><a href=\"https://www.youtube.com/watch?v=UxVW_mk7TRo&amp;ab_channel=VaticanNews\" target=\"_blank\">Video</a></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">)</font></b></p>\n<p align=\"center\"><i>   </i></p>\n<p align=\"left\"><i><b>S prijestolja svoga križa Isus prigrljuje svakog čovjeka</b></i></p>\n<p><i>Draga braćo i sestre!</i></p>\n<p>U vatikanskoj bazilici upravo je završila liturgija Gospodina Našega Isusa Kralja svega stvorenog, na kojoj su koncelebrirala 24 nova kardinala, koji su ustoličeni na jučerašnjem konzistoriju. Svetkovinu Krista kralja ustanovio je papa Pio XI. 1925. godine i, kasnije, poslije Drugog vatikanskog koncila, određeno je da je se smjesti na kraj liturgijske godine. Lukino Evanđelje predstavlja, kao na nekoj velikoj slici, Isusovo kraljevsko dostojanstvo u trenutku raspeća. Vođe naroda i vojnici ismjehivahu \"Prvorođenca svakog stvorenja\" (Kol 1, 15) i staviše ga na kušnju da vide ima li moć spasiti samoga sebe od smrti (usp. Lk 23, 35-37). Ipak, upravo \"na drvu križa dolazi do izražaja uzvišenost Boga, koji je Ljubav. Ondje ga se može 'upoznati'. […] Isus nam daje 'život' jer nam daje Boga. On nam ga može dati jer je on sam jedno s Bogom\" (Benedikt XVI., Isus iz Nazareta, Milano 2007., 399.404). Naime, dok je bio raspet između dvojice razbojnika, jedan od njih, svjestan vlastitih grijeha, otvara svoje srce istini, dolazi do vjere i moli \"kralja židovskog\": \"Isuse, sjeti me se kada dođeš u kraljevstvo svoje\" (Lk 23, 42). Od onoga koji je \"prije svega i sve stoji u njemu\" (Kol 1, 17) takozvani \"dobri razbojnik\" odmah prima oproštenje i radost ulaska u Kraljevstvo nebesko. \"Zaista ti kažem: danas ćeš biti sa mnom u raju!\" (Lk 23, 43). Tim riječima, s prijestolja svoga križa, Isus prigrljuje svakog čovjeka s beskrajnim milosrđem. Sveti Ambrozije komentira da je to \"lijepi primjer obraćenja kojem treba težiti: ubrzo je razbojniku udijeljeno oproštenje i milost svojim obiljem nadilazi ono što traži; Gospodin naime – kaže Ambrozije – uvijek daje više od onoga što se traži […] Život je biti s Kristom, jer tamo gdje je Krist tamo je Kraljevstvo\" (Expositio Ev. sec. Lucam X, 121: CCL 14, 379).</p>\n<p>Dragi prijatelji, put ljubavi, kojeg nam Gospodin otkriva i kojim nas poziva kročiti, možemo razmatrati također u kršćanskoj umjetnosti. Naime, u stara vremena, \" u uređivanju svetih kršćanskih zdanja […] običavalo se na istočnoj strani prikazivati Gospodina koji se vraća kao kralj – simbol nade, a na zapadnoj Posljednji sud kao simbol odgovornosti za naš život\" (Enc. Spe salvi, 41): pokazatelj je to nade u beskrajnu Božju ljubav i zauzimanja da se vlastiti život uredi prema Božjoj ljubavi. Kada promatramo Isusove slike Isusa nadahnute na Novom zavjetu – kao što nas uči drevni koncil – to nam pomaže \"shvatiti […] uzvišenost poniženja Božje riječi i […] spomenuti se njegova života u tijelu, u muci i u spasonosnoj smrti, kao i otkupljenja koje je to donijelo svijetu\" (Koncil u Trullu [691. ili 692. godine], kan. 82). \"Dà, trebamo ga, upravo zato da […] postanemo kadri prepoznati u probodenom srcu Raspetoga Božje otajstvo\" (J. Ratzinger, Teologia della liturgia. La fondazione sacramentale dell'esistenza cristiana, LEV 2010., 69).</p>\n<p>Djevici Mariji, na današnji liturgijski spomendan njezina Prikazanja u hramu, povjeravamo nove kardinale Kardinalskog zbora i naše zemaljsko putovanje prema vječnosti.</p>\n<p><b>Nakon Angelusa</b></p>\n<p>Na današnji spomen Prikazanja u hramu Blažene Djevice Marije Crkva se s posebnom ljubavlju spominje klauzurnih redovnica i redovnika: to je \"Giornata pro Orantibus\" koja ponavlja također poziv pružiti konkretnu pomoć tim zajednicama. Njima od srca podjeljujem svoj blagoslov.</p>\n<p>Danas se slavi također \"Dana žrtava na cesti\". Dok jamčim svoj spomen u molitvi, potičem da se nastavi rad na sprječavanju, koji daje dobre rezultate, sjećajući se uvijek da je mudrost i poštivanje pravila prvi oblik zaštite sebe i drugih.</p>\n<p>            </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDICT XVI</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>St Peter's Square<br> Solemnity of Christ the King of the Universe<br/> Sunday, 21 November 2010</br></i></font></p>\n<p align=\"center\"> <b> <font face=\"Times New Roman\" size=\"3\">(<a href=\"https://www.youtube.com/watch?v=UxVW_mk7TRo&amp;ab_channel=VaticanNews\" target=\"_blank\">Video</a>)</font></b></p>\n<p> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\"> <a href=\"/content/benedict-xvi/en/homilies/2010/documents/hf_ben-xvi_hom_20101121_anello-cardinalizio.html\">The Liturgy of Our Lord Jesus Christ the King of the Universe in the Vatican Basilica has just ended</a>. It was also concelebrated by the 24 new Cardinals created at <a href=\"/content/benedict-xvi/en/homilies/2010/documents/hf_ben-xvi_hom_20101120_concistoro.html\">yesterday’s Consistory</a>. </p>\n<p align=\"left\">The Solemnity of Christ the King was established by Pius XI in 1925 and, later, after the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Second Vatican Council</a>, it was placed at the close of the liturgical year. The Gospel according to St Luke presents, as in a great painting, the kingship of Jesus at the moment of his Crucifixion. The leaders of the people and the soldiers taunt “the first-born of all creation” (Col 1:15) and put him to the test to see whether he has the power to save himself from death (<i>cf</i>. Luke 23:35-37). </p>\n<p align=\"left\">Yet precisely: “on the Cross, Jesus is exalted to the very ‘height’ of the God who is Love. It is there that he can be ‘known’.... Jesus gives us ‘life’ because he gives us God. He can give God because he himself is one with God” (Benedict XVI, <i>Jesus of Nazareth </i>(English translation, Doubleday, New York, 2007, pp. 349 and 354 ). </p>\n<p align=\"left\"> In fact, while the Lord seems to be mistaken because he is between two wrong-doers, one of them, aware of his sins, opens himself to truth, arrives at faith and prays “the King of the Jews”: “Jesus, remember me when you come into your kingdom” (Lk 23:42). </p>\n<p align=\"left\">From the One who “is before all things, and in him all things hold together” (Col 1:17) the so-called “Good Thief” straight away receives forgiveness and the joy of entering the Kingdom of Heaven. “Truly, I say to you, today you will be with me in Paradise” (Lk 23:43). With these words, Jesus, from the <i>throne </i>of the Cross welcomes every human being with infinite mercy. </p>\n<p align=\"left\">St Ambrose comments that this “is a beautiful example of conversion to which one should aspire: forgiveness is very quickly offered to the thief and grace is more abundant than the request; the Lord in fact”, St Ambrose says, “always gives more than is asked for.... Life is being with Christ because where Christ is there is the Kingdom” (<i>Expositio Ev. sec. Lucam X, </i>121: ccl 14, 379).</p>\n<p align=\"left\">Dear Friends, we can also contemplate in Christian art the way of love that the Lord reveals to us and invites us to take. In fact, in the past “in the arrangement of Christian sacred buildings... it became customary to depict the Lord returning as a king — the symbol of hope — at the east end; while the west wall normally portrayed the Last Judgement as a symbol of our responsibility for our lives” (Encyclical <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe Salvi</a>, </i>n. 41): hope in the infinite love of God and commitment to ordering our life in accordance with the love of God. </p>\n<p align=\"left\">When we contemplate depictions of Jesus inspired by the New Testament — as an ancient Council teaches — we are led to “understand... the sublimity and the humiliation of the Word of God and... to remember his life in the flesh, his Passion and his salvific death, and the redemption that the world derived from it” (Council in Trullo, [691 or 692], can. 82). </p>\n<p align=\"left\">“Yes, we need it, precisely to... become capable of recognizing in the pierced heart of the Crucified One the mystery of God” (J. Ratzinger, <i>Teologia della liturgia: La fondazione sacramentale dell'esistenza cristiana, </i>LEV 2010, p. 69).</p>\n<p align=\"left\">Today, the Memorial of the Presentation of Mary at the Temple, let us entrust to the Virgin Mary the new members of the College of Cardinals and our earthly pilgrimage toward eternity.</p>\n<hr>\n<p align=\"left\"><b>After the Angelus :</b></p>\n<p align=\"left\">In Italy today, at the invitation of the Bishops, the ecclesial communities are praying for Christians suffering from persecution and discrimination, especially in Iraq. I join in this unanimous invocation to the God of life and peace, so that in every part of the world religious freedom may be guaranteed to all. I am close to these brothers and sisters because of the lofty witness of faith they bear to God.</p>\n<p align=\"left\">On today’s Memorial of the Presentation of Mary at the Temple, the Church gathers round the cloistered monks and nuns with special affection: it is <i>Pro Orantibus </i>Day, which also renews the invitation to give practical support to these communities. I impart my heartfelt Blessing to them. </p>\n<p align=\"left\">Today is also the “World Day of Remembrance for Road Traffic Victims”. While I assure them of my remembrance in prayer, I encourage people to persevere in the commitment to prevention, which is having good results, always remembering that prudence and observance of the regulations are the first form of prevention, for both oneself and others.</p>\n<p align=\"left\">I extend a warm welcome to the English-speaking visitors here today. I greet especially those who have travelled to Rome in order to be present for this weekend’s Consistory, and to pray for the 24 new Cardinals. And I greet the groups of pilgrims from St Anne’s Parish, Orange County, California, from Immaculate Conception Church, Los Angeles, California, and St Patrick’s Parish in London. On this Feast of Christ the King, we ask the Lord to guide our efforts to proclaim the Good News of his Kingdom to people everywhere. Upon all of you and upon your families and loved ones at home, I invoke God's abundant Blessings.</p>\n<p align=\"left\">I wish everyone a good Sunday.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><font color=\"#663300\">BENOÎT XVI</font></p>\n<p align=\"center\" class=\"style5\"><i><b><font color=\"#663300\" size=\"4\">ANGÉLUS</font></b></i></p>\n<p align=\"center\" class=\"style5\"><font color=\"#663300\"><i> Solennité du Christ Roi de l'Univers<br> Dimanche 21 novembre 2010</br></i></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(</font><font face=\"Times New Roman\" size=\"3\"><a href=\"https://www.youtube.com/watch?v=UxVW_mk7TRo&amp;ab_channel=VaticanNews\" target=\"_blank\">Vidéo</a></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">)</font></b></p>\n<p align=\"left\" class=\"style2\">  </p>\n<p class=\"style2\"><em>Chers frères et sœurs!</em></p>\n<p>Dans la basilique Saint-Pierre vient de se terminer <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20101121_anello-cardinalizio.html\">la liturgie de Notre Seigneur Jésus Christ Roi de l'Univers</a>, concélébrée également par les 24 nouveaux cardinaux créés lors du <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20101120_concistoro.html\">consistoire d'hier</a>. La solennité du Christ Roi a été instituée par le Pape <a href=\"http://w2.vatican.va/content/pius-xii/fr.html\">Pie XI</a> en 1925 et par la suite, après le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, elle fut déplacée à la fin de l'année liturgique. L'Évangile de saint Luc présente, comme dans un grand tableau, la royauté de Jésus au moment de la crucifixion. Les chefs du peuple et les soldats raillent « le premier-né de toute créature » (<em>Col</em> 1, 15) et le mettent à l'épreuve pour voir s'Il a le pouvoir de se sauver lui-même de la mort (cf. <em>Lc</em> 23, 35-37). Et pourtant, justement « sur la croix, Jésus est à la “hauteur” de Dieu », qui est Amour. C'est là qu'on peut « le connaître ». [...] Jésus nous donne la « vie » parce qu'il nous donne Dieu. Il peut nous le donner parce qu'Il est lui-même une seule chose avec Dieu » (Benoît XVI,<em> Jésus de Nazareth</em>). En effet, alors que le Seigneur semble se confondre entre deux malfaiteurs, l'un d'entre eux, conscient de ses propres péchés, s'ouvre à la vérité, trouve la foi et prie « le roi des Juifs » : « Jésus, souviens toi de moi lorsque tu viendras avec ton royaume » (<em>Lc</em> 23, 42). De Celui qui « est avant toutes choses » et dont « tout subsiste en lui » (<em>Col</em> 1, 17) celui qu'on appelle « le bon larron » reçoit immédiatement le pardon et la joie d'entrer dans le Royaume des Cieux. «En vérité je te le dis, aujourd'hui tu seras avec moi dans le Paradis» (<em>Lc</em> 23, 43). Par ces mots, Jésus, du trône de la croix, accueille chaque homme avec une infinie miséricorde. Saint Ambroise explique que cela « est un bel exemple de la conversion à laquelle il faut aspirer : le pardon est bien vite concédé au larron et la grâce est plus abondante que la demande ; le Seigneur, en effet — dit Ambroise — accorde toujours plus que ce que l'on demande [...]. La vie est de rester avec le Christ parce que là où est le Christ, là est le Royaume » (Expositio Ev. sec. Lucam X, 121 : CCL 14, 379).</p>\n<p>Chers amis, nous pouvons aussi contempler dans l'art chrétien le chemin de l'amour que le Seigneur nous révèle et qu'il nous invite à parcourir. En effet, dans les temps anciens, « dans la réglementation des édifices sacrés, il était traditionnel de représenter sur la façade orientale le Seigneur redevenu roi — l'image de l'espérance — et sur la façade occidentale le Jugement dernier comme image de la responsabilité de notre vie » (Enc. <i> <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a>,</i> n. 41) : espérance dans l'amour infini de Dieu et engagement à ordonner notre vie selon l'amour de Dieu. Quand nous contemplons les représentations de Jésus inspirées par le Nouveau Testament — comme l'enseigne un antique Concile — on est amené à « comprendre [...] le caractère sublime de l'humiliation du Verbe de Dieu et [...] à se souvenir de sa vie dans la chair, de sa passion et de sa mort salvifique, et de la rédemption qui de là s'est tournée vers le monde » (Concile in Trullo [année 691 ou 692], can. 82). « Oui, nous en avons besoin, justement pour [...] devenir capables de reconnaître dans le cœur transpercé du Crucifié le mystère de Dieu » (J. Ratzinger, Théologie de la liturgie. La fondation sacramentelle de l'existence chrétienne, LEV 2010, 69).</p>\n<p class=\"style2\">Confions à la Vierge Marie, le jour de sa Présentation au Temple, les nouveaux cardinaux du Collège cardinalice et notre pèlerinage terrestre vers l'éternité.</p>\n<hr size=\"1\" width=\"80%\">\n<p align=\"left\"><b>À l'issue de l'Angélus</b></p>\n<p class=\"style2\">Aujourd'hui en Italie, à l'invitation des évêques, les communautés ecclésiales prient pour les chrétiens qui souffrent de persécutions et de discriminations, particulièrement en Irak. Je m'unis à cette invocation unanime au Dieu de la vie et de la paix, afin que la liberté religieuse soit assurée à tous dans le monde entier. Je suis proche de ces frères et sœurs pour le haut témoignage de foi qu'ils rendent à Dieu.</p>\n<p>En faisant mémoire aujourd'hui de la Présentation au Temple de la bienheureuse Vierge Marie, l'Église s'unit avec une affection particulière aux moniales et aux moines cloîtrés : c'est la « Journée pro Orantibus », qui renouvelle aussi l'invitation à soutenir concrètement ces communautés. Je leur donne de tout cœur ma bénédiction.</p>\n<p class=\"style2\">La « Journée des victimes de la route » a aussi lieu aujourd'hui. Alors que j'assure chacun de mon souvenir dans la prière, j'encourage à poursuivre l'engagement de la prévention, qui donne de bons résultats, rappelant toujours que la prudence et le respect des règles sont la première forme de protection de soi et des autres.</p>\n<p class=\"style2\">Je salue cordialement les pèlerins francophones, en particulier ceux qui ont accompagné les nouveaux Cardinaux. Nous célébrons aujourd’hui la Solennité du Christ Roi de l’univers. Le Fils de Dieu, vainqueur du péché et de la mort, règne humblement sur les hommes de toutes les races et de tous les peuples, par la puissance et la grandeur de son amour. Accueillant son règne dans nos cœurs et dans nos familles, nous devenons les artisans d’un monde de fraternité, de justice et de paix. Puisse le Christ Roi de l’Univers, bénir et protéger toute l’humanité ! Bonne fête et bon pèlerinage à tous !</p>\n<p class=\"style2\"> </p>\n<p align=\"center\" class=\"style2\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersplatz <br>Hochfest Christkönig <br/> Sonntag, 21. November 2010</br></i></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(</font><font face=\"Times New Roman\" size=\"3\"><a href=\"https://www.youtube.com/watch?v=UxVW_mk7TRo&amp;ab_channel=VaticanNews\" target=\"_blank\">Video</a></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">)</font></b></p>\n<p align=\"left\">  </p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Soeben hat in der Vatikanischen Basilika die <a href=\"/content/benedict-xvi/de/homilies/2010/documents/hf_ben-xvi_hom_20101121_anello-cardinalizio.html\">Liturgie zum Hochfest Christkönig</a> ihren Abschluß gefunden, bei der auch die 24 neuen, während des gestrigen Konsistoriums kreierten Kardinäle konzelebrierten. Das Hochfest Christkönig wurde von <a href=\"/content/pius-xi/de.html\">Papst Pius XI</a>. im Jahr 1925 eingesetzt und in der Folgezeit, nach dem II. Vatikanischen Konzil, auf das Ende des Kirchenjahres gelegt. Wie in einem großen Bild stellt das Evangelium des hl. Lukas das Königtum Christi im Augenblick der Kreuzigung vor. Die führenden Männer des Volkes und die Soldaten verlachen »den Erstgeborenen der ganzen Schöpfung« (<i>Kol </i>1,15) und stellen ihn auf die Probe, um zu sehen, ob er die Macht hat, sich selbst vor dem Tod zu retten (vgl. <i>Lk </i>23,35-37). Doch gerade »am Kreuz ist Jesus auf der ›Höhe‹ Gottes, der die Liebe ist. Dort kann man ihn ›erkennen‹. […] Jesus gibt uns das ›Leben‹, weil er uns Gott gibt. Er kann ihn geben, weil er selbst eins ist mit Gott (Benedikt XVI., <i>Jesus von Nazareth</i>, Freiburg-Basel-Wien 2007, S. 401/406). Während sich nämlich der Herr scheinbar nicht von den beiden Verbrechern unterscheidet, öffnet sich einer von ihnen im Bewußtsein der eigenen Sünden der Wahrheit, findet zum Glauben und bittet den »König der Juden«: »Jesus, denk an mich, wenn du in dein Reich kommst« (<i>Lk </i>23,42). Von dem, der »vor aller Schöpfung« ist und in dem »alles Bestand« hat (<i>Kol </i>1,17), empfängt der sogenannte »gute Schächer« sogleich die Vergebung und die Freude, in das Himmelreich einzugehen. »Amen, ich sage dir: Heute noch wirst du mit mir im Paradies sein« (<i>Lk </i>23,43). Mit diesen Worten nimmt Jesus vom Thron des Kreuzes aus jeden Menschen mit unendlicher Barmherzigkeit auf. Der hl. Ambrosius kommentiert, daß dies »ein schönes Beispiel für die Bekehrung ist, nach der man streben muß: bald wird dem Schächer die Vergebung gewährt, und die Gnade ist reicher als das Erbetene; der Herr nämlich«, so Ambrosius, »gibt immer mehr als das, worum man ihn bittet […]</p>\n<p>Das Leben ist das Mit-Christus-sein, denn wo Christus ist, da ist das Reich« (<i>Expositio Ev. sec. Lucam X</i>, 121: CCL 14, 379). Liebe Freunde, der Weg der Liebe, den der Herr uns offenbart und den zu beschreiten er uns einlädt, können wir auch in der christlichen Kunst betrachten. Denn »in der Gestaltung der christlichen Kirchenbauten […] wurde es üblich, an der Ostseite den königlich wiederkommenden Herrn – das Bild der Hoffnung – darzustellen, an der Westseite […] das Weltgericht als Bild der Verantwortung unseres Lebens« (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 41): Hoffnung auf die unendliche Liebe Gottes und Einsatz dafür, unser Leben nach der Liebe Gottes zu ordnen. Wenn wir die am Neuen Testament inspirierten Darstellungen Jesu betrachten, werden wir – wie ein altes Konzil lehrt – dazu geführt, »die Erhabenheit der Erniedrigung des Wortes Gottes zu begreifen und […] sein Leben im Fleisch, seine Passion und seinen heilbringenden Tod und die Erlösung in Erinnerung zu rufen, die sich daraus für die Welt ergeben hat (<i>Konzil in Trullo </i>[691– 692], can. 82). »Ja, wir brauchen sie […], damit wir fähig werden, im durchbohrten Herzen des Gekreuzigten das Geheimnis Gottes zu erkennen (Joseph Ratzinger, Gesammelte Werke, Band 11, <i>Theologie der Liturgie. Die sakramentale Begründung christlicher Existenz</i>, Freiburg-Basel-Wien 2008, S. 68). </p>\n<p>Am heutigen Gedenktag Unserer Lieben Frau in Jerusalem wollen wir Maria die neuen Purpurträger des Kardinalkollegiums sowie unsere irdische Pilgerreise hin zur Ewigkeit anvertrauen.</p>\n<hr>\n<p><strong>Grußworte nach dem Angelus</strong></p>\n<p>In Italien beten die kirchlichen Gemeinschaften heute auf Einladung der Bischöfe für die Christen, die unter Verfolgungen und Diskriminierungen leiden, besonders im Irak. Ich schließe mich dieser einstimmigen Anrufung des Gottes des Lebens und des Friedens an, auf daß überall auf der Welt für alle die Religionsfreiheit garantiert werde. Ich stehe diesen Brüdern und Schwestern angesichts des hohen Glaubenszeugnisses nahe, das sie für Gott ablegen. Am heutigen Gedenktag Unserer Lieben Frau von Jerusalem steht die Kirche mit besonderer Zuneigung den in Klausur lebenden Nonnen und Mönchen nahe: dieser Tag »pro Orantibus« lädt erneut auch zur konkreten Unterstützung dieser Kommunitäten ein. Von Herzen erteile ich ihnen meinen Segen. Heute wird auch der »Tag der Opfer von Verkehrsunfällen « begangen. Während ich mein Gedenken im Gebet zusichere, ermutige ich dazu, im Einsatz für die Prävention fortzufahren, was gute Ergebnisse liefert, und dabei immer daran zu denken, daß die Vorsicht und die Achtung der Verkehrsregeln die erste Form des Schutzes seiner selbst und der anderen sind.</p>\n<p><i>... auf französisch: </i>Ich grüße herzlich die französischsprachigen Pilger, besonders all jene, die die neuen Kardinäle begleiten. Heute feiern wir das Hochfest Christkönig. Der Sohn Gottes, Sieger über Sünde und Tod, herrscht durch die Macht und Größe seiner Liebe demütig über die Menschen aller Rassen und aller Völker. Wenn wir sein Reich in unseren Herzen und Familien aufnehmen, werden wir zu Bauleuten einer Welt der Brüderlichkeit, der Gerechtigkeit und des Friedens. Christus, der König des Universums, segne und schütze die ganze Menschheit. Einen gesegneten Festtag und eine gute Pilgerfahrt euch allen!</p>\n<p><i>… auf englisch: </i>Herzlich heiße ich die heute hier anwesenden Besucher aus dem englischen Sprachraum willkommen. Besonders grüße ich all jene, die nach Rom gereist sind, um beim Konsistorium an diesem Wochenende dabei zu sein und für die 24 neuen Kardinäle zu beten. Zudem grüße ich die Pilgergruppen aus der Pfarrei »Saint Anne«, Orange, Kalifornien, aus der »Immaculate Conception Church«, Los Angeles, Kalifornien, sowie aus der Pfarrei »Saint Patrick« in London. Am heutigen Hochfest Christkönig bitten wir den Herrn, uns in unserem Bemühen zu leiten, den Menschen allerorts die frohe Botschaft seines Königtums zu verkündigen. Auf euch alle, auf eure Familien und alle eure Lieben zu Hause rufe ich Gottes reichen Segen herab.</p>\n<p><i>… auf deutsch: </i>Mit Freude grüße ich alle deutschsprachigen Brüder und Schwestern, besonders die Pilger aus der Schweiz und aus Deutschland, die anläßlich des Konsistoriums der Kardinäle nach Rom gekommen sind. Am letzten Sonntag des Kirchenjahres schauen wir auf Christus, den König auf dem Thron des Kreuzes. Das Kreuz offenbart uns Gottes wahre Herrschaft: keine Macht der Gewalt, sondern die Macht des Erbarmens und der Liebe, die alle verwandelt und zu wirklich freien Menschen macht. Als getaufte Christen wollen wir am Aufbau seines Reiches der Gerechtigkeit, des Friedens und der Liebe mitarbeiten. Dabei stärke euch der Heilige Geist.</p>\n<p><i>… auf spanisch: </i>In diesem Moment fühle ich mich den Menschen nahe, die von den schweren Überschwemmungen betroffen sind, die in den letzten Tagen einen großen Teil Kolumbiens verwüstet haben. Ich wünsche, daß die Aufrufe zur Solidarität Gehör finden, und schließe mich denen an, die zum Herrn für die Opfer beten, sowie all jenen, die Stunden der Angst und Bedrängnis durchleben. Voll Zuneigung grüße ich die Pilger aus dem spanischen Sprachraum, besonders die Bischöfe, Priester, Ordensfrauen, Ordensmänner und Gläubigen, die aus Ecuador und Spanien gekommen sind und die neuen Kardinäle begleitet haben. Durch die Fürsprache der allerseligsten Jungfrau Maria, Mutter der Kirche, wollen wir den Heiligen Geist bitten, daß er sie mit seiner Gnade stütze und erleuchte, damit sie voll Liebe zu Gott und in enger Einheit mit dem Nachfolger Petri fortfahren, treu ihr Leben im Dienst Gottes und der Menschen einzusetzen, und so eines Tages an seinem Reich Anteil haben können. Einen gesegneten Sonntag.</p>\n<p><i>… auf portugiesisch: </i>Ich grüße herzlich alle Pilger portugiesischer Sprache, insbesondere die Brasilianer, die gekommen sind, um am Konsistorium zur Kreierung der neuen Kardinäle teilzunehmen. Bitten wir Unsere Liebe Frau, daß sie bei ihrem Sohn, König des Universums, Fürsprache halte, auf daß dies eine Gelegenheit sei, die Einheit und die Katholizität der Kirche neu zu bekräftigen. </p>\n<p><i>… auf polnisch: </i>Ich grüße die Pilger aus Polen, besonders alle, die den Kardinalerzbischof von Warschau begleiten. Stützt ihn und alle eure Bischöfe mit eurem Gebet und Wohlwollen! Heute beginnt in Polen zum zehnten Mal die Initiative »Edles Paket«. Dieses Werk der Barmherzigkeit möge zum Wohl der Bedürftigen und all derer fortgesetzt werden, die Hilfe leisten. Gott segne alle.</p>\n<p><i>… auf italienisch: </i>Einen herzlichen Gruß richte ich an die Pilger italienischer Sprache, besonders an alle, die gekommen sind, um den neuen Kardinälen die Ehre zu erweisen. Es freut mich, anläßlich des Festes der allerseligsten Jungfrau Maria, die als Schutzherrin mit dem Titel »Virgo fidelis« verehrt wird, die hochrangige Vertretung der Carabinieri unter Leitung des Generalkommandanten und des Militärbischofs begrüßen zu können. Ich grüße die Ehrenamtlichen des »Banco Alimentare«, die gekommen sind, um den Segen für die erste nationale Kollekte zu erbitten, die am kommenden Samstag stattfinden wird, wie auch die Pfarreigruppe aus Cagliari. Allen wünsche ich einen gesegneten Sonntag.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro <br>Solennità di Nostro Signore Gesù Cristo Re dell'Universo<br/> Domenica, 21 novembre 2010</br></i></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(</font><font face=\"Times New Roman\" size=\"3\"><a href=\"https://www.youtube.com/watch?v=UxVW_mk7TRo&amp;ab_channel=VaticanNews\" target=\"_blank\">Video</a></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">)</font></b></p>\n<p align=\"left\">  </p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>Si è appena conclusa, nella Basilica Vaticana, la <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20101121_anello-cardinalizio.html\">Liturgia</a> di Nostro Signore Gesù Cristo Re dell’Universo, concelebrata anche dai <a href=\"http://www.vatican.va/news_services/liturgy/2010/documents/ns_lit_doc_20101120_index-concistoro_it.html\">24 nuovi Cardinali</a>, creati nel <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20101120_concistoro.html\">Concistoro di ieri</a>. La solennità di Cristo Re venne istituita dal Papa Pio XI nel 1925 e, in seguito, dopo il Concilio Vaticano II, venne collocata a conclusione dell’anno liturgico. Il Vangelo di san Luca presenta, come in un grande quadro, la regalità di Gesù nel momento della crocifissione. I capi del popolo e i soldati deridono “il primogenito di tutta la creazione” (<i>Col</i> 1,15) e lo mettono alla prova per vedere se Egli ha il potere di salvare se stesso dalla morte (cfr <i>Lc</i> 23,35-37). Eppure, proprio “sulla croce Gesù è all’«altezza» di Dio, che è Amore. Lì si può «conoscerlo». […] Gesù ci dà la «vita» perché ci dà Dio. Ce lo può dare perché è Egli stesso una cosa sola con Dio” (Benedetto XVI, <i>Gesù di Nazaret</i>, Milano 2007, 399.404). Infatti, mentre il Signore sembra confondersi tra due malfattori, uno di essi, consapevole dei propri peccati, si apre alla verità, giunge alla fede e prega “il re dei Giudei”: “Gesù, ricordati di me quando entrerai nel tuo regno” (<i>Lc</i> 23,42). Da Colui che “è prima di tutte le cose e tutte in lui sussistono” (<i>Col</i> 1,17) il cosiddetto “buon ladrone” riceve immediatamente il perdono e la gioia di entrare nel Regno dei Cieli. “In verità io ti dico: oggi con me sarai nel paradiso” (<i>Lc</i> 23,43). Con queste parole, Gesù, dal <i>trono</i> della croce, accoglie ogni uomo con infinita misericordia. Sant’Ambrogio commenta che questo “è un bell’esempio della conversione a cui bisogna aspirare: ben presto al ladrone viene concesso il perdono, e la grazia è più abbondante della richiesta; il Signore, infatti – dice Ambrogio – accorda sempre di più di quello che si chiede […] La vita è stare con Cristo, perché dove c’è Cristo là c’è il Regno” (<i>Expositio Ev. sec. Lucam</i> X, 121: <i>CCL</i> 14, 379).</p>\n<p>Cari amici, la via dell’amore, che il Signore ci rivela e che ci invita a percorrere, la possiamo contemplare anche nell’arte cristiana. Infatti, anticamente, “nella conformazione degli edifici sacri […] diventò abituale rappresentare sul lato orientale il Signore che ritorna come re - l’immagine della speranza - [e …] sul lato occidentale […] il Giudizio finale come immagine della responsabilità per la nostra vita” (Enc. <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html#41.\"> <i>Spe salvi</i>, 41</a>): speranza nell’amore infinito di Dio e impegno di ordinare la nostra vita secondo l’amore di Dio. Quando contempliamo le raffigurazioni di Gesù ispirate al Nuovo Testamento – come insegna un antico Concilio – siamo condotti a “comprendere […] la sublimità dell’umiliazione del Verbo di Dio e […] a ricordare la sua vita nella carne, la sua passione e morte salvifica, e la redenzione che di lì è derivata al mondo” (Concilio in Trullo [anno 691 o 692], can. 82). “Sì, ne abbiamo bisogno, proprio per […] diventare capaci di riconoscere nel cuore trafitto del Crocifisso il mistero di Dio” (J. Ratzinger, <i>Teologia della liturgia. La fondazione sacramentale dell’esistenza cristiana</i>, LEV 2010, 69).</p>\n<p>Alla Vergine Maria, nell’odierna ricorrenza della sua Presentazione al Tempio, affidiamo i neo-Porporati del Collegio Cardinalizio e il nostro pellegrinaggio terreno verso l’eternità.</p>\n<hr>\n<p><b>Dopo l'Angelus</b></p>\n<p>Oggi, in Italia, su invito dei Vescovi, le comunità ecclesiali pregano per i cristiani che soffrono persecuzioni e discriminazioni, specialmente in Iraq. Mi unisco a questa corale invocazione al Dio della vita e della pace, affinché in ogni parte del mondo sia assicurata a tutti la libertà religiosa. Sono vicino a questi fratelli e sorelle per l’alta testimonianza di fede che rendono a Dio.</p>\n<p>Nell’odierna memoria della Presentazione al Tempio della Beata Vergine Maria, la Chiesa si stringe con particolare affetto alle monache e ai monaci di clausura: è la “Giornata <i>pro Orantibus</i>”, che rinnova anche l’invito a sostenere concretamente queste comunità. Ad esse imparto di cuore la mia benedizione.</p>\n<p>Oggi ricorre anche la “Giornata delle vittime della strada”. Mentre assicuro il mio ricordo nella preghiera, incoraggio a proseguire nell’impegno della prevenzione, che sta dando buoni risultati, ricordando sempre che la prudenza e il rispetto delle norme sono la prima forma di tutela di sé e degli altri.</p>\n<p>Je salue cordialement les pèlerins francophones, en particulier ceux qui ont accompagné les nouveaux Cardinaux. Nous célébrons aujourd’hui la Solennité du Christ Roi de l’univers. Le Fils de Dieu, vainqueur du péché et de la mort, règne humblement sur les hommes de toutes les races et de tous les peuples, par la puissance et la grandeur de son amour. Accueillant son règne dans nos cœurs et dans nos familles, nous devenons les artisans d’un monde de fraternité, de justice et de paix. Puisse le Christ Roi de l’Univers, bénir et protéger toute l’humanité! Bonne fête et bon pèlerinage à tous!</p>\n<p>I extend a warm welcome to the English-speaking visitors here today. I greet especially those who have travelled to Rome in order to be present for this weekend’s Consistory, and to pray for the twenty-four new Cardinals. And I greet the groups of pilgrims from Saint Anne’s parish, Orange, California, from Immaculate Conception Church, Los Angeles, California, and Saint Patrick’s Parish in London. On this feast of Christ the King, we ask the Lord to guide our efforts to proclaim the good news of his Kingdom to people everywhere. Upon all of you, and upon your families and loved ones at home, I invoke God’s abundant blessings.</p>\n<p>Mit Freude grüße ich alle deutschsprachigen Brüder und Schwestern, besonders die Pilger aus der Schweiz und aus Deutschland, die anläßlich des Konsistoriums der Kardinäle nach Rom gekommen sind. Am letzten Sonntag des Kirchenjahres schauen wir auf Christus, den König auf dem Kreuzesthron. Das Kreuz offenbart uns Gottes wahre Herrschaft: keine Macht der Gewalt, sondern die Macht des Erbarmens und der Liebe, die alle verwandelt und zu wirklich freien Menschen macht. Als getaufte Christen wollen wir am Aufbau seines Reiches der Gerechtigkeit, des Friedens und der Liebe mitarbeiten. Dabei stärke euch der Heilige Geist. </p>\n<p>En este momento, me siento cercano a los afectados por las lluvias torrenciales que, en los últimos días, han devastado gran parte de Colombia. Deseando que los llamamientos a la solidaridad sean escuchados, me uno a cuantos elevan oraciones al Señor por las víctimas y a cuantos están viviendo horas de angustia y tribulación. </p>\n<p>Saludo con afecto a los peregrinos de lengua española. De modo especial, a los Obispos, sacerdotes, religiosas, religiosos y fieles que habéis venido de Ecuador y España, acompañando a los nuevos Cardenales. Pidamos al Espíritu Santo, por intercesión de la Madre de la Iglesia, María Santísima, que los sostenga e ilumine con su gracia para que, llenos de amor a Dios y estrechamente unidos al Sucesor de Pedro, continúen entregando fielmente su vida al servicio de Dios y de los hombres, y así poder un día participar de su Reino. Feliz domingo.</p>\n<p>Dirijo uma cordial saudação a todos os peregrinos de língua portuguesa, nomeadamente aos brasileiros que vieram participar do Consistório para a Criação de novos Cardeais. Peçamos à Nossa Senhora que interceda junto ao Seu Filho, Rei do Universo, para que esta seja uma ocasião de reafirmar a unidade e a catolicidade da Igreja. </p>\n<p>Pozdrawiam pielgrzymów z Polski, a szczególnie tych, którzy towarzyszą Kardynałowi Arcybiskupowi Warszawy. Wspierajcie modlitwą i życzliwością jego i wszystkich waszych Biskupów. Dziś w Polsce po raz dziesiąty rusza akcja „Szlachetna paczka”. Niech rozwija się to dzieło miłosierdzia dla dobra potrzebujących i tych, którzy przychodzą im z pomocą. Niech wszystkim Bóg błogosławi.</p>\n<p>[<i>Saluto i pellegrini provenienti dalla Polonia, e in particolare coloro che accompagnano il Cardinale Arcivescovo di Varsavia. Sostenete con la preghiera e con la benevolenza lui e tutti i vostri Vescovi. Oggi in Polonia per la decima volta inizia l’azione “Pacchetto nobile”. Si sviluppi quest’opera di misericordia per il bene dei bisognosi e di coloro che portano aiuto. Dio benedica tutti.</i> ]</p>\n<p>Rivolgo un cordiale saluto ai pellegrini di lingua italiana, specialmente a quelli venuti per rendere omaggio ai nuovi Cardinali. Sono lieto di salutare la qualificata rappresentanza dell’Arma dei Carabinieri, guidata dal Comandante Generale e dall’Ordinario Militare, in occasione della festa di Maria Santissima, venerata quale Patrona col titolo di <i>Virgo Fidelis</i>. Saluto i volontari del “Banco Alimentare”, presenti per chiedere la benedizione prima della colletta nazionale che avrà luogo sabato prossimo; come pure il gruppo parrocchiale da Cagliari. </p>\n<p>A tutti auguro una buona domenica.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style4\"><font color=\"#663300\"><span class=\"style5\">PAPA BENTO</span> XVI</font></p>\n<p align=\"center\" class=\"style4\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\" class=\"style3\"><i><font color=\"#663300\">Praça de São Pedro <br>Solenidade de Nosso Senhor Jesus Cristo Rei do Universo<br/> Domingo, 21 de Novembro de 2010</br></font></i></p>\n<p align=\"center\" class=\"style4\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(</font><font face=\"Times New Roman\" size=\"3\"><a href=\"https://www.youtube.com/watch?v=UxVW_mk7TRo&amp;ab_channel=VaticanNews\" target=\"_blank\">Vídeo</a></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">)</font></b></p>\n<p align=\"left\"> </p>\n<p class=\"style2\"><em>Prezados irmãos e irmãs</em></p>\n<p class=\"style2\">Há pouco terminou, na Basílica Vaticana, a <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20101121_anello-cardinalizio.html\"> Liturgia</a> de Nosso Senhor Jesus Cristo Rei do Universo, concelebrada também pelos<a href=\"http://www.vatican.va/news_services/liturgy/2010/documents/ns_lit_doc_20101120_index-concistoro_po.html\"> 24 novos Cardeais</a>, criados no <a href=\"/content/benedict-xvi/pt/homilies/2010/documents/hf_ben-xvi_hom_20101120_concistoro.html\"> Consistório de ontem</a>. A solenidade de Cristo-Rei foi institutída pelo Papa Pio XI em 1925 e, em seguida, depois do Concílio Vaticano II, foi inserida na conclusão do ano litúrgico. O Evangelho de São Lucas apresenta, como numa grande moldura, a realeza de Jesus no momento da Crucifixão. Os chefes do povo e os soldados ridicularizam «o Primogénito de toda a criação» (<i>Cl </i>1, 15), pondo-o à prova para ver se Ele tem o poder de se salvar da morte (cf. <i>Lc </i> 23, 35-37). E no entanto, precisamente «na cruz Jesus está à “altura” de Deus, que é Amor. É ali que podemos “conhecê-lo” […] Jesus oferece-nos a “vida”, porque nos oferece Deus. Pode oferecê-la a nós, porque Ele mesmo é um só com Deus» (Bento XVI<i>, </i>Jesus de Nazaré, Milão 2007, págs. 399.404). Com efeito, enquanto o Senhor parece confundir-se entre dois malfeitores, um deles consciente dos próprios pecados, abre-se à verdade, alcança a fé e suplica ao «Rei dos judeus»: «Jesus, recorda-te de mim, quando entrares no teu reino» (<i>Lc </i>23, 42). Daquele que «existe antes de todas as coisas, e todas as coisas subsistem nele» (<i>Cl </i>1, 17), o chamado «bom ladrão» recebe imediatamente o perdão e a alegria de entrar no Reino dos Céus. «Na verdade digo-te: hoje estarás comigo no Paraíso» (<i>Lc </i>23, 43). Com estas palavras Jesus, do trono da Cruz, recebe cada homem com misericórdia infinita. Santo Ambrósio comenta que se trata de «um bonito exemplo da conversão pela qual é necessário aspirar: depressa ao ladrão é concedido o perdão, e a graça é mais abundante do que o pedido; com efeito, o Senhor — diz Ambrósio — concede sempre mais do que o que se lhe pede […] A vida é estar com Cristo, porque onde está Cristo ali está o Reino» (<i>Expositio Ev. sec. Lucam X</i>, 121: <em>CCL</em> 14, 379).</p>\n<p class=\"style2\">Caros amigos, o caminho do amor, que o Senhor nos revela e nos convida a percorrer, podemos contemplá-lo também na arte cristã. Com efeito, antigamente, «Na configuração dos edifícios sacros cristãos […] tornou-se habitual representar, no lado oriental, o Senhor que volta como rei — a imagem da esperança — [e …] no lado ocidental […] o Juízo final como imagem da responsabilidade pela nossa vida» (Encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\"> Spe salvi</a>, </i>41): esperança no amor infinito de Deus e compromisso de ordenar a nossa vida segundo o amor de Deus. Quando contemplamos as representações de Jesus, inspiradas no Novo Testamento — como ensina um antigo Concílio — somos conduzidos a «compreender […] a sublimidade da humilhação do Verbo de Deus e […] a recordar a sua vida na carne, a sua paixão e morte salvífica, e a redenção que daí derivou para o mundo» (Concílio em Trullo [ano 691 ou 692], cân. 82). «Sim, temos necessidade disto, precisamente para […] nos tornarmos capazes de reconhecer no Coração trespassado do Crucificado, o mistério de Deus» (J. Ratzinger, <i>Teologia della liturgia. La fondazione sacramentale dell’esistenza cristiana, </i>lev 2010, 69).</p>\n<p class=\"style2\">À Virgem Maria, na celebração hodierna da sua Apresentação no Templo, confiemos os novos Purpurados do Colégio Cardinalício e a nossa peregrinação terrena rumo à eternidade.</p>\n<hr>\n<p class=\"style2\"><i><strong>Depois do Angelus</strong></i></p>\n<p class=\"style2\">Hoje na Itália, a convite dos Bispos, as Comunidades eclesiais rezam pelos cristãos que sofrem perseguições e discriminações, especialmente no Iraque. Uno-me a esta invocação coração ao Deus da vida e da paz, a fim de que em todas as regiões do mundo seja assegurada a liberdade religiosa a todos. Estou próximo destes nossos irmãos e irmãs, pelo alto testemunho de fé que prestam a Deus.</p>\n<p class=\"style2\">Dijo uma cordial saudação a todos os peregrinos de língua portuguesa, nomeadamente aos brasileiros que vieram participar do Consistório para a Criação de novos Cardeais. Peçamos a Nossa Senhora que interceda junto ao Seu Filho, Rei do Universo, para que esta seja uma ocasião de reafirmar a unidade e a catolicidade da Igreja.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ÁNGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Plaza de San Pedro <br>Solemnidad de Nuestro Señor Jesucristo Rey del universo<br/> Domingo 21 de noviembre de 2010</br></i></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">(<a href=\"https://www.youtube.com/watch?v=UxVW_mk7TRo&amp;ab_channel=VaticanNews\" target=\"_blank\"><font color=\"#663300\">Vídeo</font></a>)</font></b></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Acaba de concluir en la basílica vaticana la liturgia de Nuestro Señor Jesucristo Rey del universo, concelebrada también por los 24 nuevos cardenales, creados en el <a href=\"http://www.vatican.va/news_services/liturgy/2010/documents/ns_lit_doc_20101120_index-concistoro_sp.html\">consistorio de ayer</a>. La solemnidad de Cristo Rey fue instituida por el Papa Pío XI en 1925 y más tarde, después del concilio Vaticano II, se colocó al final del año litúrgico. El Evangelio de san Lucas presenta, como en un gran cuadro, la realeza de Jesús en el momento de la crucifixión. Los jefes del pueblo y los soldados se burlan del «primogénito de toda la creación» (<i>Col</i> 1, 15) y lo ponen a prueba para ver si tiene poder para salvarse de la muerte (cf. <i>Lc</i> 23, 35-37). Sin embargo, precisamente «en la cruz, Jesús se encuentra a la “altura” de Dios, que es Amor. Allí se le puede “reconocer”. (...) Jesús nos da la “vida” porque nos da a Dios. Puede dárnoslo porque él es uno con Dios» (Benedicto XVI, <i>Jesús de Nazaret</i>, Madrid 2007, pp. 403-404. 409). De hecho, mientras que el Señor parece pasar desapercibido entre dos malhechores, uno de ellos, consciente de sus pecados, se abre a la verdad, llega a la fe e implora «al rey de los judíos»: «Jesús, acuérdate de mí cuando entres en tu reino» (<i>Lc</i> 23, 42). De quien «existe antes de todas las cosas y en él todas subsisten» (<i>Col</i> 1, 17) el llamado «buen ladrón» recibe inmediatamente el perdón y la alegría de entrar en el reino de los cielos. «Yo te aseguro que hoy estarás conmigo en el Paraíso» (<i>Lc</i> 23, 43). Con estas palabras Jesús, desde el <i>trono</i> de la cruz, acoge a todos los hombres con misericordia infinita. San Ambrosio comenta que «es un buen ejemplo de la conversión a la que debemos aspirar: muy pronto al ladrón se le concede el perdón, y la gracia es más abundante que la petición; de hecho, el Señor —dice san Ambrosio— siempre concede más de lo que se le pide (...) La vida consiste en estar con Cristo, porque donde está Cristo allí está el Reino» (<i>Expositio Evangelii secundum Lucam</i> X, 121: ccl 14, 379).</p>\n<p>Queridos amigos, el camino del amor, que el Señor nos revela y nos invita a recorrer, se puede contemplar también en el arte cristiano. De hecho, antiguamente, «en la configuración de los edificios sagrados (...) se hizo habitual representar en el lado oriental al Señor que regresa como rey —imagen de la esperanza—, mientras en el lado occidental estaba el Juicio final, como imagen de la responsabilidad respecto a nuestra vida» (<i><a href=\"https://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html#41\">Spe salvi</a>, </i> 41): esperanza en el amor infinito de Dios y compromiso de ordenar nuestra vida según el amor de Dios. Cuando contemplamos las representaciones de Jesús inspiradas en el Nuevo Testamento, como enseña un antiguo Concilio, se nos lleva a «comprender (...) la sublimidad de la humillación del Verbo de Dios y (...) a recordar su vida en la carne, su pasión y muerte salvífica, y la redención que de allí se deriva para el mundo» (Concilio de Trullo [año 691 o 692], canon 82). «Sí, las necesitamos para poder reconocer en el corazón traspasado del Crucificado el misterio de Dios» (Joseph Ratzinger, <i>Teologia della liturgia. La fondazione sacramentale dell'esistenza cristiana</i>, LEV, 2010, 69).</p>\n<p>En la celebración de su Presentación en el templo encomendamos a la Virgen María a los nuevos purpurados del Colegio cardenalicio y nuestra peregrinación terrena hacia la eternidad.</p>\n<hr>\n<p><b>Después del Ángelus</b></p>\n<p>Hoy, en Italia, por invitación de los obispos, las comunidades eclesiales rezan por los cristianos que sufren persecuciones y discriminaciones, especialmente en Irak. Me uno a esta invocación general al Dios de la vida y de la paz para que en todas las partes del mundo se asegure a todos la libertad religiosa. Estoy cercano a estos hermanos y hermanas por el alto testimonio de fe que ofrecen a Dios. </p>\n<p>En la memoria de la Presentación en el templo de la santísima Virgen María, que se celebra hoy, la Iglesia recuerda con particular afecto a las monjas y monjes de clausura: es la «Jornada <i>pro orantibus</i>», que renueva también la invitación a sostener concretamente a estas comunidades. A ellas imparto de corazón mi bendición.</p>\n<p>Hoy se celebra también la «Jornada de las víctimas de la carretera». A la vez que aseguro mi recuerdo en la oración, animo a proseguir el compromiso de la prevención, que está dando buenos resultados, recordando siempre que la prudencia y el respeto de las normas son la primera forma de tutela de uno mismo y de los demás. </p>\n<p>(<i>En español)</i></p>\n<p>En este momento, me siento cercano a los afectados por las lluvias torrenciales que, en los últimos días, han devastado gran parte de Colombia. Deseando que los llamamientos a la solidaridad sean escuchados, me uno a cuantos elevan oraciones al Señor por las víctimas y a cuantos están viviendo horas de angustia y tribulación. Saludo con afecto a los peregrinos de lengua española. De modo especial, a los obispos, sacerdotes, religiosas, religiosos y fieles que habéis venido de Ecuador y España, acompañando a los nuevos cardenales. Pidamos al Espíritu Santo, por intercesión de la Madre de la Iglesia, María santísima, que los sostenga e ilumine con su gracia para que, llenos de amor a Dios y estrechamente unidos al Sucesor de Pedro, continúen entregando fielmente su vida al servicio de Dios y de los hombres, y así poder un día participar de su Reino. ¡Feliz domingo!</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}