{
    "id": "hf_ben-xvi_hom_20111009_lamezia-terme",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "9 October 2011: Holy Mass Celebration in the former-Sir area in the industrial suburb of Lamezia Terme",
    "excerpt": {
        "en": "It is my great joy to be able to break with you the bread of the word of God and of the Eucharist. I am delighted to be here in Calabria and in this city, Lamezia Terme, for the first time. I offer my cordial greeting to all of you who have come here in such great numbers and I thank you for your warm welcome! I greet in particular Bishop Luigi Antonio Cantafora, your Pastor, and thank him for the courteous words of welcome he has addressed to me on behalf of all. I also greet the archbishops and bishops present, the priests, men and women religious, representatives of the ecclesial Associations and Movements. I address a respectful thought to the Mayor, Prof. Gianni Speranza, with gratitude for his courteous greeting, to the Government Representative and the civil and military Authorities, who have wished to honour this meeting with their presence. Special thanks are due to those who have generously collaborated in the realization of my Pastoral Visit.",
        "fr": "C’est pour moi une grande joie de pouvoir rompre avec vous le pain de la Parole de Dieu et de l’Eucharistie. Je suis heureux d’être pour la première fois ici en Calabre et de me trouver dans cette ville de Lamezia Terme. Je vous présente à tous, qui êtes accourus si nombreux, mes salutations cordiales et je vous remercie pour votre accueil chaleureux! Je salue en particulier votre pasteur, Mgr Luigi Antonio Cantafora, et je le remercie des expressions courtoises de bienvenue, qu’il m’a adressées en votre nom à tous. Je salue également les archevêques et les évêques présents, les prêtres, les religieux et les religieuses, les représentants des associations et des mouvements ecclésiaux. J’adresse une pensée respectueuse au maire, M. Gianni Speranza, reconnaissant pour sa courtoise adresse de salut, au représentant du gouvernement et aux autorités civiles et militaires qui, par leur présence, ont voulu honorer notre rencontre. Je remercie de manière particulière tous ceux qui ont généreusement collaboré à la réalisation de ma visite pastorale.",
        "de": "Groß ist meine Freude darüber, mit euch das Brot des Wortes Gottes und das Brot der Eucharistie brechen zu können. Ich freue mich darüber, zum ersten Mal hier in Kalabrien zu sein und mich in dieser Stadt Lamezia Terme aufzuhalten. Ich begrüße euch alle, die ihr so zahlreich hierher gekommen seid, ganz herzlich und danke euch für euren warmherzigen Empfang! Ich begrüße besonders euren Hirten, Bischof Luigi Antonio Cantafora, und danke ihm für den freundlichen Willkommensgruß, den er im Namen aller an mich gerichtet hat. Ich begrüße auch die anwesenden Erzbischöfe und Bischöfe, die Priester, die Ordensmänner und Ordensfrauen, die Vertreter der kirchlichen Vereinigungen und geistlichen Bewegungen. Einen ergebenen Gedanken richte ich an den Bürgermeister, Prof. Gianni Speranza, dem ich für das freundliche Grußwort danke, an den Vertreter der Regierung und an die zivilen und militärischen Obrigkeiten, die diese unsere Begegnung mit ihrer Anwesenheit ehren wollten. Ein besonderer Dank gilt allen, die an der Verwirklichung meines Pastoralbesuches großzügig mitgewirkt haben.",
        "it": "È grande la mia gioia nel poter spezzare con voi il pane della Parola di Dio e dell’Eucaristia. Sono lieto di essere per la prima volta qui in Calabria e di trovarmi in questa Città di Lamezia Terme. Porgo il mio cordiale saluto a tutti voi che siete accorsi così numerosi e vi ringrazio per la vostra calorosa accoglienza! Saluto in particolare il vostro Pastore, Mons. Luigi Antonio Cantafora, e lo ringrazio per le cortesi espressioni di benvenuto che mi ha rivolto a nome di tutti. Saluto anche gli Arcivescovi e i Vescovi presenti, i Sacerdoti, i Religiosi e le Religiose, i rappresentanti delle Associazioni e dei Movimenti ecclesiali. Rivolgo un deferente pensiero al Sindaco, Prof. Gianni Speranza, grato per il cortese indirizzo di saluto, al Rappresentante del Governo ed alle Autorità civili e militari, che con la loro presenza hanno voluto onorare questo nostro incontro. Un ringraziamento speciale a quanti hanno generosamente collaborato alla realizzazione della mia Visita Pastorale.",
        "pt": "É grande a minha alegria por poder partir convosco o pão da Palavra de Deus e da Eucaristia. Sinto-me feliz por estar pela primeira vez aqui na Calábria e por me encontrar nesta Cidade de Lamezia Terme. Apresento a minha cordial saudação a todos vós que acorrestes tão numerosos e agradeço-vos o vosso caloroso acolhimento! Saúdo em particular o vosso Pastor, D. Luigi Antonio Cantafora, e agradeço-lhe as gentis expressões de boas-vindas que me dirigiu em nome de todos. Saúdo também os Arcebispos e Bispos presentes, os Sacerdotes, os Religiosos e as Religiosas, os representantes das Associações e dos Movimentos eclesiais. Dirijo um deferente pensamento ao Presidente da Câmara Municipal, Prof. Gianni Speranza, grato pela gentil saudação, ao Representante do Governo e às Autoridades civis e militares, que com a sua presença quiseram honrar este nosso encontro. Um agradecimento especial a quantos colaboraram generosamente na realização da minha Visita Pastoral.",
        "es": "Es grande mi alegría al poder partir con vosotros el pan de la Palabra de Dios y de la Eucaristía. Estoy contento de estar por primera vez aquí en Calabria y de encontrarme en esta ciudad de Lamezia Terme. Os dirijo mi cordial saludo a todos vosotros que habéis venido en tan gran número, y os doy las gracias por vuestra calurosa acogida. Saludo en particular a vuestro pastor, monseñor Luigi Antonio Cantafora, y le agradezco las amables palabras de bienvenida que me ha dirigido en nombre de todos. Saludo también a los arzobispos y a los obispos presentes, a los sacerdotes, a los religiosos, a las religiosas y a los representantes de las asociaciones y de los movimientos eclesiales. Dirijo un saludo deferente al alcalde, profesor Gianni Speranza, a quien agradezco sus corteses palabras de saludo, al representante del Gobierno y a las autoridades civiles y militares, que con su presencia han querido honrar este encuentro. Un agradecimiento especial a cuantos han colaborado generosamente a la realización de mi visita pastoral."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2011/documents/hf_ben-xvi_hom_20111009_lamezia-terme.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2011/documents/hf_ben-xvi_hom_20111009_lamezia-terme.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2011/documents/hf_ben-xvi_hom_20111009_lamezia-terme.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2011/documents/hf_ben-xvi_hom_20111009_lamezia-terme.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2011/documents/hf_ben-xvi_hom_20111009_lamezia-terme.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2011/documents/hf_ben-xvi_hom_20111009_lamezia-terme.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2011/index_lamezia-terme.html\">PASTORAL VISIT TO LAMEZIA TERME AND SERRA SAN BRUNO </a></font></p>\n<p align=\"center\"><font color=\"#663300\">HOLY MASS</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">HOMILY OF HIS HOLINESS BENEDICT XVI </font></b> </font></i><font color=\"#663300\"><i><b><font size=\"4\"> <br> </br></font></b><br/> Former-Sir Area, Industrial suburb of Lamezia Terme<br/> Sunday, 9 October 2011 </i> </font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_94FU41U1\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"left\"><font color=\"#663300\"><i>   </i></font></p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">It is my great joy to be able to break with you the bread of the word of God and of the Eucharist. I am delighted to be here in Calabria and in this city, Lamezia Terme, for the first time. I offer my cordial greeting to all of you who have come here in such great numbers and I thank you for your warm welcome! I greet in particular Bishop Luigi Antonio Cantafora, your Pastor, and thank him for the courteous words of welcome he has addressed to me on behalf of all. I also greet the archbishops and bishops present, the priests, men and women religious, representatives of the ecclesial Associations and Movements. I address a respectful thought to the Mayor, Prof. Gianni Speranza, with gratitude for his courteous greeting, to the Government Representative and the civil and military Authorities, who have wished to honour this meeting with their presence. Special thanks are due to those who have generously collaborated in the realization of my Pastoral Visit. </p>\n<p align=\"left\">This Sunday’s liturgy presents a parable to us that speaks of a wedding banquet to which many were invited. The First Reading, from the Book of Isaiah, prepares the ground for this theme, for it speaks about the banquet of God. It is an image — the banquet — often used in the Scriptures to indicate the joy in communion and in the abundance of the Lord’s gifts, and it gives some idea of the celebration of God with humanity as Isaiah describes: “On this mountain the Lord of hosts will make for all peoples a feast of fat things, a feast of wine on the lees, of fat things full of marrow, of wine... well refined” (Is 25:6). The Prophet adds that God’s intention is to put an end to sadness and shame; he wants all people to live happily in love of him and in mutual communion. Therefore his plan is to eliminate death forever, to wipe away the tears from all faces, to take away once and for all the dishonourable condition of his people, as we heard (vv. 7-8). All this awakens deep gratitude and hope: “Lo, this is our God; we have waited for him, that he might save us. This is the Lord; we have waited for him; let us be glad and rejoice in his salvation” (v. 9). </p>\n<p align=\"left\">In the Gospel Jesus speaks to us of the answer that is given to the invitation of God — represented by a king — to take part in this marriage feast (cf. Mt 22:1-14). Many guests were invited but something unexpected happens: they refuse to take part in the celebration, they have other things to do; indeed, some of them show contempt for the invitation. God is generous to us, he offers us his friendship, his gifts, his joy, but often we do not welcome his words, we show greater interest in other things and put our own material concerns, our own interests, first. The king’s invitation even meets with hostile and aggressive reactions. Yet this does not impede his generosity. He is not discouraged and sends his servants out to invite many other people. The refusal of those invited first causes the invitation to be extended to everyone, even the poorest, the abandoned and disinherited. The servants gather together those they find and the wedding hall is filled: the king’s goodness knows no bounds and all are given the possibility of answering his call. However, there was one condition in order to attend this wedding feast: that the wedding garment be worn. And, on entering the hall, the king notices that someone has not wished to wear it and for this reason bars him from the banquet. </p>\n<p align=\"left\">I would like to reflect for a moment on this point with a question: why did this man accept the king’s invitation, enter the banquet hall, find the door opened to him but not put on the wedding garment? What is this wedding garment? At the <a href=\"/content/benedict-xvi/en/homilies/2011/documents/hf_ben-xvi_hom_20110421_coena-domini.html\">Mass of the Lord’s Supper, in <i>Coena Domini</i></a>, this year I mentioned a beautiful commentary on this parable by St Gregory the Great. He explains that the guest had accepted God’s invitation to take part in his banquet, that in a certain way he had faith which opened the door of the banquet hall to him, but he lacked something essential: the wedding garment, which is charity or love. And St Gregory adds: “Therefore each one of you in the Church who has faith in God has already taken part in the wedding feast, but cannot claim to wear the wedding garment unless he jealously guards the grace of love” (<i>Homily</i> 38, 9; <i>PL</i> 76, 1287). And this garment is woven symbolically on two looms of wood, one above and one below: love of God and love of neighbour (cf. <i>ibid.</i>, 10: <i>PL</i> 76, 1288). We are all invited to be the Lord’s guests, to enter his banquet with faith, but we must put on and take care of the wedding garment: charity, to live in the profound love of God and neighbour. </p>\n<p align=\"left\">Dear brothers and sisters, I have come to share with you the joys and hopes, efforts and commitments, ideals and aspirations of this diocesan community. I know that you have prepared yourselves for this Visit with an intense spiritual journey, taking as your motto a verse from the Acts of the Apostles: “In the name of Jesus Christ of Nazareth, walk” (3:6). I also know that in Lamezia Terme, as in all of Calabria, there is no lack of difficulties, problems and anxieties. If we look at this beautiful region, we recognize in it a land that is seismic not just geologically but also from a structural, behavioural and social point of view; a land, that is, where problems arise in acute and destabilizing forms; a land where unemployment is staggering, where all too often a high crime rate damages the social fabric; it is a land in which one has a constant feeling of being in a state of emergency. </p>\n<p align=\"left\">You Calabrians have been able to respond to the emergency with surprising promptness and readiness, with an extraordinary capacity for adapting to hardship. I am sure you will be able to overcome today’s difficulties to make way for a better future. Never give in to the temptation of pessimism or of withdrawal. Summon up the resources of your faith and your human gifts; strive to grow in the ability to collaborate, to care for others and for every public good, look after the wedding garment of love; persevere in witnessing to the human and Christian values that are so deeply rooted in the faith and history of this territory and of its population. </p>\n<p align=\"left\">Dear friends, my Visit comes almost at the end of the process begun by this local Church as part of a quinquennial pastoral project. Together with you I would like to thank the Lord for the fruitful journey and for the many seeds of good that promise great hope for the future. To face the new social and religious situation, diverse from that of the past, perhaps more problematic but also richer in potential, a modern and organic pastoral endeavour is necessary, one that musters all Christian forces around the Bishop: priests, religious and lay people, animated by the common commitment to evangelization. In this regard, I learned with pleasure of the effort being made to listen attentively and perseveringly to the word of God, through organized monthly meetings in various diocesan centres and the spread of the practice of <i>lectio divina</i>. The School of the Social Doctrine of the Church is equally timely, both because of its well articulated proposal and because of its far-reaching circulation. I warmly hope that from these initiatives will spring a new generation of men and women who can promote not so much their private interests but rather the common good. I would also like to encourage and bless the efforts of all those, priests and lay people, who are involved in the preparation of Christian couples for marriage and the family, in order to give an evangelical and competent response to the many contemporary challenges in the area of the family and of life.</p>\n<p align=\"left\">Moreover, I am aware of the zeal and dedication with which you priests carry out your pastoral service, as well as the systematic and effective work of formation you address to them, and especially to the youngest. Dear priests, I urge you to root your spiritual life ever more deeply in the Gospel, cultivating your inner life, an intense relationship with God and detaching yourselves with determination from a certain consumerist and worldly mentality, which is a recurrent temptation in the situation in which we live. Learn to grow in communion among yourselves and with your bishop, among yourselves and with the lay faithful, fostering esteem and reciprocal collaboration. There is no doubt that many benefits will derive from this for parish life and for civil society itself. May you be able to encourage the groups and movements, with discernment and in accordance with the well-known ecclesial criteria: they should be well integrated in the ordinary pastoral service of the diocese and parishes, in a profound spirit of communion.</p>\n<p align=\"left\">To you, lay faithful, young people and families I say: do not be afraid to live and to witness to faith in the different sectors of society, in the many contexts of human life! You have every reason to show you are strong, confident and courageous, and this is thanks to the light of faith and the power of love. And when you encounter opposition from the world, make the Apostle’s words your own: “I can do all things in him who strengthens me” (Phil 4:13). This is how the saints behaved that blossomed down the centuries throughout Calabria. May it be they who keep you ever united and nourish in each one the desire to proclaim, with words and with works, the presence and love of Christ. May the Mother of God, whom you so deeply venerate, help you and lead you to profound knowledge of her Son. Amen!</p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2011/index_lamezia-terme.html\">VISITE PASTORALE À LAMEZIA TERME ET À SERRA SAN BRUNO </a></font></p>\n<p align=\"center\"><font color=\"#663300\">MESSE </font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">HOMÉLIE DU PAPE BENOÎT XVI <br> </br></font></b><br/> Banlieue industrielle de Lamezia Terme<br/> Dimanche 9 octobre 2011 </font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_94FU41U1\" target=\"_blank\">Vidéo</a></b><span class=\"style2\"><strong>]</strong></span></font></p>\n<p align=\"left\"><font color=\"#663300\"><i> </i></font></p>\n<p><em>Chers frères et sœurs!</em></p>\n<p>C’est pour moi une grande joie de pouvoir rompre avec vous le pain de la Parole de Dieu et de l’Eucharistie. Je suis heureux d’être pour la première fois ici en Calabre et de me trouver dans cette ville de Lamezia Terme. Je vous présente à tous, qui êtes accourus si nombreux, mes salutations cordiales et je vous remercie pour votre accueil chaleureux! Je salue en particulier votre pasteur, Mgr Luigi Antonio Cantafora, et je le remercie des expressions courtoises de bienvenue, qu’il m’a adressées en votre nom à tous. Je salue également les archevêques et les évêques présents, les prêtres, les religieux et les religieuses, les représentants des associations et des mouvements ecclésiaux. J’adresse une pensée respectueuse au maire, M. Gianni Speranza, reconnaissant pour sa courtoise adresse de salut, au représentant du gouvernement et aux autorités civiles et militaires qui, par leur présence, ont voulu honorer notre rencontre. Je remercie de manière particulière tous ceux qui ont généreusement collaboré à la réalisation de ma visite pastorale.</p>\n<p>La liturgie de ce dimanche nous propose une parabole qui parle d’un banquet de noces auquel sont invitées un grand nombre de personnes. La première lecture, tirée du livre d’Isaïe, prépare ce thème, parce qu’elle parle du banquet de Dieu. C’est une image — celle du banquet — souvent utilisée dans l’Ecriture pour indiquer la joie dans la communion et dans l’abondance des dons du Seigneur, et elle laisse deviner quelque chose de la fête de Dieu avec l’humanité, comme le décrit Isaïe: «Le Seigneur des armées prépare pour tous les peuples, sur cette montagne, un festin de viandes grasses, un festin de bons vins, de viandes moelleuses, de vins dépouillés» (<em>Is</em> 25, 6). Le prophète ajoute que l’intention de Dieu est de mettre fin à la tristesse et à la honte; il veut que tous les hommes vivent heureux dans l’amour pour Lui et dans la communion réciproque; son projet est alors d’éliminer la mort pour toujours, d’essuyer les larmes sur chaque visage, de faire disparaître l’opprobre de son peuple, comme nous l’avons écouté (vv. 7-8). Tout cela suscite une profonde gratitude et espérance: «Voyez, c’est notre Dieu, en lui nous espérions pour qu’il nous sauve; c’est le Seigneur, nous espérions en lui. Exultons, réjouissons-nous du salut qu’il nous a donné» (v. 9). </p>\n<p>Jésus, dans l’Evangile, nous parle de la réponse qui est donnée à l’invitation de Dieu — représenté par un roi — à participer à son banquet (cf. <em>Mt</em> 22, 1-14). Les invités sont nombreux, mais il arrive une chose inattendue: ils se refusent de participer à la fête, ils ont autre chose à faire; certains accueillent même l’invitation avec mépris. Dieu est généreux à notre égard, il nous offre son amitié, ses dons, sa joie, mais souvent nous n’accueillons pas ses paroles, nous montrons plus d’intérêt pour d’autres choses, nous mettons à la première place nos préoccupations matérielles, nos intérêts. L’invitation du roi rencontre même des réactions hostiles, agressives. Mais cela ne freine pas sa générosité. Il ne se décourage pas, et il envoie ses serviteurs inviter beaucoup d’autres personnes. Le refus des premiers invités a comme effet l’extension de l’invitation à tous, jusqu’aux plus pauvres, laissés-pour-compte et déshérités. Les serviteurs réunissent tous ceux qu’ils trouvent, et la salle se remplit: la bonté du roi n’a pas de limites et à tous il est donné la possibilité de répondre à son appel. Mais il y a une condition pour rester à ce banquet de noces: porter l’habit nuptial. Et en entrant dans la salle, le roi découvre que certains n’ont pas voulu l’endosser et, pour cette raison, ils sont exclus de la fête. Je voudrais m’arrêter un moment sur ce point avec une question: comment se fait-il que ce convive a accepté l’invitation du roi, est entré dans la salle du banquet, que la porte lui a été ouverte, mais qu’il n’a pas mis l’habit nuptial? Qu’est-ce que cet habit nuptial? Lors de la Messe <i>in Cena Domini </i>de cette année, j’ai fait référence à un beau commentaire de saint Grégoire le Grand à cette parabole. Il explique que ce convive a répondu à l’invitation de Dieu à participer à son banquet, il a en quelque sorte la foi, qui lui a ouvert la porte de la salle, mais il lui manque quelque chose d’essentiel: l’habit nuptial, qui est la charité, l’amour. Et saint Grégoire ajoute: «Chacun de vous, donc, qui, dans l’Eglise, a la foi en Dieu, a déjà pris part au banquet de noces, mais il ne peut pas dire avoir l’habit nuptial si il n’a pas en lui la grâce de la charité» (<i>Homilia </i>38, 9: <i>PL </i>76, 1287). Et ce vêtement est ourdi symboliquement de deux bois, l’un en haut et l’autre en bas: l’amour de Dieu et l’amour du prochain (cf. <i>ibid.</i> 10: <i>PL</i> 76, 1288). Nous sommes tous invités à être des convives du Seigneur, à entrer avec la foi à son banquet, mais nous devons nous revêtir et conserver en nous l’habit nuptial, la charité, vivre un profond amour pour Dieu et pour notre prochain.</p>\n<p>Chers frères et sœurs! Je suis venu pour partager avec vous les joies et les espérances, les difficultés et les engagements, les idéaux et les aspirations de votre communauté diocésaine. Je sais que vous vous êtes préparés à cette visite à travers un intense cheminement spirituel, en adoptant comme devise un verset des Actes des Apôtres: «Au nom de Jésus Christ, le Nazaréen, marche!» (3, 6). Je sais qu’à Lamezia Terme aussi, comme dans toute la Calabre, les difficultés, les problèmes et les inquiétudes ne manquent pas. Quand on s’intéresse à cette belle région, on constate qu’ici la terre est sismique non seulement du point de vue géologique, mais aussi du point de vue structurel, comportemental et social; une terre, donc, où les problèmes se présentent sous des formes aiguës et déstabilisantes; une terre où le chômage est préoccupant, où une criminalité souvent impitoyable, lacère le tissu social, une terre où l’on a la sensation continuelle d’être dans l’urgence. Vous, Calabrais, avez souvent su répondre à l’urgence, avec une promptitude et une disponibilité surprenantes, avec une extraordinaire capacité d’adaptation aux difficultés. Je suis certain que vous saurez surmonter les difficultés d’aujourd’hui pour préparer un avenir meilleur. Ne cédez jamais à la tentation du pessimisme et du repli sur vous-mêmes. Faites appel aux ressources de votre foi et de vos capacité humaines; efforcez-vous de croître dans la capacité de collaborer, d’être attentifs à l’autre et aux biens publics, revêtez-vous de l’habit nuptial de l’amour; persévérez dans le témoignage des valeurs humaines et chrétiennes si profondément enracinées dans la foi et dans l’histoire de ce territoire et de sa population.</p>\n<p>Chers amis! ma visite s’inscrit presque au terme du chemin entrepris par cette Eglise locale avec la rédaction du programme pastoral quinquennal. Je souhaite rendre grâce au Seigneur pour le chemin fécond parcouru et pour les si nombreux germes de bien semés, qui laissent de bonnes espérances pour l’avenir. Pour faire face à la nouvelle réalité sociale et religieuse, différente du passé, peut-être plus chargée de difficultés, mais aussi plus riche de potentialités, un travail pastoral moderne et organique est nécessaire, qui mobilise autour de l’évêque toutes les forces chrétiennes: prêtres, religieux et laïcs, animés par un engagement commun d’évangélisation. A cet égard, j’ai appris avec plaisir l’effort mis en œuvre pour se placer à l’écoute attentive et persévérante de la Parole de Dieu, à travers la promotion de rencontres mensuelles dans divers centres du diocèse et la diffusion de la pratique de la <i>Lectio divina</i>. L’Ecole de doctrine sociale de l’Eglise est tout aussi opportune, tant pour la qualité et l’articulation de la proposition, que pour sa divulgation sur le terrain. Je souhaite vivement que, de telles initiatives, jaillissent une nouvelle génération d’hommes et de femmes capables de promouvoir non pas des intérêts partisans, mais le bien commun. Je désire aussi encourager et bénir les efforts de tous ceux qui, prêtres et laïcs, sont engagés dans la formation des couples chrétiens au mariage et à la famille, afin de donner une réponse évangélique et compétente aux si nombreux défis contemporains dans le domaine de la famille et de la vie.</p>\n<p>Je connais, par ailleurs, le zèle et le dévouement avec lesquels les prêtres accomplissent leur service pastoral, ainsi que le travail de formation systématique et incisif qui les concerne, en particulier les plus jeunes d’entre eux. Chers prêtres, je vous exhorte à enraciner toujours davantage votre vie spirituelle dans l’Evangile, en cultivant la vie intérieure, un intense rapport avec Dieu et en vous détachant avec fermeté d’une certaine mentalité consumériste et du monde, qui est une tentation récurrente dans la réalité dans laquelle nous vivons. Apprenez à croître dans la communion entre vous et avec l’évêque, entre vous et les fidèles laïcs, en favorisant l’estime et la collaboration réciproques: il en découlera assurément de multiples bénéfices tant pour la vie des paroisses que pour la société civile elle-même. Sachez valoriser, avec discernement, selon les critères bien connus de l’ecclésialité, les groupes et les mouvements: ils doivent être bien intégrés à l’intérieur de la pastorale ordinaire du diocèse et des paroisses, dans un profond esprit de communion.</p>\n<p>A vous fidèles laïcs, jeunes et familles, je dis: n’ayez pas peur de vivre et de témoigner la foi dans les différents domaines de la société, dans les multiples situations de l’existence humaine! Vous avez toutes les raisons de vous montrer forts, confiants et courageux, et ce grâce à la lumière de la foi et à la force de la charité. Et lorsque que vous rencontrerez l’opposition du monde, faites vôtres les paroles de l’Apôtre: «Je puis tout en Celui qui me rend fort» (<em>Ph</em> 4, 13). C’est ainsi que se sont comportés les saints et les saintes, qui ont fleuri, au cours des siècles, dans toute la Calabre. Puissent-ils vous garder toujours unis et nourrir en chacun de vous le désir de proclamer, avec les paroles et à travers les œuvres, la présence et l’amour du Christ. Que la Mère de Dieu, que vous vénérez tant, vous assiste et vous conduise à la connaissance profonde de son Fils. Amen!</p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/de/travels/2011/index_lamezia-terme.html\">PASTORALBESUCH IN LAMEZIA TERME UND SERRA SAN BRUNO </a></font></p>\n<p align=\"center\"><font color=\"#663300\">HEILIGE MESSE </font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">PREDIGT VON PAPST BENEDIKT XVI. <br> </br></font></b><br/> Industriegebiet von Lamezia Terme<br/> Sonntag, 9. Oktober 2011 </font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_94FU41U1\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"left\"><font color=\"#663300\"><i>   </i></font></p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Groß ist meine Freude darüber, mit euch das Brot des Wortes Gottes und das Brot der Eucharistie brechen zu können. Ich freue mich darüber, zum ersten Mal hier in Kalabrien zu sein und mich in dieser Stadt Lamezia Terme aufzuhalten. Ich begrüße euch alle, die ihr so zahlreich hierher gekommen seid, ganz herzlich und danke euch für euren warmherzigen Empfang! Ich begrüße besonders euren Hirten, Bischof Luigi Antonio Cantafora, und danke ihm für den freundlichen Willkommensgruß, den er im Namen aller an mich gerichtet hat. Ich begrüße auch die anwesenden Erzbischöfe und Bischöfe, die Priester, die Ordensmänner und Ordensfrauen, die Vertreter der kirchlichen Vereinigungen und geistlichen Bewegungen. Einen ergebenen Gedanken richte ich an den Bürgermeister, Prof. Gianni Speranza, dem ich für das freundliche Grußwort danke, an den Vertreter der Regierung und an die zivilen und militärischen Obrigkeiten, die diese unsere Begegnung mit ihrer Anwesenheit ehren wollten. Ein besonderer Dank gilt allen, die an der Verwirklichung meines Pastoralbesuches großzügig mitgewirkt haben.</p>\n<p>Die Liturgie dieses Sonntags stellt uns ein Gleichnis vor, das von einem Hochzeitsmahl spricht, zu dem viele eingeladen sind. Die erste, dem Buch Jesaja entnommene Lesung bereitet auf dieses Thema vor, weil sie vom Festmahl Gottes spricht. Jenes Bild vom Festmahl ist ein in der Heiligen Schrift häufig verwendetes Bild, um auf die Freude an der Gemeinschaft und an der Fülle der Gaben des Herrn hinzuweisen, und läßt etwas von dem Fest Gottes mit der Menschheit ahnen, wie sie Jesaja beschreibt: »Der Herr der Heere wird auf diesem Berg für alle Völker ein Festmahl geben mit den feinsten Speisen, ein Gelage mit den besten und feinsten Speisen, mit besten erlesenen Weinen« (<i>Jes </i>25,6). Der Prophet fügt hinzu, daß es Gottes Absicht ist, der Betrübnis und Schande ein Ende zu bereiten; er will, daß alle Menschen glücklich in der Liebe zu ihm und in wechselseitiger Gemeinschaft leben; es ist also sein Plan, den Tod für immer zu beseitigen, die Tränen auf jedem Antlitz zu trocknen, den beschämenden Zustand seines Volkes zu beenden, wie wir gehört haben (Vers 7–8). Das alles weckt tiefe Dankbarkeit und Hoffnung: »Seht, das ist unser Gott, auf ihn haben wir unsere Hoffnung gesetzt, er wird uns retten. Das ist der Herr, auf ihn setzen wir unsere Hoffnung. Wir wollen jubeln und uns freuen über seine rettende Tat« (Vers 9).</p>\n<p>Im Evangelium spricht Jesus zu uns von der Antwort, die auf die Einladung Gottes – in der Gestalt eines Königs – zur Teilnahme an diesem Festmahl gegeben wird (vgl. <i>Mt </i>22,1–14). Es sind viele eingeladen, doch es geschieht etwas Unerwartetes: sie lehnen es ab, an dem Festmahl teilzunehmen, sie haben anderes zu tun; ja, einige zeigen offen, daß sie die Einladung verschmähen. Gott ist uns gegenüber großzügig, er bietet uns seine Freundschaft, seine Gaben, seine Freude an, aber wir nehmen seine Worte oft nicht an, zeigen für andere Dinge mehr Interesse, setzen unsere materiellen Sorgen, unsere Interessen an die erste Stelle. Die Einladung des Königs trifft sogar auf feindselige, aggressive Reaktionen. Aber das schränkt seine Großzügigkeit keineswegs ein. Er läßt sich nicht entmutigen und schickt seine Diener aus, um viele andere Personen einzuladen. Die Verweigerung der zuerst Eingeladenen hat die Ausdehnung der Einladung auf alle zur Folge, auch die Ärmsten, Verlassenen und Verachteten. Die Diener holen alle zusammen, die sie finden, und der Saal füllt sich: Die Güte des Königs ist grenzenlos, und allen wird die Möglichkeit gegeben, auf seinen Anruf zu antworten. Aber es gibt eine Bedingung für das Verweilen bei diesem Hochzeitsmahl: das Anlegen des Hochzeitsgewandes.</p>\n<p>Und als der König den Saal betritt, bemerkt er einen, der kein Hochzeitsgewand angelegt hat, und deshalb wird er vom Fest ausgeschlossen. An diesem Punkt möchte ich einen Moment innehalten und eine Frage stellen: Warum hat dieser Gast die Einladung des Königs angenommen, warum ist er in den Festsaal gekommen, warum ist ihm die Tür geöffnet worden, aber er hat nicht das Hochzeitsgewand angehabt? Was hat es mit diesem Hochzeitsgewand auf sich? In der Abendmahlsmesse am Gründonnerstag dieses Jahres habe ich auf einen schönen</p>\n<p>Kommentar des hl. Gregor des Großen zu diesem</p>\n<p>Gleichnis Bezug genommen. Er erklärt, daß jener,</p>\n<p>der auf die Einladung Gottes zur Teilnahme an</p>\n<p>seinem Festmahl geantwortet hat, in gewisser</p>\n<p>Weise den Glauben besitzt, der ihm die Tür des</p>\n<p>Saales geöffnet hat, daß ihm aber etwas Wesentliches</p>\n<p>fehlt: das Hochzeitsgewand, das die Liebe</p>\n<p>ist. Und der hl. Gregor fügt hinzu: »Jeder von</p>\n<p>euch, der in der Kirche den Glauben an Gott besitzt,</p>\n<p>hat bereits am Hochzeitsmahl teilgenommen,</p>\n<p>aber er kann nicht behaupten, das hochzeitliche</p>\n<p>Gewand zu besitzen« (<i>Homilia </i>38,9:</p>\n<p><i>PL </i>76,1287). Und dieses Gewand ist, symbolisch</p>\n<p>gesprochen, von zwei Fäden durchwoben, der</p>\n<p>eine oben und der andere unten; die Gottesliebe</p>\n<p>und die Nächstenliebe (vgl. <i>ebd.</i>, 10: <i>PL </i>76,1288).</p>\n<p>Wir sind alle eingeladen, Tischgäste des Herrn zu</p>\n<p>sein, durch den Glauben zu seinem Festmahl zu</p>\n<p>kommen, aber wir müssen das Hochzeitskleid,</p>\n<p>die Liebe, anziehen und bewahren, eine tiefe</p>\n<p>Gottes- und Nächstenliebe leben.</p>\n<p>Liebe Brüder und Schwestern, ich bin gekommen,</p>\n<p>um mit euch Freuden und Hoffnungen,</p>\n<p>Mühen und Verpflichtungen, Ideale und Bestrebungen</p>\n<p>dieser diözesanen Gemeinschaft zu teilen.</p>\n<p>Ich weiß, daß ihr euch auf diesen Besuch mit</p>\n<p>einem intensiven geistlichen Weg vorbereitet</p>\n<p>habt, für den ihr als Motto einen Vers aus der</p>\n<p><i>Apostelgeschichte </i>gewählt habt: »Im Namen Jesu</p>\n<p>Christi, des Nazoräers, geh umher!« (3,6). Ich</p>\n<p>weiß, daß so wie in ganz Kalabrien es auch in Lamezia</p>\n<p>Terme nicht an Schwierigkeiten, Problemen</p>\n<p>und Sorgen fehlt. Wenn wir diese schöne</p>\n<p>Region genauer beobachten, stellen wir fest, daß</p>\n<p>es sich um eine Erdbebenzone handelt, und das</p>\n<p>nicht nur unter geologischem Gesichtspunkt,</p>\n<p>sondern auch in struktureller, verhaltensmäßiger</p>\n<p>und sozialer Hinsicht; das heißt, ein Land, wo die</p>\n<p>Probleme in akuten und destabilisierenden Formen</p>\n<p>auftreten; ein Land, wo die Arbeitslosigkeit</p>\n<p>besorgniserregend ist, wo eine oft abscheuliche</p>\n<p>Kriminalität das soziale Gefüge verletzt, ein Land,</p>\n<p>wo man ständig das Gefühl hat, sich in einer Notlage</p>\n<p>zu befinden. Ihr Kalabresen habt es verstanden,</p>\n<p>auf diese Notlage mit einer überraschenden</p>\n<p>Dienstbereitschaft und Verfügbarkeit, mit einer</p>\n<p>außergewöhnlichen Fähigkeit zur Anpassung auf</p>\n<p>die mißliche Lage zu reagieren. Ich bin sicher,</p>\n<p>daß ihr es fertigbringen werdet, die heutigen</p>\n<p>Schwierigkeiten zu überwinden, um eine bessere</p>\n<p>Zukunft vorzubereiten. Gebt niemals der</p>\n<p>Versuchung des Pessimismus und des Rückzugs</p>\n<p>auf euch selbst nach. Greift auf die Quellen eures</p>\n<p>Glaubens und eurer menschlichen Fähigkeiten</p>\n<p>zurück; strengt euch an, in der Fähigkeit zur Zusammenarbeit</p>\n<p>zu wachsen, euch um den Nächsten</p>\n<p>und um jedes öffentliche Gut zu kümmern,</p>\n<p>bewahrt das Hochzeitsgewand der Liebe; verharrt</p>\n<p>im Zeugnis der menschlichen und christlichen</p>\n<p>Werte, die so tief im Glauben und in der Geschichte</p>\n<p>dieser Region und ihrer Bevölkerung</p>\n<p>verwurzelt sind.</p>\n<p>Tiefer Gemeinschaftssinn</p>\n<p>Liebe Freunde, mein Besuch steht gleichsam</p>\n<p>am Ende des Weges, der von dieser Ortskirche</p>\n<p>mit der Ausarbeitung eines pastoralen Fünfjahresplanes</p>\n<p>eingeschlagen wurde. Ich möchte mit</p>\n<p>euch zusammen dem Herrn für den zurückgelegten</p>\n<p>positiven Weg und für die vielen ausgesäten</p>\n<p>Keime des Guten danken, die für die Zukunft</p>\n<p>Gutes erhoffen lassen. Um sich der neuen sozialen</p>\n<p>und religiösen Wirklichkeit, die ganz anders</p>\n<p>als die Vergangenheit, ja vielleicht belasteter mit</p>\n<p>Schwierigkeiten, aber auch reicher an Möglichkeiten</p>\n<p>ist, zu stellen, bedarf es einer modernen</p>\n<p>und organischen pastoralen Arbeit, die um den</p>\n<p>Bischof herum alle christlichen Kräfte verpflichtend</p>\n<p>einbinden muß: Priester, Ordensleute und</p>\n<p>Laien, die vom gemeinsamen Engagement für die</p>\n<p>Evangelisierung beseelt sind. Diesbezüglich habe</p>\n<p>ich mit Genugtuung von einem Bemühen erfahren,</p>\n<p>das in die Tat umgesetzt werden soll: durch</p>\n<p>die Ausrichtung monatlicher Treffen in den verschiedenen</p>\n<p>Zentren der Diözese soll erreicht werden,</p>\n<p>daß sich die Teilnehmer auf das aufmerksame</p>\n<p>und ausdauernde Hören des Wortes Gottes</p>\n<p>einlassen und die Verbreitung der Praxis der <i>Lectio</i></p>\n<p><i>divina </i>gefördert wird. Ebenso anerkennenswert</p>\n<p>ist auch die Schule für die Soziallehre der</p>\n<p>Kirche, sowohl wegen der Qualität des Angebots</p>\n<p>als auch wegen ihrer flächendeckenden Verbreitung.</p>\n<p>Ich wünsche inständig, daß aus solchen Initiativen</p>\n<p>eine neue Generation von Männern und</p>\n<p>Frauen hervorgehen möge, die imstande sind,</p>\n<p>nicht nur Teilinteressen, sondern das Gemeinwohl</p>\n<p>zu fördern. Ermutigen und segnen möchte</p>\n<p>ich auch die Anstrengungen aller jener Priester</p>\n<p>und Laien, die in der Schulung und Vorbereitung</p>\n<p>christlicher Paare auf Ehe und Familie engagiert</p>\n<p>sind, um auf die vielen heutigen Herausforderungen</p>\n<p>im Bereich der Familie und des Lebens eine</p>\n<p>zutreffende und dem Evangelium entsprechende</p>\n<p>Antwort zu geben.</p>\n<p>Sodann weiß ich um den Eifer und die Hingabe,</p>\n<p>mit dem die Priester ihren pastoralen</p>\n<p>Dienst sowie auch die ihnen übertragene systematische</p>\n<p>und intensive Erziehungsarbeit, besonders</p>\n<p>an den Allerjüngsten, vollbringen. Liebe</p>\n<p>Priester, ich fordere euch dazu auf, euer spirituelles</p>\n<p>Leben immer tiefer im Evangelium zu verwurzeln,</p>\n<p>indem ihr das Innenleben, eine intensive</p>\n<p>Gottesbeziehung pflegt und euch mit</p>\n<p>Entschiedenheit von einer konsumorientierten</p>\n<p>und weltlichen Mentalität loslöst, die in der Wirklichkeit,</p>\n<p>in der wir leben, eine immer wiederkehrende</p>\n<p>Versuchung darstellt. Lernt in der Gemeinschaft</p>\n<p>untereinander und mit dem Bischof, in der</p>\n<p>Gemeinschaft zwischen euch und den gläubigen</p>\n<p>Laien zu wachsen, indem ihr die gegenseitige</p>\n<p>Wertschätzung und Zusammenarbeit fördert:</p>\n<p>Daraus werden mit Sicherheit vielfältige Vorteile</p>\n<p>sowohl für das Leben der Pfarreien wie für die Zivilgesellschaft</p>\n<p>erwachsen. Ihr sollt mit Unterscheidungsvermögen</p>\n<p>entsprechend den bekannten</p>\n<p>Kriterien der Kirchlichkeit die Gruppen und</p>\n<p>geistlichen Bewegungen einschätzen können:</p>\n<p>Sie müssen in der ordentlichen Pastoral der Diözese</p>\n<p>und der Pfarreien in einem tiefen Gemeinschaftssinn</p>\n<p>gut integriert werden.</p>\n<p>Euch, gläubige Laien, Jugendliche und Familien,</p>\n<p>sage ich: Habt keine Angst, in den verschiedenen</p>\n<p>Bereichen der Gesellschaft, in den vielfältigen</p>\n<p>Situationen des menschlichen Lebens den</p>\n<p>Glauben zu leben und zu bezeugen! Ihr habt</p>\n<p>alle Beweggründe dazu, euch stark, zuversichtlich</p>\n<p>und mutig zu zeigen, und dies dank des</p>\n<p>Lichts des Glaubens und der Kraft der Liebe. Und</p>\n<p>wenn ihr auf den Widerstand der Welt treffen</p>\n<p>solltet, macht euch die Worte des Apostels zu eigen:</p>\n<p>»Alles vermag ich durch ihn, der mir Kraft</p>\n<p>gibt« (<i>Phil </i>4,13). So haben sich die Heiligen –</p>\n<p>Männer und Frauen – verhalten, die im Laufe der</p>\n<p>Jahrhunderte in ganz Kalabrien gelebt und gewirkt</p>\n<p>haben. Sie mögen euch beschützen und</p>\n<p>immer vereint halten und in einem jeden von</p>\n<p>euch den Wunsch nähren, mit Worten und Werken</p>\n<p>die Gegenwart und Liebe Christi zu verkünden.</p>\n<p>Die von euch so sehr verehrte Muttergottes</p>\n<p>stehe euch bei und führe euch zur tiefen Kenntnis</p>\n<p>ihres Sohnes. Amen!</p>\n<p> </p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/it/travels/2011/index_lamezia-terme.html\">VISITA PASTORALE A LAMEZIA TERME E A SERRA SAN BRUNO </a></font></p>\n<p align=\"center\"><font color=\"#663300\">SANTA MESSA </font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">OMELIA DEL SANTO PADRE BENEDETTO XVI <br> </br></font></b><br/> Zona ex-Sir, periferia industriale di Lamezia Terme<br/> Domenica, 9 ottobre 2011 </font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_94FU41U1\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"left\"><font color=\"#663300\"><i>   </i></font></p>\n<p><em>Cari fratelli e sorelle!</em></p>\n<p>È grande la mia gioia nel poter spezzare con voi il pane della Parola di Dio e dell’Eucaristia. Sono lieto di essere per la prima volta qui in Calabria e di trovarmi in questa Città di Lamezia Terme. Porgo il mio cordiale saluto a tutti voi che siete accorsi così numerosi e vi ringrazio per la vostra calorosa accoglienza! Saluto in particolare il vostro Pastore, Mons. Luigi Antonio Cantafora, e lo ringrazio per le cortesi espressioni di benvenuto che mi ha rivolto a nome di tutti. Saluto anche gli Arcivescovi e i Vescovi presenti, i Sacerdoti, i Religiosi e le Religiose, i rappresentanti delle Associazioni e dei Movimenti ecclesiali. Rivolgo un deferente pensiero al Sindaco, Prof. Gianni Speranza, grato per il cortese indirizzo di saluto, al Rappresentante del Governo ed alle Autorità civili e militari, che con la loro presenza hanno voluto onorare questo nostro incontro. Un ringraziamento speciale a quanti hanno generosamente collaborato alla realizzazione della mia Visita Pastorale.</p>\n<p>La liturgia di questa domenica ci propone una parabola che parla di un banchetto di nozze a cui molti sono invitati. La prima lettura, tratta dal libro di Isaia, prepara questo tema, perché parla del banchetto di Dio. È un’immagine - quella del banchetto - usata spesso nelle Scritture per indicare la gioia nella comunione e nell’abbondanza dei doni del Signore, e lascia intuire qualcosa della festa di Dio con l’umanità, come descrive Isaia: «Preparerà il Signore degli eserciti per tutti i popoli, su questo monte, un banchetto di grasse vivande... di vini eccellenti, di cibi succulenti, di vini raffinati» (<em>Is</em> 25,6). Il profeta aggiunge che l’intenzione di Dio è di porre fine alla tristezza e alla vergogna; vuole che tutti gli uomini vivano felici nell’amore verso di Lui e nella comunione reciproca; il suo progetto allora è di eliminare la morte per sempre, di asciugare le lacrime su ogni volto, di far scomparire la condizione disonorevole del suo popolo, come abbiamo ascoltato (vv. 7-8). Tutto questo suscita profonda gratitudine e speranza: «Ecco il nostro Dio, in lui abbiamo sperato perché ci salvasse; questi è il Signore in cui abbiamo sperato; rallegriamoci, esultiamo per la sua salvezza» (v. 9).</p>\n<p>Gesù nel Vangelo ci parla della risposta che viene data all’invito di Dio - rappresentato da un re - a partecipare a questo suo banchetto (cfr <em>Mt</em> 22,1-14). Gli invitati sono molti, ma avviene qualcosa di inaspettato: si rifiutano di partecipare alla festa, hanno altro da fare; anzi alcuni mostrano di disprezzare l’invito. Dio è generoso verso di noi, ci offre la sua amicizia, i suoi doni, la sua gioia, ma spesso noi non accogliamo le sue parole, mostriamo più interesse per altre cose, mettiamo al primo posto le nostre preoccupazioni materiali, i nostri interessi. L’invito del re incontra addirittura reazioni ostili, aggressive. Ma ciò non frena la sua generosità. Egli non si scoraggia, e manda i suoi servi ad invitare molte altre persone. Il rifiuto dei primi invitati ha come effetto l’estensione dell’invito a tutti, anche ai più poveri, abbandonati e diseredati. I servi radunano tutti quelli che trovano, e la sala si riempie: la bontà del re non ha confini e a tutti è data la possibilità di rispondere alla sua chiamata. Ma c’è una condizione per restare a questo banchetto di nozze: indossare l’abito nuziale. Ed entrando nella sala, il re scorge qualcuno che non l’ha voluto indossare e, per questa ragione, viene escluso dalla festa. Vorrei fermarmi un momento su questo punto con una domanda: come mai questo commensale ha accettato l’invito del re, è entrato nella sala del banchetto, gli è stata aperta la porta, ma non ha messo l’abito nuziale? Cos’è quest’abito nuziale? Nella <em> <a href=\"/content/benedict-xvi/it/homilies/2011/documents/hf_ben-xvi_hom_20110421_coena-domini.html\"> Messa in Coena Domini</a></em> di quest’anno ho fatto riferimento a un bel commento di san Gregorio Magno a questa parabola. Egli spiega che quel commensale ha risposto all’invito di Dio a partecipare al suo banchetto, ha, in un certo modo, la fede che gli ha aperto la porta della sala, ma gli manca qualcosa di essenziale: la veste nuziale, che è la carità, l’amore. E san Gregorio aggiunge: “Ognuno di voi, dunque, che nella Chiesa ha fede in Dio ha già preso parte al banchetto di nozze, ma non può dire di avere la veste nuziale se non custodisce la grazia della Carità” (<em>Homilia</em> 38,9: PL 76,1287). E questa veste è intessuta simbolicamente di due legni, uno in alto e l’altro in basso: l’amore di Dio e l’amore del prossimo (cfr <em>ibid</em>.,10: PL 76,1288). Tutti noi siamo invitati ad essere commensali del Signore, ad entrare con la fede al suo banchetto, ma dobbiamo indossare e custodire l’abito nuziale, la carità, vivere un profondo amore a Dio e al prossimo.</p>\n<p>Cari fratelli e sorelle! Sono venuto per condividere con voi gioie e speranze, fatiche e impegni, ideali e aspirazioni di questa comunità diocesana. So che vi siete preparati a questa Visita con un intenso cammino spirituale, adottando come motto un versetto degli Atti degli Apostoli: «Nel nome di Gesù Cristo, il Nazareno, cammina!» (3,6). So che anche a Lamezia Terme, come in tutta la Calabria, non mancano difficoltà, problemi e preoccupazioni. Se osserviamo questa bella regione, riconosciamo in essa una terra sismica non solo dal punto di vista geologico, ma anche da un punto di vista strutturale, comportamentale e sociale; una terra, cioè, dove i problemi si presentano in forme acute e destabilizzanti; una terra dove la disoccupazione è preoccupante, dove una criminalità spesso efferata, ferisce il tessuto sociale, una terra in cui si ha la continua sensazione di essere in emergenza. All’emergenza, voi calabresi avete saputo rispondere con una prontezza e una disponibilità sorprendenti, con una straordinaria capacità di adattamento al disagio. Sono certo che saprete superare le difficoltà di oggi per preparare un futuro migliore. Non cedete mai alla tentazione del pessimismo e del ripiegamento su voi stessi. Fate appello alle risorse della vostra fede e delle vostre capacità umane; sforzatevi di crescere nella capacità di collaborare, di prendersi cura dell’altro e di ogni bene pubblico, custodite l’abito nuziale dell’amore; perseverate nella testimonianza dei valori umani e cristiani così profondamente radicati nella fede e nella storia di questo territorio e della sua popolazione.</p>\n<p>Cari amici! La mia visita si colloca quasi al termine del cammino avviato da questa Chiesa locale con la redazione del progetto pastorale quinquennale. Desidero ringraziare con voi il Signore per il proficuo cammino percorso e per i tanti germi di bene seminati, che lasciano ben sperare per il futuro. Per fare fronte alla nuova realtà sociale e religiosa, diversa dal passato, forse più carica di difficoltà, ma anche più ricca di potenzialità, è necessario un lavoro pastorale moderno e organico che impegni attorno al Vescovo tutte le forze cristiane: sacerdoti, religiosi e laici, animati dal comune impegno di evangelizzazione. A questo riguardo, ho appreso con favore dello sforzo in atto per mettersi in ascolto attento e perseverante della Parola di Dio, attraverso la promozione di incontri mensili in diversi centri della Diocesi e la diffusione della pratica della Lectio divina. Altrettanto opportuna è anche la Scuola di Dottrina Sociale della Chiesa, sia per la qualità articolata della proposta, sia per la sua capillare divulgazione. Auspico vivamente che da tali iniziative scaturisca una nuova generazione di uomini e donne capaci di promuovere non tanto interessi di parte, ma il bene comune. Desidero anche incoraggiare e benedire gli sforzi di quanti, sacerdoti e laici, sono impegnati nella formazione delle coppie cristiane al matrimonio e alla famiglia, al fine di dare una risposta evangelica e competente alle tante sfide contemporanee nel campo della famiglia e della vita.</p>\n<p>Conosco, poi, lo zelo e la dedizione con cui i Sacerdoti svolgono il loro servizio pastorale, come pure il sistematico ed incisivo lavoro di formazione a loro rivolto, in particolare verso quelli più giovani. Cari Sacerdoti, vi esorto a radicare sempre più la vostra vita spirituale nel Vangelo, coltivando la vita interiore, un intenso rapporto con Dio e distaccandovi con decisione da una certa mentalità consumistica e mondana, che è una tentazione ricorrente nella realtà in cui viviamo. Imparate a crescere nella comunione tra di voi e con il Vescovo, tra voi e i fedeli laici, favorendo la stima e la collaborazione reciproche: da ciò ne verranno sicuramente molteplici benefici sia per la vita delle parrocchie che per la stessa società civile. Sappiate valorizzare, con discernimento, secondo i noti criteri di ecclesialità, i gruppi e movimenti: essi vanno bene integrati all’interno della pastorale ordinaria della diocesi e delle parrocchie, in un profondo spirito di comunione.</p>\n<p>A voi fedeli laici, giovani e famiglie, dico: non abbiate paura di vivere e testimoniare la fede nei vari ambiti della società, nelle molteplici situazioni dell’esistenza umana! Avete tutti i motivi per mostrarvi forti, fiduciosi e coraggiosi, e questo grazie alla luce della fede e alla forza della carità. E quando doveste incontrare l’opposizione del mondo, fate vostre le parole dell’Apostolo: «Tutto posso in colui che mi dà la forza» (<em>Fil</em> 4,13). Così si sono comportati i Santi e le Sante, fioriti, nel corso dei secoli, in tutta la Calabria. Siano essi a custodirvi sempre uniti e ad alimentare in ciascuno il desiderio di proclamare, con le parole e con le opere, la presenza e l’amore di Cristo. La Madre di Dio, da voi tanta venerata, vi assista e vi conduca alla profonda conoscenza del suo Figlio. Amen!</p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/pt/travels/2011/index_lamezia-terme.html\">VISITA PASTORAL A LAMEZIA TERME E A SERRA SAN BRUNO </a></font></p>\n<p align=\"center\"><font color=\"#663300\">SANTA MISSA </font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">HOMILIA DO PAPA BENTO XVI <br> </br></font></b><br/> Periferia industrial de Lamezia Terme<br/> Domingo, 9 de Outubro de 2011 </font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_94FU41U1\" target=\"_blank\">Vídeo</a></b><strong>]</strong></font></p>\n<p align=\"center\">  </p>\n<p><em>Amados irmãos e irmãs!</em></p>\n<p>É grande a minha alegria por poder partir convosco o pão da Palavra de Deus e da Eucaristia. Sinto-me feliz por estar pela primeira vez aqui na Calábria e por me encontrar nesta Cidade de Lamezia Terme. Apresento a minha cordial saudação a todos vós que acorrestes tão numerosos e agradeço-vos o vosso caloroso acolhimento! Saúdo em particular o vosso Pastor, D. Luigi Antonio Cantafora, e agradeço-lhe as gentis expressões de boas-vindas que me dirigiu em nome de todos. Saúdo também os Arcebispos e Bispos presentes, os Sacerdotes, os Religiosos e as Religiosas, os representantes das Associações e dos Movimentos eclesiais. Dirijo um deferente pensamento ao Presidente da Câmara Municipal, Prof. Gianni Speranza, grato pela gentil saudação, ao Representante do Governo e às Autoridades civis e militares, que com a sua presença quiseram honrar este nosso encontro. Um agradecimento especial a quantos colaboraram generosamente na realização da minha Visita Pastoral.</p>\n<p>A liturgia deste domingo propõe-nos uma parábola que fala de um banquete de núpcias para o qual muitos são convidados. A primeira leitura, tirada do livro de Isaías, prepara este tema, porque fala do banquete de Deus. É uma imagem — do banquete — usada com frequência nas Escrituras para indicar a alegria na comunhão e na abundância dos dons do Senhor, e deixa intuir algo da festa de Deus com a humanidade, como descreve Isaías: «O Senhor dos Exércitos prepara para todos os povos sobre este monte um banquete de manjares suculentos, um festim de vinhos velhos... de vinhos velhos purificados» (<i>Is </i>25, 6). O profeta acrescenta que a intenção de Deus é pôr fim à tristeza e à vergonha; quer que todos os homens vivam felizes no amor para com Ele e na comunhão recíproca; o seu projecto é, então, eliminar a morte para sempre, enxugar as lágrimas de cada rosto, fazer desaparecer a condição de desonra do seu povo, como ouvimos (cf. vv. 7-8). Tudo isto suscita profunda gratidão e esperança: «Eis o nosso Deus, de quem esperávamos a salvação» (v. 9).</p>\n<p>No Evangelho Jesus fala-nos da resposta que é dada ao convite de Deus — representado por um rei — a participar neste seu banquete (cf. <i>Mt </i>22, 1-14). Os convidados são muitos, mas algo de inesperado se verifica: recusam-se a participar na festa, têm outras coisas a fazer; aliás, alguns mostram desprezo pelo convite. Deus é generoso para connosco, oferece-nos a sua amizade, os seus dons, a sua alegria, mas muitas vezes nós não aceitamos as suas palavras, mostramos mais interesse por outras coisas, pomos no primeiro lugar as nossas preocupações materiais, os nossos interesses. O convite do rei encontra inclusive reacções hostis, agressivas. Mas isto não faz diminuir a sua generosidade. Ele não desanima, e envia os seus servos a convidar muitas outras pessoas, A recusa dos primeiros convidados tem como efeito a extensão do convite a todos, até aos mais pobres, abandonados e deserdados. Os servos reúnem todos os que encontram, e a sala enche-se: a bondade do rei não tem confins e a todos é dada a possibilidade de responder à sua chamada. Mas há uma condição para permanecer neste banquete de núpcias: vestir o hábito nupcial. E ao entrar na sala, o rei distingue alguém que não o quis vestir e, por esse motivo, é excluído da festa. Gostaria de meditar um momento sobre este aspecto com uma pergunta: como é que este comensal aceitou o convite do rei, entrou na sala do banquete, lhe foi aberta a porta, mas não vestiu o hábito nupcial? O que é este hábito nupcial? <a href=\"/content/benedict-xvi/pt/homilies/2011/documents/hf_ben-xvi_hom_20110421_coena-domini.html\"> Na Missa <i>in Coena Domini</i> deste ano fiz referência a um bonito comentário de são Gregório Magno a esta parábola.</a> Ele explica que aquele hóspede respondeu ao convite do Senhor para participar no seu banquete, de certa forma, tem a fé que lhe abriu a porta da sala, mas falta-lhe algo essencial: a veste nupcial, que é a caridade, o amor. E são Gregório acrescenta: «Portanto, cada um de vós que na Igreja tem fé em Deus já participou no banquete de núpcias, mas não pode dizer que vestiu o hábito nupcial se não conserva a graça da Caridade» (<i><a href=\"/content/benedict-xvi/pt/homilies/2011/documents/hf_ben-xvi_hom_20110421_coena-domini.html\">Homilia</a> </i>38, 9; <em>PL</em> 76, 1287). E este hábito está ligado simbolicamente por dois madeiros, um em cima e o outro em baixo: o amor a Deus e o amor ao próximo (cf. <i>ibid</i>., 10: <em>PL</em> 76, 1288). Todos nós somos convidados a ser comensais do Senhor, a entrar com a fé no seu banquete, mas devemos vestir e guardar o hábito nupcial, a caridade, viver um profundo amor a Deus e ao próximo.</p>\n<p>Queridos irmãos e irmãs! Vim para partilhar convosco alegrias e esperanças, canseiras e compromissos, ideais e aspirações desta comunidade diocesana. Sei que vos preparastes para esta Visita com um intenso caminho espiritual, adoptando como mote um versículo dos Actos dos Apóstolos: «Em nome de Jesus Cristo Nazareno, anda!» (3, 6). Sei que também em Lamezia Terme, como em toda a Calábria, não faltam dificuldades, problemas e preocupações. Se observamos esta bonita região, reconhecemos nela uma terra sísmica não só sob o ponto de vista geológico, mas também de um ponto de vista estrutural, comportamental e social; isto é, uma terra onde os problemas se apresentam de formas agudas e desestabilizadoras; uma terra na qual o desemprego é preocupante, onde uma criminalidade muitas vezes cruel, fere o tecido social, uma terra na qual se tem continuamente a sensação de estar em emergência. À emergência, vós calabreses soubestes responder com rapidez e disponibilidade surpreendentes, com uma extraordinária capacidade de adaptação às privações. Tenho certeza de que sabereis superar as dificuldades de hoje para preparar um futuro melhor. Nunca cedais à tentação do pessimismo e do fechamento em vós mesmos. Fazei apelo aos recursos da vossa fé e das vossas capacidades humanas; esforçai-vos por crescer na capacidade de colaborar, de ocupar-se do próximo e de todos os bens públicos, conservai o hábito nupcial do amor; perseverai no testemunho dos valores humanos e cristãos tão profundamente radicados na fé e na história deste território e da sua população.</p>\n<p>Queridos amigos! a minha visita realiza-se quase no final do caminho iniciado por esta Igreja local com a redacção do projecto pastoral quinquenal. Desejo agradecer convosco ao Senhor o proveitoso caminho percorrido e os numerosos gérmens de bem semeados, que deixam ter esperança no futuro. Para enfrentar a nova realidade social e religiosa, diversa do passado, talvez mais sobrecarregada de dificuldades, mas também mais rica de potencialidades, é necessário um trabalho pastoral moderno e orgânico que comprometa em redor do Bispo todas as forças cristãs: sacerdotes, religiosos e leigos, animados pelo comum compromisso de evangelização. A este respeito, tomei conhecimento de bom grado do esforço que está a ser feito para se pôr à escuta atenta e perseverante da Palavra de Deus, através da promoção de encontros mensais em diversos centros da Diocese e da difusão da prática da <i>Lectio divina. </i>De igual modo oportuna é também a Escola de Doutrina Social da Igreja, quer pela qualidade estruturada da proposta, quer pela sua minuciosa divulgação. Desejo profundamente que destas iniciativas surja uma nova geração de homens e mulheres capazes de promover não tanto interesses individuais, mas o bem comum. Desejo também encorajar e abençoar os esforços de quantos, sacerdotes e leigos, se ocupam da preparação dos casais cristãos para o matrimónio e a família, a fim de dar uma resposta evangélica e competente aos numerosos desafios contemporâneos no campo da família e da vida.</p>\n<p>Depois, conheço o zelo e a dedicação com a qual os sacerdotes desempenham o seu serviço pastoral, assim como o metódico e incisivo trabalho de formação a eles destinado, em particular aos mais jovens. Queridos sacerdotes, exorto-vos a radicar cada vez mais a vossa vida espiritual no Evangelho, cultivando a vida interior, uma intensa relação com Deus e afastando-vos decididamente de uma certa mentalidade consumista e mundana, que é uma tentação frequente na realidade na qual vivemos. Aprendei a crescer na comunhão entre vós e com o Bispo, entre vós e os fiéis leigos, favorecendo a estima e a colaboração recíprocas: isto proporcionará certamente muitíssimos benefícios, quer para a vida das paróquias quer para a própria sociedade civil. Sabei valorizar, com discernimento, segundo os conhecidos critérios de eclesialidade, os grupos e movimentos: eles devem ser bem integrados no âmbito da pastoral ordinária da diocese e das paróquias, num profundo espírito de comunhão.</p>\n<p>A vós fiéis leigos, jovens e famílias, digo: não tenhais medo de viver e testemunhar a fé nos vários âmbitos da sociedade, nas múltiplas situações da existência humana! Tendes todos os motivos para vos mostrardes fortes, confiantes e corajosos, e isto graças à luz da fé e à força da caridade. E se encontrardes a oposição do mundo, fazei vossas as palavras do Apóstolo: «Tudo posso naquele que me dá a força» (<i>Fl</i> 4, 13). Assim se comportaram os Santos e as Santas, florescidos, ao longo dos séculos, em toda a Calábria. Que eles vos conservem sempre unidos e alimentem em cada um o desejo de proclamar, com as palavras e as obras, a presença e o amor de Cristo. A Mãe de Deus, por vós tão venerada, vos assista e conduza ao conhecimento profundo do seu Filho. Amém!</p>\n<p> </p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2011/inside/documents/lamezia-terme.html\">VISITA PASTORAL A LAMEZIA TERME Y SERRA SAN BRUNO </a></font></p>\n<p align=\"center\"><font color=\"#663300\">SANTA MISA </font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>HOMILÍA DEL SANTO PADRE BENEDICTO XVI <br> </br></b></font><br/> <font color=\"#663300\">Zona ex-Sir, periferia industrial de Lamezia Terme<br/> Domingo 9 de octubre de 2011</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Es grande mi alegría al poder partir con vosotros el pan de la Palabra de Dios y de la Eucaristía. Estoy contento de estar por primera vez aquí en Calabria y de encontrarme en esta ciudad de Lamezia Terme. Os dirijo mi cordial saludo a todos vosotros que habéis venido en tan gran número, y os doy las gracias por vuestra calurosa acogida. Saludo en particular a vuestro pastor, monseñor Luigi Antonio Cantafora, y le agradezco las amables palabras de bienvenida que me ha dirigido en nombre de todos. Saludo también a los arzobispos y a los obispos presentes, a los sacerdotes, a los religiosos, a las religiosas y a los representantes de las asociaciones y de los movimientos eclesiales. Dirijo un saludo deferente al alcalde, profesor Gianni Speranza, a quien agradezco sus corteses palabras de saludo, al representante del Gobierno y a las autoridades civiles y militares, que con su presencia han querido honrar este encuentro. Un agradecimiento especial a cuantos han colaborado generosamente a la realización de mi visita pastoral.</p>\n<p>La liturgia de este domingo nos propone una parábola que habla de un banquete de bodas al que muchos son invitados. La primera lectura, tomada del libro de Isaías, prepara este tema, porque habla del banquete de Dios. La imagen del banquete aparece a menudo en las Escrituras para indicar la alegría en la comunión y en la abundancia de los dones del Señor, y deja intuir algo de la fiesta de Dios con la humanidad, como describe Isaías: «Preparará el Señor del universo para todos los pueblos, en este monte, un festín de manjares suculentos..., de vinos de solera; manjares exquisito, vinos refinados» (<i>Is</i> 25, 6). El profeta añade que la intención de Dios es poner fin a la tristeza y a la vergüenza; quiere que todos los hombres vivan felices en el amor hacia él y en la comunión recíproca; su proyecto entonces es eliminar la muerte para siempre, enjugar las lágrimas de todos los rostros, hacer desaparecer la situación deshonrosa de su pueblo, como hemos escuchado (cf. vv. 7-8). Todo esto suscita profunda gratitud y esperanza: «Aquí está nuestro Dios. Esperábamos en él y nos ha salvado. Este es el Señor, en quien esperamos. Celebremos y gocemos con su salvación» (v. 9).</p>\n<p>Jesús en el Evangelio nos habla de la respuesta que se da a la invitación de Dios —representado por un rey— a participar en su banquete (cf. <i>Mt</i> 22, 1-14). Los invitados son muchos, pero sucede algo inesperado: rehúsan participar en la fiesta, tienen otras cosas que hacer; más aún, algunos muestran despreciar la invitación. Dios es generoso con nosotros, nos ofrece su amistad, sus dones, su alegría, pero a menudo nosotros no acogemos sus palabras, mostramos más interés por otras cosas, ponemos en primer lugar nuestras preocupaciones materiales, nuestros intereses. La invitación del rey encuentra incluso reacciones hostiles, agresivas. Pero eso no frena su generosidad. Él no se desanima, y manda a sus siervos a invitar a muchas otras personas. El rechazo de los primeros invitados tiene como efecto la extensión de la invitación a todos, también a los más pobres, abandonados y desheredados. Los siervos reúnen a todos los que encuentran, y la sala se llena: la bondad del rey no tiene límites, y a todos se les da la posibilidad de responder a su llamada. Pero hay una condición para quedarse en este banquete de bodas: llevar el vestido nupcial. Y al entrar en la sala, el rey advierte que uno no ha querido ponérselo y, por esta razón, es excluido de la fiesta. Quiero detenerme un momento en este punto con una pregunta: ¿cómo es posible que este comensal haya aceptado la invitación del rey y, al entrar en la sala del banquete, se le haya abierto la puerta, pero no se haya puesto el vestido nupcial? ¿Qué es este vestido nupcial? En la <a href=\"/content/benedict-xvi/es/homilies/2011/documents/hf_ben-xvi_hom_20110421_coena-domini.html\">misa <i>in Coena Domini</i></a><i> </i>de este año hice referencia a un bello comentario de san Gregorio Magno a esta parábola. Explica que ese comensal responde a la invitación de Dios a participar en su banquete; tiene, en cierto modo, la fe que le ha abierto la puerta de la sala, pero le falta algo esencial: el vestido nupcial, que es la caridad, el amor. Y san Gregorio añade: «Cada uno de vosotros, por tanto, que en la Iglesia tiene fe en Dios ya ha tomado parte en el banquete de bodas, pero no puede decir que lleva el vestido nupcial si no custodia la gracia de la caridad» (<i>Homilía </i>38, 9: pl 76,1287). Y este vestido está tejido simbólicamente con dos elementos, uno arriba y otro abajo: el amor a Dios y el amor al prójimo (cf. <i>ib.</i>, 10: pl 76, 1288). Todos estamos invitados a ser comensales del Señor, a entrar con la fe en su banquete, pero debemos llevar y custodiar el vestido nupcial, la caridad, vivir un profundo amor a Dios y al prójimo.</p>\n<p>Queridos hermanos y hermanas, he venido para compartir con vosotros alegrías y esperanzas, fatigas y compromisos, ideales y aspiraciones de esta comunidad diocesana. Sé que os habéis preparado para esta visita con un intenso camino espiritual, adoptando como lema un versículo de los Hechos de los Apóstoles: «En nombre de Jesucristo Nazareno, levántate y anda» (3, 6). Sé que en Lamezia Terme, como en toda Calabria, no faltan dificultades, problemas y preocupaciones. Si observamos esta bella región, reconocemos en ella una tierra sísmica no sólo desde el punto de vista geológico, sino también desde un punto de vista estructural, comportamental y social; es decir, una tierra donde los problemas se presentan de forma aguda y desestabilizadora; una tierra donde el desempleo es preocupante, donde una criminalidad a menudo feroz hiere el tejido social, una tierra en la que se tiene la continua sensación de estar en emergencia. Vosotros, los calabreses, habéis sabido responder a la emergencia con una prontitud y una disponibilidad sorprendentes, con una extraordinaria capacidad de adaptación a los problemas. Estoy seguro de que sabréis superar las dificultades de hoy para preparar un futuro mejor. No cedáis nunca a la tentación del pesimismo y de encerraros en vosotros mismos. Aprovechad los recursos de vuestra fe y vuestras capacidades humanas; esforzaos por crecer en la capacidad de colaborar, de cuidar de los demás y de todo bien público, custodiad el vestido nupcial del amor; perseverad en el testimonio de los valores humanos y cristianos tan profundamente arraigados en la fe y en la historia de este territorio y de su población.</p>\n<p>Queridos amigos, mi visita se sitúa casi al final del camino emprendido por esta Iglesia local con la redacción del proyecto pastoral quinquenal. Deseo dar gracias con vosotros al Señor por el provechoso camino recorrido y por la siembra de numerosas semillas de bien, que permiten esperar un buen futuro. Para afrontar la nueva realidad social y religiosa, distinta del pasado, quizás con más dificultades, pero también más rica en potencialidades, es necesario un trabajo pastoral moderno y orgánico que comprometa en torno al obispo a todas las fuerzas cristianas: sacerdotes, religiosos y laicos, animados por el compromiso común de evangelización. Al respecto, me ha complacido saber el esfuerzo que estáis haciendo para poneros a la escucha atenta y perseverante de la Palabra de Dios, a través de la promoción de encuentros mensuales en diversos centros de la diócesis y la difusión de la práctica de la <i>Lectio divina</i>. También es oportuna la Escuela de doctrina social de la Iglesia, tanto por la calidad articulada de la propuesta como por su divulgación capilar. Anhelo vivamente que de estas iniciativas brote una nueva generación de hombres y mujeres capaces de promover no tanto intereses partidistas, sino el bien común. Quiero también alentar y bendecir los esfuerzos de cuantos, sacerdotes y laicos, están comprometidos en la formación de las parejas cristianas para el matrimonio y la familia, con el fin de dar una respuesta evangélica y competente a los numerosos desafíos contemporáneos en el campo de la familia y de la vida.</p>\n<p>Conozco, además, el celo y la dedicación con que los sacerdotes desempeñan su servicio pastoral, así como el trabajo de formación sistemático e incisivo dirigido a ellos, en particular a los más jóvenes. Queridos sacerdotes, os exhorto a arraigar cada vez más vuestra vida espiritual en el Evangelio, cultivando la vida interior, una intensa relación con Dios, y alejándoos con decisión de cierta mentalidad consumista y mundana, que es una tentación constante en la realidad en que vivimos. Aprended a crecer en la comunión entre vosotros y con el obispo, entre vosotros y los fieles laicos, favoreciendo la estima y la colaboración recíprocas: de ello derivarán sin duda múltiples beneficios tanto para la vida de las parroquias como para la misma sociedad civil. Sabed valorar, con discernimiento, según los conocidos criterios de eclesialidad, los grupos y movimientos: deben integrarse bien dentro de la pastoral ordinaria de la diócesis y de las parroquias, con un profundo espíritu de comunión.</p>\n<p>A vosotros, fieles laicos, jóvenes y familias, os digo: ¡no tengáis miedo de vivir y dar testimonio de la fe en los distintos ámbitos de la sociedad, en las múltiples situaciones de la existencia humana! Tenéis todos los motivos para mostraros fuertes, confiados y valientes, y esto gracias a la luz de la fe y a la fuerza de la caridad. Y cuando encontréis la oposición del mundo, haced vuestras las palabras del Apóstol: «Todo lo puedo en aquel que me conforta» (<i>Flp</i> 4, 13). Así se comportaron los santos y las santas que florecieron, en el transcurso de los siglos, en toda Calabria. Que ellos os custodien siempre unidos y alimenten en cada uno el deseo de proclamar, con las palabras y las obras, la presencia y el amor de Cristo. Que la Madre de Dios, tan venerada por vosotros, os asista y os conduzca al profundo conocimiento de su Hijo. Amén.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}