{
    "id": "hf_ben-xvi_spe_20081117_ambassador-liban",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-11-17",
    "title": "To the Ambassador of Lebanon to the Holy See",
    "excerpt": {
        "en": "I am pleased to welcome you at the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Lebanese Republic to the Holy See. I am grateful for your kind words and for the cordial greetings you have conveyed to me from H.E. Mr Michel Sleiman, President of the Republic, who I recently had the honour of receiving at the Vatican. In return, I would like to thank him kindly and repeat to him the sentiments of affection and trust which I feel for the entire Lebanese People, as I express the hope that he may courageously continue in his efforts to build a united and solidary society.",
        "fr": "Je suis heureux de vous accueillir alors que vous présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République Libanaise près le Saint-Siège. Je vous sais gré de vos aimables paroles ainsi que des salutations cordiales que vous m’avez transmises de la part de Son Excellence Monsieur Michel Sleiman, Président de la République, que j’ai eu la joie de recevoir au Vatican il y a peu de temps. En retour, vous voudrez bien le remercier et lui redire les sentiments d’affection et de confiance que je porte au peuple libanais tout entier, souhaitant qu’il poursuive courageusement ses efforts pour bâtir une société unie et solidaire.",
        "de": "Mit Freude empfange ich Sie zur Überreichung des Beglaubigungsschreibens, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter der Libanesischen Republik beim Heiligen Stuhl akkreditiert werden. Ich danke Ihnen für die freundlichen Worte und die herzlichen Grüße, die Sie mir von seiten des Präsidenten der Republik, Seiner Exzellenz Herrn Michel Sleiman, überbracht haben, den ich zu meiner großen Freude vor kurzem im Vatikan empfangen konnte. Meinerseits möchte ich Sie bitten, ihm herzlich zu danken und ihm meine tiefempfundene Zuneigung und mein Vertrauen, das ich gegenüber dem ganzen libanesischen Volk hege, zu übermitteln. Ich wünsche, daß es sich auch weiterhin mutig für den Aufbau einer geeinten und solidarischen Gesellschaft einsetzen möge.",
        "it": "Sono lieto di accoglierla mentre presenta le lettere che l'accreditano come ambasciatore straordinario e plenipotenziario della Repubblica Libanese presso la Santa Sede. La ringrazio per le sue gentile parole e anche per i saluti cordiali che mi ha trasmesso da parte di Sua Eccellenza il signor Michel Sleiman, presidente della Repubblica, che ho avuto la gioia di ricevere in Vaticano poco tempo fa. Voglia in cambio ringraziarlo e ribadire i sentimenti di affetto e di fiducia che nutro per tutto il popolo libanese, auspicando che prosegua coraggiosamente nei suoi sforzi per costruire una società unita e solidale.",
        "pt": "Segunda-feira, 17 de Novembro de 2008"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/november/documents/hf_ben-xvi_spe_20081117_ambassador-liban.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/november/documents/hf_ben-xvi_spe_20081117_ambassador-liban.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/november/documents/hf_ben-xvi_spe_20081117_ambassador-liban.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/november/documents/hf_ben-xvi_spe_20081117_ambassador-liban.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/november/documents/hf_ben-xvi_spe_20081117_ambassador-liban.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF THE HOLY FATHER BENEDICT XVI<br> TO H.E. Mr GEORGES CHAKIB EL KHOURY,<br/> NEW AMBASSADOR OF THE LEBANESE REPUBLIC<br/> TO THE HOLY SEE </br></i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Monday, 17 November 2008</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <i>Mr Ambassador,</i></p>\n<p align=\"left\"> I am pleased to welcome you at the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Lebanese Republic to the Holy See. I am grateful for your kind words and for the cordial greetings you have conveyed to me from H.E. Mr Michel Sleiman, President of the Republic, who I recently had the honour of receiving at the Vatican. In return, I would like to thank him kindly and repeat to him the sentiments of affection and trust which I feel for the entire Lebanese People, as I express the hope that he may courageously continue in his efforts to build a united and solidary society.</p>\n<p align=\"left\"> As you stressed, Mr Ambassador, Lebanon is the cradle of an ancient culture which radiated throughout the Mediterranean and beyond, as well as the country of numerous religious beliefs that have been able to demonstrate that they can live together in fraternity and collaboration. Rich in its diversity, the Lebanese people have great love for their land, their culture and their traditions, while remaining faithful to their vocation to universal openness. This 1,000-year-old history of your country and its position in the heart of a complex regional context confers upon it as a fundamental mission, that of contributing to peace and harmony among all.</p>\n<p align=\"left\"> Because of its experience of intercommunitarian and intercultural life and collaboration, Lebanon is a \"treasure\" entrusted to all the Lebanese. It is therefore their duty to preserve it and to make it profitable, for the good of the entire nation. I likewise hope that the international community will protect and value it and that, through its effective engagement, it may help to prevent this country from becoming a battleground for regional or international conflicts. Thus Lebanon must be as a laboratory for the research of effective solutions to the conflicts that for so long have troubled the Middle East.</p>\n<p align=\"left\"> In this perspective, I am delighted with the courageous efforts, made in the past few months by the entire country and by its leaders, to restore political life and the national institutions as a whole to their normal function, thanks to the patient efforts of all. The election of the President of the Republic, the formation of a nationally united government and the approval of a new electoral law can only encourage national unity and contribute to an authentic coexistence among the different members of the nation. Moreover, the \"national dialogue\" that began a few weeks ago will certainly be an opportunity to clarify the challenges that the country must face today and to seek the compromises necessary to confront them. I therefore hope that, setting aside private interests and healing the wounds of the past, everyone may effectively pursue the path of dialogue and reconciliation, to permit the country to make stable progress.</p>\n<p align=\"left\"> Nevertheless, the tensions which unfortunately still exist show that it is necessary to advance decisively on the path opened which was opened a few months ago by the Doha Agreement, to build together Lebanese institutions. The fundamental attitude that must guide each person in this commitment to the service of the common good must remain unchanged. May each member of the Lebanese people feel truly at home in Lebanon and see that his/her concerns and legitimate expectations are effectively taken into consideration, with reciprocal respect for the rights of others. To achieve this, it is necessary to encourage and develop a real education of consciences in peace, in reconciliation and in dialogue, especially for the young generations. As my venerable Predecessor Pope John Paul II wrote: \"One must never forget that a gesture of peace can disarm one's adversary and often invites him to respond positively to the hand held out, because peace, which is a good par excellence, tends to be communicated\" (Apostolic Exhortation <i>Une espérance nouvelle pour le Liban</i>, n. 98). This lasting peace which is a profound aspiration of all the Lebanese, is possible to the extent in which there is an authentic desire to live together in the same land and to consider justice, reconciliation and dialogue as a favourable setting for the resolution of the problems of individuals and groups. To build a society that assures all its members a dignified and free existence, ever deeper cooperation among all of the members of the nation must be developed, founded on relations of trust among individuals and among communities.</p>\n<p align=\"left\"> Mr Ambassador, in this important phase that your country is experiencing, the Holy See continues to follow developments in the situation with close attention and is especially interested in the efforts made to settle definitively the issues that Lebanon must face. Particularly sensitive to the suffering to which the populations of the Middle East have been subjected for so long, the Holy See proceeds with determination in its commitment towards peace and reconciliation in Lebanon and in all of this region so dear to believers' hearts.</p>\n<p align=\"left\"> At the end of this meeting, permit me, Mr Ambassador, to greet warmly the Bishops and the Catholic communities of Lebanon through you. In continuation with the recent beatification in Beirut of Fr Jacques Haddad, Abouna Yaacoub, an apostle of mercy and an ardent preacher of the Word of God, I invite Catholics to be in profound communion with their Pastors, enthusiastic architects of unity and fraternity with their fellow citizens. May this intense moment, which united Lebanese of every origin and religious sensibility in the recognition of the figure full of wisdom and of the admirable work of one of them, be prolonged in a common commitment at the service of the peace and of the unity of the nation!</p>\n<p align=\"left\"> Mr Ambassador, today you inaugurate the noble mission of representing Lebanon to the Holy See and of maintaining the excellent relations that unite your country to the Apostolic See. Please accept the warmest good wishes that I extend for your joyous success, and rest assured of always finding among my collaborators the understanding and support necessary!</p>\n<p align=\"left\"> I wholeheartedly invoke an abundance of divine Blessings upon you, upon your family, upon your collaborators at the Embassy, upon all the Lebanese and upon your country's leaders. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">DISCOURS DU PAPE BENOÎT XVI<br> À S.E. M. GEORGES CHAKIB EL KHOURY, <br/> NOUVEL AMBASSADEUR DE LA RÉPUBLIQUE LIBANAISE<br/> PRÈS LE SAINT-SIÈGE</br></font></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> Lundi 17 novembre 2008</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Monsieur l’Ambassadeur</i>,</p>\n<p align=\"left\">Je suis heureux de vous accueillir alors que vous présentez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de la République Libanaise près le Saint-Siège. Je vous sais gré de vos aimables paroles ainsi que des salutations cordiales que vous m’avez transmises de la part de Son Excellence Monsieur Michel Sleiman, Président de la République, que j’ai eu la joie de recevoir au Vatican il y a peu de temps. En retour, vous voudrez bien le remercier et lui redire les sentiments d’affection et de confiance que je porte au peuple libanais tout entier, souhaitant qu’il poursuive courageusement ses efforts pour bâtir une société unie et solidaire.</p>\n<p align=\"left\">Comme vous l’avez souligné, Monsieur l’Ambassadeur, le Liban est le berceau d’une culture antique qui a rayonné sur toute la Méditerranée et au-delà, ainsi que le pays de nombreuses confessions religieuses qui ont su montrer qu’elles peuvent vivre ensemble dans la fraternité et la collaboration. Riche de sa diversité, le peuple libanais porte un amour profond à sa terre, à sa culture et à ses traditions, tout en demeurant fidèle à sa vocation d’ouverture universelle. Cette histoire millénaire de votre pays comme sa position au cœur d’un contexte régional complexe, lui donne pour mission fondamentale de contribuer à la paix et à la concorde entre tous.   </p>\n<p align=\"left\">Par son expérience de vie et de collaboration intercommunautaire et interculturelle, le Liban est un « trésor » confié à tous les Libanais. Il est donc de leur devoir de le préserver et de le faire fructifier pour le bien de la Nation tout entière. De même, je souhaite que la Communauté internationale le protège et le valorise et que, par son engagement effectif, elle contribue à éviter de faire de ce pays un terrain d’affrontement pour des conflits régionaux ou internationaux. Ainsi, le Liban devrait-il être comme un laboratoire pour la recherche de solutions efficaces aux conflits qui agitent la région du Moyen-Orient depuis si longtemps.</p>\n<p align=\"left\">Dans cette perspective, je me réjouis vivement des efforts courageux qui ont été réalisés au cours des derniers mois par l’ensemble du pays et par ses Responsables pour ramener la vie politique et l’ensemble des institutions nationales à leur déroulement normal, grâce aux patients efforts de tous. L’élection du Président de la République, la formation d’un gouvernement d’unité nationale et l’approbation d’une nouvelle loi électorale ne peuvent que favoriser l’unité nationale et contribuer à une authentique coexistence entre les différentes composantes de la nation. Par ailleurs, le « dialogue national », en cours depuis quelques semaines, sera certainement l’occasion de clarifier les défis que le pays doit affronter aujourd’hui et de chercher les compromis nécessaires pour y faire face. Je souhaite donc que, mettant de côté les intérêts particuliers et guérissant les blessures du passé, tous s’engagent effectivement sur le chemin du dialogue et de la réconciliation, pour permettre au pays de progresser dans la stabilité.</p>\n<p align=\"left\">Toutefois, les tensions qui, malheureusement, demeurent encore présentes, montrent qu’il est nécessaire d’avancer avec décision sur le chemin ouvert il y a quelques mois, par les Accords de Doha, pour construire ensemble les institutions libanaises. L’attitude fondamentale qui doit guider chacun dans cet engagement au service du bien commun doit demeurer inchangée : que chaque composante du peuple libanais se sente vraiment chez elle au Liban et voit que ses préoccupations et ses attentes légitimes sont effectivement prises en compte, dans le respect réciproque des droits des autres. Pour cela, une véritable éducation des consciences à la paix, à la réconciliation et au dialogue doit être promue et développée, particulièrement en direction des jeunes générations. Comme l’a écrit mon vénéré prédécesseur le Pape Jean-Paul II : « Il ne faut jamais oublier qu’un geste de paix peut désarmer l’adversaire et invite souvent ce dernier à répondre positivement à la main tendue, car la paix, qui est un bien par excellence, tend à se communiquer » (Exhortation apostolique, <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_19970510_lebanon.html\">Une espérance nouvelle pour le Liban</a></i>, n. 98). Cette paix durable, qui est une aspiration profonde de tous les Libanais, est possible dans la mesure où prévaut chez tous une authentique volonté de vivre ensemble sur la même terre, et de considérer la  justice, la réconciliation et le dialogue comme le cadre propice à la résolution des problèmes des personnes et des groupes. Pour édifier une société qui assure à tous ses membres une existence digne et libre, une coopération toujours plus profonde entre toutes les composantes de la nation doit être développée et être fondée sur des relations confiantes entre les personnes et entre les communautés.      </p>\n<p align=\"left\">Monsieur l’Ambassadeur, dans cette étape importante que connaît votre pays, le Saint-Siège continue à suivre avec une grande attention les développements de la situation et porte un intérêt particulier aux efforts déployés pour un règlement définitif des questions auxquelles le Liban doit faire face. Particulièrement sensible aux souffrances que connaissent depuis si longtemps les populations du Moyen-Orient, le Saint-Siège poursuit avec détermination son engagement en faveur de la paix et de la réconciliation au Liban et dans toute cette région si chère au cœur des croyants.     </p>\n<p align=\"left\">Au terme de cette rencontre, permettez-moi, Monsieur l’Ambassadeur, de saluer chaleureusement par votre entremise les Évêques et les communautés catholiques du Liban. Dans le prolongement de la récente béatification à Beyrouth du Père Jacques Haddad, Abouna Yaacoub, apôtre de la miséricorde et ardent prédicateur de la Parole de Dieu, j’invite les catholiques à être parmi leurs compatriotes, en communion profonde avec leurs Pasteurs, des artisans ardents d’unité et de fraternité. Que ce moment intense qui a uni des Libanais de toutes origines et sensibilités religieuses, dans la reconnaissance de la personnalité pleine de sagesse et de l’œuvre admirable de l’un des leurs, se prolonge dans un engagement commun au service de la paix et de l’unité de la nation ! </p>\n<p align=\"left\">Monsieur l’Ambassadeur, vous inaugurez aujourd’hui la noble mission de représenter le Liban auprès du Saint-Siège et d’entretenir les excellentes relations qui unissent votre pays au Siège Apostolique. Veuillez accepter les vœux très cordiaux que je forme pour son heureuse réussite et soyez sûr de toujours trouver auprès de mes collaborateurs la compréhension et le soutien nécessaires !</p>\n<p align=\"left\">Sur vous-même, sur votre famille, sur les collaborateurs de l’Ambassade, sur tous les Libanais et sur les dirigeants de votre pays, j’invoque de grand cœur l’abondance des Bénédictions divines.  </p>\n<p align=\"left\"><i>Au Vatican, le 17 novembre 2008.  </i> </p>\n<p> </p>\n<p align=\"left\">    </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANSPRACHE VON </font> </i><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">BENEDIKT XVI.<br> AN HERRN GEORGES CHAKIB EL KHOURY, <br/> NEUER BOTSCHAFTER DER LIBANESISCHEN REPUBLIK <br/> BEIM HL. STUHL </br></font></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Montag, 17. November 2008</i></font></p>\n<p> </p>\n<p><i>Herr Botschafter! </i> </p>\n<p>Mit Freude empfange ich Sie zur Überreichung des Beglaubigungsschreibens, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter der Libanesischen Republik beim Heiligen Stuhl akkreditiert werden. Ich danke Ihnen für die freundlichen Worte und die herzlichen Grüße, die Sie mir von seiten des Präsidenten der Republik, Seiner Exzellenz Herrn Michel Sleiman, überbracht haben, den ich zu meiner großen Freude vor kurzem im Vatikan empfangen konnte. Meinerseits möchte ich Sie bitten, ihm herzlich zu danken und ihm meine tiefempfundene Zuneigung und mein Vertrauen, das ich gegenüber dem ganzen libanesischen Volk hege, zu übermitteln. Ich wünsche, daß es sich auch weiterhin mutig für den Aufbau einer geeinten und solidarischen Gesellschaft einsetzen möge. </p>\n<p>Wie Sie, Herr Botschafter, hervorgehoben haben, ist der Libanon die Wiege einer alten Kultur, die auf den gesamten Mittelmeerraum und über seine Grenzen hinaus ausgestrahlt hat, sowie ein Land mit vielen religiösen Bekenntnissen, die gezeigt haben, daß sie in Brüderlichkeit und Zusammenarbeit miteinander leben können. Bereichert durch diese Verschiedenheit, hegt das libanesische Volk eine tiefe Liebe zu seinem Land, seiner Kultur und seinen Traditionen, wobei es seiner Berufung zu universaler Offenheit treu bleibt. Ihr Land hat aufgrund seiner jahrtausendealten Geschichte sowie seiner Lage inmitten eines komplexen regionalen Kontextes die grundlegende Aufgabe, zum Frieden und zur Eintracht zwischen allen beizutragen. </p>\n<p>Der Libanon ist angesichts seiner Erfahrung in den Bereichen des Zusammenlebens und der Zusammenarbeit zwischen den verschiedenen Gemeinschaften und Kulturen ein »Schatz«, der allen Libanesen anvertraut ist. Sie haben somit die Pflicht, ihn für das Wohl der gesamten Nation zu bewahren und ihn Ertrag bringen zu lassen. Zugleich wünsche ich, daß die internationale Gemeinschaft den Libanon schützen und aufwerten und durch ihr tatkräftiges Engagement verhindern möge, daß er zu einem Austragungsort regionaler oder internationaler Konflikte wird. Der Libanon sollte daher gleichsam ein Laboratorium sein zur Suche nach wirksamen Lösungen für die Konflikte, die den Nahen Osten seit langem in Unruhe versetzen. </p>\n<p>In dieser Hinsicht freue ich mich sehr über die mutigen Anstrengungen, die im Laufe der vergangenen Monate vom gesamten Land und dessen Verantwortlichen unternommen wurden, um durch das geduldige Mitwirken aller das politische Leben und die Tätigkeit der Institutionen des Landes wieder in geordnete Bahnen zu lenken. Die Wahl des Präsidenten der Republik, die Bildung einer Regierung der nationalen Einheit und die Verabschiedung eines neuen Wahlgesetzes werden die nationale Einheit mit Sicherheit fördern und zur echten Koexistenz der verschiedenen Teile der Nation beitragen. Zudem wird der »nationale Dialog«, der seit einigen Wochen geführt wird, sicherlich Gelegenheit geben, die Herausforderungen zu untersuchen, vor denen das Land derzeit steht, und nach den notwendigen Übereinkünften für deren angemessene Bewältigung zu suchen. Ich wünsche daher, daß sich alle tatkräftig auf dem Weg des Dialogs und der Wiederversöhnung engagieren mögen, um dem Land eine stabile Fortentwicklung zu ermöglichen. Hierbei sollten die Eigeninteressen beiseite gelassen und die Wunden der Vergangenheit geheilt werden. </p>\n<p>Die Spannungen, die bedauerlicherweise noch immer fortbestehen, zeigen jedoch die Notwendigkeit, mit Entschlossenheit auf dem Weg voranzugehen, der vor einigen Monaten durch das Abkommen von Doha eröffnet wurde, mit dem Ziel, gemeinsam die libanesischen Institutionen einzurichten. Die Grundhaltung, von der ein jeder bei seinem Einsatz für das Gemeinwohl geprägt sein sollte, bleibt unveränderlich: jedes Mitglied des libanesischen Volkes soll sich im Libanon wirklich heimisch fühlen und sehen, daß seine berechtigten Sorgen und Erwartungen im gegenseitigen Respekt vor den Rechten der anderen berücksichtigt werden. Daher muß eine wahre Erziehung der Gewissen zum Frieden, zur Wiederversöhnung und zum Dialog gefördert und entwickelt werden, insbesondere im Hinblick auf die jungen Generationen. Mein verehrter Vorgänger Papst Johannes Paul II. hat diesbezüglich geschrieben: »Es darf niemals vergessen werden, daß eine Geste des Friedens den Gegner entwaffnen kann und ihn oft dazu einlädt, positiv auf die ihm gereichte Hand zu antworten, denn der Friede, der ein Gut par excellence ist, muß an die anderen weitergegeben werden (Apostolisches Schreiben, <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_19970510_lebanon.html\"> Eine neue Hoffnung für den Libanon</a></i>, 98). Dieser dauerhafte Frieden, nach dem sich alle Libanesen zutiefst sehnen, ist in dem Maße möglich, in dem bei allen der aufrichtige Wille überwiegt, gemeinsam auf der einen Erde zu leben und die Gerechtigkeit, die Wiederversöhnung und den Dialog als den geeigneten Rahmen zur Lösung der Probleme von Einzelpersonen und Gruppen anzusehen. Um eine Gesellschaft aufzubauen, die allen ihren Mitgliedern ein würdiges und freies Dasein zusichert, muß eine immer tiefere Zusammenarbeit zwischen den verschiedenen Teilen der Nation entwickelt werden, die auf den vertrauensvollen Beziehungen zwischen den Einzelpersonen und zwischen den Gemeinschaften gründet. </p>\n<p>Herr Botschafter, auf dieser wichtigen Etappe, in der sich Ihr Land befindet, verfolgt der Heilige Stuhl auch weiterhin mit großer Aufmerksamkeit die Entwicklung der Lage und interessiert sich in besonderer Weise für die ergriffenen Maßnahmen zur endgültigen Lösung der Fragen, denen sich der Libanon stellen muß. Mit besonderer Sensibilität gegenüber den Leiden, denen die Bevölkerung des Nahen Ostens seit langem ausgesetzt ist, setzt sich der Heilige Stuhl auch weiterhin entschlossen ein für den Frieden und die Wiederversöhnung im Libanon und in der gesamten Region, die dem Herzen der Gläubigen so nahe steht. </p>\n<p>Herr Botschafter, gestatten Sie mir am Ende dieser Begegnung, daß ich durch Sie meinen herzlichen Gruß an die Bischöfe und die katholischen Gemeinden Ihres Landes richte. Im Anschluß an die vor kurzem in Beirut vorgenommene Seligsprechung von Pater Jacques Haddad, Abouna Yaacoub, jenes Apostels der Barmherzigkeit und leidenschaftlichen Boten des Wortes Gottes, lade ich alle Katholiken dazu ein, unter ihren Landsleuten – in enger Gemeinschaft mit ihren Hirten – zu eifrigen Bauleuten der Einheit und Brüderlichkeit zu werden. Dieser eindrucksvolle Moment, bei dem Libanesen unterschiedlicher Herkunft und unterschiedlicher religiöser Bekenntnisse vereint waren, möge in Anerkennung der so weisen Persönlichkeit und des bewundernswerten Werkes eines Ihrer Landsmänner, seine Fortsetzung finden im gemeinsamen Engagement im Dienst am Frieden und an der Einheit der Nation! </p>\n<p>Herr Botschafter, Sie beginnen heute Ihre edle Mission als Repräsentant des Libanons beim Heiligen Stuhl, dem die Pflege der hervorragenden Beziehungen zwischen Ihrem Land und dem Apostolischen Stuhl anvertraut ist. Nehmen Sie bitte meine herzlichen Segenswünsche entgegen, die ich Ihnen für ein gutes Gelingen Ihrer Mission ausspreche, und seien Sie sich dessen gewiß, daß Sie bei meinen Mitarbeitern stets das nötige Verständnis und die nötige Unterstützung finden werden. </p>\n<p>Auf Sie, auf Ihre Familie, auf Ihre Mitarbeiter an der Botschaft, auf alle Libanesen und alle Verantwortungsträger in Ihrem Land rufe ich von Herzen den reichen göttlichen Segen herab.</p>\n<p align=\"left\">     </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> A S.E. IL SIGNOR GEORGES CHAKIB EL KHOURY, <br/> AMBASCIATORE DELLA REPUBBLICA LIBANESE<br/> PRESSO LA SANTA SEDE </br></font></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> Lunedì 17 novembre 2008</i></font></p>\n<p> </p>\n<i> </i>\n<p>Signor Ambasciatore, </p>\n<p>Sono lieto di accoglierla mentre presenta le lettere che l'accreditano come ambasciatore straordinario e plenipotenziario della Repubblica Libanese presso la Santa Sede. La ringrazio per le sue gentile parole e anche per i saluti cordiali che mi ha trasmesso da parte di Sua Eccellenza il signor Michel Sleiman, presidente della Repubblica, che ho avuto la gioia di ricevere in Vaticano poco tempo fa. Voglia in cambio ringraziarlo e ribadire i sentimenti di affetto e di fiducia che nutro per tutto il popolo libanese, auspicando che prosegua coraggiosamente nei suoi sforzi per costruire una società unita e solidale. </p>\n<p>Come lei ha sottolineato, signor ambasciatore, il Libano è la culla di una cultura antica che si è irradiata in tutto il Mediterraneo e oltre, e anche il Paese di numerose confessioni religiose che hanno saputo dimostrare di poter vivere insieme nella fraternità e nella collaborazione. Ricco della sua diversità, il popolo libanese nutre un amore profondo per la sua terra, la sua cultura e le sue tradizioni, pur restando fedele alla sua vocazione di apertura universale. Questa storia millenaria del vostro Paese e la sua posizione al centro di un contesto regionale complesso, gli conferisce come missione fondamentale quella di contribuire alla pace e alla concordia fra tutti. </p>\n<p>Con la sua esperienza di vita e di collaborazione intercomunitaria e interculturale, il Libano è un \"tesoro\" affidato a tutti i libanesi. È dunque loro dovere custodirlo e farlo fruttificare per il bene dell'intera Nazione. Allo stesso modo, auspico che la Comunità internazionale lo protegga e lo valorizzi e che, con il suo impegno effettivo, contribuisca a evitare di fare di questo Paese un terreno di scontro per conflitti regionali e internazionali. Il Libano dovrebbe così essere un laboratorio per la ricerca di soluzioni efficaci ai conflitti che agitano la regione del Medio Oriente da così lungo tempo. </p>\n<p>In questa prospettiva, mi rallegro vivamente degli sforzi coraggiosi compiuti negli ultimi mesi da tutto il Paese e dai suoi responsabili per riportare al normale funzionamento la vita politica e tutte le istituzioni nazionali, grazie ai pazienti sforzi di tutti. L'elezione del presidente della Repubblica, la formazione di un governo di unità nazionale e l'approvazione di una nuova legge elettorale non possono che favorire l'unità nazionale e contribuire a un'autentica coesistenza fra le diverse componenti della nazione. Inoltre il \"dialogo nazionale\", in corso da alcune settimane, sarà certamente l'occasione per chiarire le sfide che il Paese deve raccogliere oggi e definire gli impegni necessari per affrontarle. Auspico dunque che, mettendo da parte gli interessi particolari e curando le ferite del passato, tutti s'impegnino effettivamente lungo il cammino del dialogo e della riconciliazione, per permettere al paese di progredire nella stabilità. </p>\n<p>Tuttavia, le tensioni che, purtroppo, sono ancora presenti, mostrano che è necessario procedere con decisione lungo il cammino aperto alcuni mesi fa dagli Accordi di Doha, per costruire insieme le istituzioni libanesi. L'atteggiamento fondamentale che deve guidare ogni persona in questo impegno al servizio del bene comune deve restare immutato:  che ogni componente del popolo libanese si senta veramente a casa propria in Libano e veda che le sue preoccupazioni e le sue aspettative legittime sono effettivamente prese in considerazione, nel rispetto dei diritti degli altri. Per questo, si deve promuovere e sviluppare una vera educazione delle coscienze alla pace, alla riconciliazione e al dialogo, in particolare per le giovani generazioni. Come ha scritto il mio venerato predecessore Papa Giovanni Paolo II:  \"Non bisogna mai dimenticare che un gesto di pace può disarmare l'avversario e spesso lo invita a rispondere positivamente con la mano tesa, poiché la pace, che è un bene per eccellenza, tende a comunicarsi\" (Esortazione apostolica, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_19970510_lebanon.html\"> Una speranza nuova per il Libano</a></i>, n. 98). Questa pace duratura, che è un'aspirazione profonda di tutti i libanesi, è possibile nella misura in cui prevale in tutti un'autentica volontà di vivere insieme nella stessa terra, e di considerare la giustizia, la riconciliazione e il dialogo come il contesto propizio per risolvere i problemi delle persone e dei gruppi. Per edificare una società che assicuri a tutti i suoi membri un'esistenza degna e libera, è necessario sviluppare una cooperazione sempre più profonda fra tutte le componenti della nazione, fondata su relazioni fiduciose fra le persone e fra le comunità. </p>\n<p>Signor ambasciatore, in questa importante fase che il suo Paese sta vivendo, la Santa Sede continua a seguire con grande attenzione gli sviluppi della situazione e nutre un interesse particolare per gli sforzi compiuti per risolvere definitivamente le questioni a cui il Libano deve far fronte.</p>\n<p>Particolarmente sensibile alle sofferenze che da così tanto tempo le popolazioni del Medio Oriente conoscono, la Santa Sede prosegue con determinazione nel suo impegno a favore della pace e della riconciliazione nel Libano e in tutta questa regione tanto cara al cuore dei credenti. </p>\n<p>Al termine di questo incontro, mi permetta, signor ambasciatore, di salutare calorosamente per mezzo di lei i vescovi e le comunità cattoliche del Libano. Nella scia della recente beatificazione a Beirut di padre Jacques Haddad, Abouna Yaacoub, apostolo della misericordia e ardente predicatore della Parola di Dio, invito i cattolici a essere fra i loro concittadini, in comunione profonda con i loro pastori, artefici ardenti di unità e di fraternità. Che questo intenso momento che ha unito libanesi di ogni origine e sensibilità religiosa, nel riconoscimento della personalità piena di saggezza e dell'opera ammirevole di uno di loro, si prolunghi in un impegno comune al servizio della pace e dell'unità della nazione! </p>\n<p>Signor ambasciatore, lei inaugura oggi la nobile missione di rappresentare il Libano presso la Santa Sede e di mantenere le eccellenti relazioni che uniscono il suo Paese alla Sede Apostolica. Voglia accettare gli auguri più cordiali che formulo per il suo felice esito e sia certo di trovare sempre fra i miei collaboratori la comprensione e il sostegno necessari! </p>\n<p>Su di lei, sulla sua famiglia, sui collaboratori dell'ambasciata, su tutti i libanesi e sui dirigenti del suo Paese, invoco di tutto cuore l'abbondanza delle Benedizioni Divine.  </p>\n<p align=\"left\">     </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>AO SENHOR GEORGES CHAKIB EL KHOURY <br/>NOVO EMBAIXADOR DO LÍBANO <br/>JUNTO DA SANTA SÉ POR OCASIÃO <br/>DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS </br></font></i></b>\n<p><font color=\"#663300\"><i>Segunda-feira, 17 de Novembro de 2008</i></font></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Senhor Embaixador </i></p>\n<p align=\"left\">Sinto-me feliz por recebê-lo no momento em que apresenta as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República do Líbano junto da Santa Sé. Estou-lhe grato pelas suas amáveis palavras assim como pelas saudações que me transmitiu da parte de Sua Ex. o Sr. Michel Sleiman, Presidente da República, o qual tive a alegria de receber no Vaticano recentemente. Queira transmitir-lhe os sentimentos de afecto e de confiança que sinto por todo o povo libanês, desejando que ele prossiga corajosamente os seus esforços por construir uma sociedade unida e solidária. </p>\n<p align=\"left\">Como Vossa Excelência ressaltou, Senhor Embaixador, o Líbano é o berço de uma cultura antiga que reinou sobre todo o mediterrâneo e além dele, e é também o país de numerosas confissões religiosas que souberam mostrar que podem viver juntas em fraternidade e colaboração. Com uma rica diversidade, o povo libanês sente amor profundo pela sua terra, cultura e tradições, permanecendo fiel à sua vocação de abertura universal. Esta história milenária do seu país assim como a sua colocação no centro de um contexto regional complexo, confere-lhe a missão fundamental de contribuir para a paz e a concórdia entre todos. </p>\n<p align=\"left\">Pela sua experiência de vida e de colaboração intercomunitária e intercultural, o Líbano é um \"tesouro\" confiado a todos os libaneses. Compete-lhe portanto preservá-lo e fazê-lo frutificar para o bem de toda a Nação. De igual modo, faço votos por que a Comunidade internacional o proteja e valorize e por que, mediante o seu compromisso efectivo, contribua para evitar que este país se torne um terreno de confronto para conflitos regionais ou internacionais. De igual modo, o Líbano deveria ser como um laboratório para a busca de soluções eficazes para os conflitos que, há muito tempo, angustiam a região do Médio Oriente. </p>\n<p align=\"left\">Nesta perspectiva, alegro-me profundamente pelos esforços corajosos que foram realizados durante os últimos meses por todo o país e pelos seus Responsáveis para reconduzir a vida política e o conjunto das instituições nacionais ao seu andamento normal, graças aos esforços pacientes de todos. A eleição do Presidente da República, a formação de um governo de unidade nacional e a aprovação de uma nova lei eleitoral não deixarão de favorecer a unidade nacional e de contribuir para uma autêntica coexistência entre os diferentes componentes da nação. De igual modo, o \"diálogo nacional\", que está a decorrer desde há algumas semanas, será certamente a ocasião para esclarecer os desafios que o país deve enfrentar hoje e procurar os compromissos necessários para lhes fazer face. Por conseguinte, faço votos por que, pondo de lado os interesses particulares e curando as feridas do passado, todos se comprometam efectivamente num caminho de diálogo e de reconciliação, a fim de permitir que o país progrida na estabilidade. </p>\n<p align=\"left\">Contudo, as tensões que, infelizmente, ainda perduram, demonstram que é necessário avançar com decisão pelo caminho aberto há alguns meses, com os Acordos de Doha, a fim de construir juntos as instituições libanesas. A atitude fundamental que deve guiar cada um neste compromisso ao serviço do bem comum deve permanecer invariável: cada componente do povo libanês sinta verdadeiramente que o Líbano é a sua casa e veja que as suas preocupações e expectativas legítimas são efectivamente tomadas em consideração, no respeito recíproco pelos direitos de todos. Para esta finalidade, uma verdadeira educação das consciências na paz, na reconciliação e no diálogo deve ser promovida e desenvolvida, sobretudo entre as jovens gerações. Como escreveu o meu venerado predecessor o Papa João Paulo ii: \"Nunca se deve esquecer que um gesto de paz pode desarmar o adversário e com frequência convida-o a responder positivamente à mão estendida, porque a paz, que é um bem por excelência, tende a comunicar-se\" (Exortação apostólica, <i>Une espérence nouvelle pour le Liban,</i> n. 98). Esta paz duradoura, que é uma aspiração profunda de todos os libaneses, é possível na medida em que prevalecer em todos uma vontade autêntica de viver juntos na mesma terra, e de considerar a justiça, a reconciliação e o diálogo como o quadro propício para a resolução dos problemas das pessoas e dos grupos. Para edificar uma sociedade que garanta a todos os seus membros uma existência digna e livre, uma cooperação cada vez mais profunda entre todos os componentes da nação deve ser desenvolvida e fundada em relações de confiança entre as pessoas e entre as comunidades. </p>\n<p align=\"left\">Senhor Embaixador, nesta etapa importante que o seu país está a viver, a Santa Sé continua a seguir com grande atenção os progressos da situação e sente um interesse particular pelos esforços feitos para um regulamento definitivo das questões que o Líbano deve enfrentar. Particularmente sensível aos sofrimentos que as populações do Médio Oriente suportam há muito tempo, a Santa Sé prossegue com determinação o seu compromisso em favor da paz e da reconciliação no Líbano e em toda esta região tão querida a todos os crentes. </p>\n<p align=\"left\">No final deste encontro, permita-me Senhor Embaixador, que saúde calorosamente por seu intermédio os Bispos e as comunidades católicas do Líbano. No prolongamento da recente beatificação em Beirute do Pe. Jacques Haddad, Abouna Yaacoub, apóstolo da misericórdia e fervoroso pregador da Palavra de Deus, convido os católicos a serem entre os seus compatriotas, em profunda comunhão com os Pastores, fervorosos artífices de unidade e fraternidade. Que este momento intenso que uniu os Libaneses de todas as origens e sensibilidades religiosas, no reconhecimento da personalidade cheia de sabedoria e da obra admirável de um dos seus cidadãos, se prolongue num compromisso comum ao serviço da paz e da unidade da nação! </p>\n<p align=\"left\">Vossa Excelência inicia hoje a nobre missão de representar o Líbano junto da Santa Sé e de manter as excelentes relações que unem o seu país à Sé Apostólica. Queira aceitar os votos cordiais que formulo pelo seu bom êxito e tenha a certeza de que encontrará sempre junto dos meus colaboradores a compreensão e o apoio necessários! </p>\n<p align=\"left\">Sobre Vossa Excelência, a sua família, colaboradores e os dirigentes do seu país, invoco de todo o coração a abundância das Bênçãos divinas. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}