{
    "id": "hf_ben-xvi_spe_20080912_parigi-giovani",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "Paris, 12 September 2008",
    "title": "Apostolic Journey to France: Greeting to young people gathered in the esplanade in front of Notre-Dame Cathedral",
    "excerpt": {
        "en": "After our prayerfulcelebration of Vespers in Notre-Dame, your enthusiastic greeting gives a warm and festive tone to our meeting this evening. It reminds me of that unforgettable gathering atWorld Youth Day in Sydney this past July– at which some of you were present. This evening I would like to talk to you about two very closely related matters; they represent a real treasure to be stored up in your hearts (cf.Mt6:21).",
        "fr": "Après le recueillement priant desVêpres à Notre-Dame, c'est avec enthousiasme que vous me saluez ce soir, donnant ainsi un caractère festif et très sympathique à cette rencontre. Elle me rappelle celle inoubliable dejuillet dernier à Sydney, à laquelle certains d'entre vous ont participé à l'occasion de la Journée Mondiale de la Jeunesse. Ce soir, je voudrais vous parler de deux points profondément liés l'un à l'autre, qui constituent un véritable trésor où vous pourrez mettre votre cœur (cf.Mt6, 21).",
        "de": "Nach der inneren Sammlung beimVespergottesdienst in Notre-Damebegrüßt ihr mich an diesem Abend voll Enthusiasmus und verleiht damit dieser Begegnung einen festlichen und sehr sympathischen Charakter. Das ruft mir jeneunvergeßliche Begegnung vom vergangenen Juli in Sydneyin Erinnerung, an der einige von euch anläßlich des Weltjugendtages teilgenommen haben. Heute Abend möchte ich zu euch über zwei Punkte sprechen, die eng miteinander verknüpft sind und einen wahren Schatz darstellen, an den ihr euer Herz werdet hängen können (vgl.Mt6,21).",
        "it": "dopo il raccoglimento orante deiVespri a Notre-Dame, è con entusiasmo che voi mi salutate stasera, dando così un carattere festoso e molto simpatico a questo incontro. Esso mi richiamaquello indimenticabile dello scorso luglio a Sydney, al quale alcuni di voi hanno partecipato in occasione dellaGiornata mondiale della Gioventù. Questa sera, vorrei parlarvi di due punti profondamente legati l’uno all’altro, che costituiscono un vero tesoro nel quale voi potrete porre il vostro cuore (cfrMt6, 21).",
        "pl": "Po modlitewnym skupieniu, które dominowało podczas Nieszporów w katedrze Notre-Dame, wy pozdrawiacie mnie teraz entuzjastycznie, nadając temu spotkaniu radosny i bardzo miły nastrój. Przypomina mi ono niezapomniane lipcowe spotkanie w Sydney z okazji Światowego Dnia Młodzieży, w którym niektórzy z was uczestniczyli. Dziś wieczór chciałbym wam powiedzieć o dwóch rzeczach, ściśle ze sobą powiązanych, stanowiących prawdziwy skarb, któremu możecie oddać swe serce (por. Mt 6, 21).",
        "pt": "Depois do recolhimento orante dasVésperas em Notre-Dame, é com entusiasmo que me saudais nesta noite, dando assim um carácter festivo e simpático a este encontro. Este recorda-me o inesquecível encontro deJulho passado em Sidney, em que participaram alguns de vós, por ocasião daJornada Mundial da Juventude. Nesta noite, gostava de vos falar de dois pontos, profundamente interligados, que constituem um verdadeiro tesouro onde podereis fixar o vosso coração (cf.Mt6, 21).",
        "es": "Después del recogimiento orante de las Vísperas en Notre-Dame, os saludo esta tarde con entusiasmo, dando de este modo un carácter festivo y muy simpático a este encuentro. Éste me recuerda el inolvidable del pasado julioen Sidney, en el cual algunos de vosotros participasteis con motivo de laJornada Mundial de la Juventud. Esta tarde, quisiera hablaros de dos temas profundamente vinculados el uno al otro, que constituyen un auténtico tesoro en donde podéis poner vuestro corazón (cf.Mt6,21)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/september/documents/hf_ben-xvi_spe_20080912_parigi-giovani.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/september/documents/hf_ben-xvi_spe_20080912_parigi-giovani.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/september/documents/hf_ben-xvi_spe_20080912_parigi-giovani.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/september/documents/hf_ben-xvi_spe_20080912_parigi-giovani.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2008/september/documents/hf_ben-xvi_spe_20080912_parigi-giovani.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/september/documents/hf_ben-xvi_spe_20080912_parigi-giovani.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/september/documents/hf_ben-xvi_spe_20080912_parigi-giovani.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2008/index_francia.html\"> APOSTOLIC JOURNEY <br>OF HIS HOLINESS BENEDICT XVI <br/>TO FRANCE ON THE OCCASION OF THE 150th ANNIVERSARY <br/>OF THE APPARITIONS OF THE BLESSED VIRGIN MARY AT LOURDES <br/>(SEPTEMBER 12 - 15, 2008)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>PRAYER VIGIL WITH THE YOUNG PEOPLE</b></font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS BENEDICT XVI</i></b></font><font color=\"#663300\"></font></p>\n<p align=\"center\"><font color=\"#663300\"> <i>Esplanade in front of Notre-Dame Cathedral, Paris<br/>Friday, 12 September 2008 </i> </font></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p>\n<p></p>\n<p> </p>\n<p><i>Dear Young Friends</i>,</p>\n<p align=\"left\">After our prayerful <a href=\"/content/benedict-xvi/en/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html\">celebration of Vespers in Notre-Dame</a>, your enthusiastic greeting gives a warm and festive tone to our meeting this evening. It reminds me of that unforgettable gathering at <a href=\"/content/benedict-xvi/en/travels/2008/outside/documents/australia.html\">World Youth Day in Sydney this past July</a> – at which some of you were present. This evening I would like to talk to you about two very closely related matters; they represent a real treasure to be stored up in your hearts (cf. <i>Mt</i> 6:21).</p>\n<p align=\"left\">The first has to do with the theme which was chosen for Sydney. It is also the theme of the prayer vigil which is about to begin. I am referring to a passage taken from the Acts of the Apostles, a book which has most appropriately been called the Gospel of the Holy Spirit: “You will receive power when the Holy Spirit has come upon you: and you will be my witnesses” (<i>Acts</i> 1:8). The Lord now says the same thing to you! In <a href=\"/content/benedict-xvi/en/travels/2008/outside/documents/australia.html\">Sydney</a>, many young people rediscovered the importance of the Holy Spirit for the life of every Christian. The Spirit gives us a deep relationship with God, who is the source of all authentic human good. All of you desire to love and to be loved! It is to God that you must turn, if you want to learn how to love, and to find the strength to love. The Spirit, who is Love, can open your hearts to accept the gift of genuine love. All of you are seeking the truth; and all of you want to live in truth! This truth is Christ. He is the only Way, the one Truth and the true Life. To follow Christ means truly to “put out to sea”, as is said several times in the Psalms. The way of Truth is simultaneously one and manifold according to the variety of charisms, just as Truth is one while at the same time possessing an inexhaustible richness. Surrender yourselves to the Holy Spirit in order to find Christ. The Spirit is our indispensable guide in prayer, he animates our hope and he is the source of true joy.</p>\n<p align=\"left\">To understand more deeply these truths of faith, I would encourage you to meditate on the importance of the sacrament of Confirmation which you have received and which leads you into a mature faith life. It is vital for you to understand this sacrament more and more in order to evaluate the quality and depth of your faith and to reinforce it. The Holy Spirit enables you to approach the Mystery of God; he makes you understand who God is. He invites you to see in your neighbours the brothers and sisters whom God has given you, in order to live with them in human and spiritual fellowship – in other words, to live within the Church. By revealing who the crucified and risen Lord is for us, he impels you to bear witness to Christ. You are at an age marked by great generosity. You need to speak about Christ to all around you, to your families and friends, wherever you study, work and relax. Do not be afraid! Have “the courage to live the Gospel and the boldness to proclaim it<i>”</i> (<i><a href=\"/content/benedict-xvi/en/messages/youth/documents/hf_ben-xvi_mes_20070720_youth.html\">Message to the Young People of the World</a></i>, 20 July 2007). So I encourage you to find ways of proclaiming God to all around you, basing your testimony on the power of the Spirit, whom we ask for in prayer. Bring the Good News to the young people of your age, and to others as well. They know what it means to experience difficulty in relationships, worry and uncertainty in the face of work and study. They have experienced suffering, but they have also known unique moments of joy. Be witnesses of God, for, as young people, you are fully a part of the Catholic community through your Baptism and our common profession of faith (cf. <i>Eph</i> 4:5). The Church has confidence in you, and I want to tell you so!</p>\n<p align=\"left\">In this year dedicated to Saint Paul, I would like to entrust you with a second treasure, which was at the centre of the life of this fascinating Apostle: I mean the mystery of the Cross. On Sunday, in Lourdes, I will celebrate the feast of the Exaltation of the Cross together with countless other pilgrims. Many of you wear a cross on a chain around your neck. I too wear one, as every Bishop does. It is not a mere decoration or a piece of jewelry. It is the precious symbol of our faith, the visible and material sign that we belong to Christ. Saint Paul explains the meaning of the Cross at the beginning of his First Letter to the Corinthians. The Christian community in Corinth was going through a turbulent period, exposed to the corrupting influences of the surrounding culture. Those dangers are similar to the ones we encounter today. I will mention only the following examples: quarrels and conflicts within the community of believers, the seductiveness of ersatz religious and philosophical doctrines, a superficial faith and a dissolute morality. Saint Paul begins his Letter by writing: “The word of the Cross is folly to those who are perishing, but to us who are being saved it is the power of God” (<i>1 Cor</i> 1:18). Then, the Apostle shows the clear contrast between wisdom and folly, in God’s way of thinking and in our own. He speaks of this contrast in the context of the founding of the Church in Corinth and in connection with his own preaching. He ends by stressing the beauty of God’s wisdom, which Christ and, in his footsteps, the Apostles, have come to impart to the world and to Christians. This wisdom, mysterious and hidden (cf. <i>1 Cor</i> 2:7), has been revealed by the Spirit, because “those who are unspiritual do not receive the gifts of God’s Spirit, for they are folly to them, and they are unable to understand them because they are spiritually discerned” (<i>1 Cor</i> 2:14).</p>\n<p align=\"left\">The Spirit opens to human intelligence new horizons which transcend it and enable to perceive that the only true wisdom is found in the grandeur of Christ. For Christians, the Cross signifies God’s wisdom and his infinite love revealed in the saving gift of Christ, crucified and risen for the life of the world, and in particular for the life of each and every one of you. May this discovery of a God who became man out of love – this amazing discovery lead you to respect and venerate the Cross! It is not only the symbol of your life in God and your salvation, but also – as you will understand – the silent witness of human suffering and the unique and priceless expression of all our hopes. Dear young people, I know that venerating the Cross can sometimes bring mockery and even persecution. The Cross in some way seems to threaten our human security, yet above all else, it also proclaims God’s grace and confirms our salvation. This evening, I entrust you with the Cross of Christ. The Holy Spirit will enable you to understand its mysteries of love. Then you will exclaim with Saint Paul: “May I never boast of anything, except the Cross of our Lord Jesus Christ, by which the world has been crucified to me, and I to the world<i>” </i>(<i>Gal</i> 6:14). Paul had understood the seemingly paradoxical words of Jesus, who taught that it is only by giving (“losing”) ones life that one finds it (cf. <i>Mk </i>8:35; <i>Jn</i> 12:24), and Paul concluded from this that the Cross expresses the fundamental law of love, the perfect formula for real life. May a growing understanding of the mystery of the Cross lead some of you discover the call to serve Christ unreservedly in the priesthood and the religious life!</p>\n<p align=\"left\">We are about to begin the prayer vigil, for which you have gathered here this evening. Remember the two treasures which the Pope has presented to you this evening: the Holy Spirit and the Cross! As I conclude, I would like to tell you once more that I have confidence in you, dear young people, and I want you to experience, today and in the future, the esteem and affection of the whole Church! Now, we see the living Church here… May God be at your side each day. May he bless you, your families and your friends. I gladly grant my Apostolic Blessing to you, and to all the young people of France!</p>\n<p align=\"left\">Thank you for your faith, and a good vigil to all!</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font face=\"Times New Roman\"> </font><a href=\"/content/benedict-xvi/fr/travels/2008/index_francia.html\"><font color=\"#663300\" face=\"Times New Roman\">VOYAGE APOSTOLIQUE <br> EN FRANCE À L'OCCASION DU 150e ANNIVERSAIRE <br/> DES APPARITIONS DE LOURDES<br/> (12 - 15 SEPTEMBRE 2008) </br></font></a> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\"><b>AUX JEUNES </b></font> </p>\n<p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>DISCOURS </i></b></font><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DU PAPE BENOÎT XVI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Parvis de Notre-Dame, Paris<br/> Vendredi 12 septembre</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> 2008 </i></font></p>\n<p>  </p>\n<p><span lang=\"fr\"><i>Chers jeunes</i>,</span></p>\n<p><span lang=\"fr\">Après le recueillement priant des <a href=\"/content/benedict-xvi/fr/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html\">Vêpres à Notre-Dame</a>, c'est avec enthousiasme que vous me saluez ce soir, donnant ainsi un caractère festif et très sympathique à cette rencontre. Elle me rappelle celle inoubliable de <a href=\"/content/benedict-xvi/fr/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html\">juillet dernier à Sydney</a>, à laquelle certains d'entre vous ont participé à l'occasion de la Journée Mondiale de la Jeunesse. Ce soir, je voudrais vous parler de deux points profondément liés l'un à l'autre, qui constituent un véritable trésor où vous pourrez mettre votre cœur (cf. <i>Mt</i> 6, 21).</span></p>\n<p><span lang=\"fr\">Le premier se rapporte au thème choisi pour <a href=\"http://www.vatican.va/gmg/documents/gmg_2008_fr.html\">Sydney</a>. Il est aussi celui de votre veillée de prière qui va débuter dans quelques instants. Il s'agit d'un passage tiré des Actes des Apôtres, livre que certains appellent fort justement l'Évangile de l'Esprit Saint : « <i>Vous allez recevoir une force, celle du Saint-Esprit qui viendra sur vous. Alors vous serez mes témoins </i>»<i> </i>(<i>Ac</i> 1, 8). Le Seigneur le dit maintenant à vous ! Sydney a fait redécouvrir à de nombreux jeunes l'importance de l'Esprit Saint dans la vie du chrétien. L'Esprit nous met intimement en rapport avec Dieu, chez qui se trouve la source de toute richesse humaine authentique. Tous, vous cherchez à aimer et à être aimés ! C'est vers Dieu que vous devez vous tourner pour apprendre à aimer et pour avoir la force d'aimer. L'Esprit, qui est Amour, peut ouvrir vos cœurs pour recevoir le don de l'amour authentique. Tous, vous cherchez la vérité et vous voulez en vivre ! Cette vérité, c’est le Christ. Il est le seul Chemin, l'unique Vérité et la vraie Vie. Suivre le Christ signifie véritablement « prendre le large », comme le disent à plusieurs reprises les Psaumes. La route de la Vérité est en même temps une et multiple, selon les divers charismes de chacun, tout comme la Vérité est une et à la fois d’une richesse inépuisable. Confiez-vous à l'Esprit Saint pour découvrir le Christ. L'Esprit est le guide nécessaire de la prière, l'âme de notre espérance et la source de la vraie joie.</span></p>\n<p><span lang=\"fr\">Pour approfondir ces vérités de foi, je vous encourage à méditer la grandeur du sacrement de la Confirmation que vous avez reçu et qui vous introduit dans une vie de foi adulte. Il est urgent de mieux comprendre ce sacrement pour vérifier la qualité et la profondeur de votre foi et pour l'affermir. L'Esprit Saint vous fait approcher du Mystère de Dieu et vous fait comprendre qui est Dieu. Il vous invite à voir dans votre prochain, le frère que Dieu vous a donné pour vivre avec lui en communion, humainement et spirituellement, pour vivre en Église, donc. En vous révélant qui est le Christ, mort et ressuscité pour nous, Il vous pousse à témoigner. Vous êtes à l'âge de la générosité. Il est urgent de parler du Christ autour de vous, à vos familles et à vos amis, sur vos lieux d'études, de travail ou de loisirs. N'ayez pas peur ! Ayez « <i>le courage de vivre l'évangile et l'audace de le proclamer » </i>(<a href=\"/content/benedict-xvi/fr/messages/youth/documents/hf_ben-xvi_mes_20070720_youth.html\"><i>Message aux jeunes du Monde</i>, 20 juillet 2007</a>). Pour cela, je vous encourage à avoir les mots qu'il faut pour annoncer Dieu autour de vous, appuyant votre témoignage sur la force de l'Esprit demandé dans la prière. Portez la Bonne Nouvelle aux jeunes de votre âge et aussi aux autres. Ils connaissent les turbulences des affections, le souci et l'incertitude face au travail et aux études. Ils affrontent des souffrances et ils font l'expérience de joies uniques. Témoignez de Dieu, car, en tant que jeunes, vous faites pleinement partie de la communauté catholique en vertu de votre baptême et en raison de la commune profession de foi (cf. <i>Eph</i> 4, 5). L'Église vous fait confiance, je tiens à vous le dire !</span></p>\n<p><span lang=\"fr\">En cette année dédiée à saint Paul, je voudrais vous confier un second trésor, qui était au centre de la vie de cet Apôtre fascinant. Il s'agit du mystère de la Croix. Dimanche, à Lourdes, je célèbrerai la fête de la Croix Glorieuse en me joignant à d'innombrables pèlerins. Beaucoup d'entre vous portent autour de leur cou une chaîne avec une croix. Moi aussi, j'en porte une, comme tous les Évêques d'ailleurs. Ce n'est pas un ornement, ni un bijou. C'est le symbole précieux de notre foi, le signe visible et matériel du ralliement au Christ. Saint Paul parle clairement de la croix au début de sa première Lettre aux Corinthiens. A Corinthe, vivait une communauté agitée et turbulente qui était exposée aux dangers de la corruption de la vie ambiante. Ces dangers sont semblables à ceux que nous connaissons aujourd'hui. Je ne citerais que les suivants : les querelles et les luttes au sein de la communauté des croyants, la séduction offerte par de pseudo sagesses religieuses ou philosophiques, la superficialité de la foi et la morale dissolue. Saint Paul débute sa Lettre en écrivant : <i>« Le langage de la croix est folie pour ceux qui vont vers leur perte, mais pour ceux qui vont vers le salut, pour nous, il est puissance de Dieu » </i>(<i>1 Cor</i> 1,18). Puis l'Apôtre montre l'opposition singulière qui existe entre la sagesse et la folie, selon Dieu et selon les hommes. Il en parle lorsqu'il évoque la fondation de l'Église à Corinthe et au sujet de sa propre prédication. Il conclut en insistant sur la beauté de la sagesse de Dieu que le Christ et, à sa suite, ses Apôtres sont venus enseigner au monde et aux chrétiens. Cette sagesse, mystérieuse et demeurée cachée (Cf. <i>1 Cor</i> 2, 7), nous a été révélée par l'Esprit car « <i>l’homme qui n’a que ses forces d’homme ne peut pas saisir ce qui vient de l’Esprit de Dieu ; pour lui ce n’est que folie, et il ne peut pas comprendre, car c'est par l’Esprit qu'on en juge » </i>(<i>1 Cor</i> 2, 14).</span></p>\n<p><span lang=\"fr\">L'Esprit ouvre l’intelligence humaine à de nouveaux horizons qui la dépassent et lui fait comprendre que l'unique vraie sagesse réside dans la grandeur du Christ. Pour les chrétiens, la Croix symbolise la sagesse de Dieu et son amour infini révélé dans le don salvifique du Christ mort et ressuscité pour la vie du monde, pour la vie de chacun et de chacune d'entre vous en particulier. Puisse cette découverte d’un Dieu qui s’est fait homme par amour, cette découverte bouleversante vous inviter à respecter et à vénérer la Croix ! Elle est non seulement le signe de votre vie en Dieu et de votre salut, mais elle est aussi - vous le comprenez - le témoin muet des douleurs des hommes et, en même temps, l'expression unique et précieuse de toutes leurs espérances. Chers jeunes, je sais que vénérer la Croix attire aussi parfois la raillerie et même la persécution. La Croix compromet en quelque sorte la sécurité humaine, mais elle affermit, aussi et surtout, la grâce de Dieu et confirme notre salut. Ce soir, je vous confie la Croix du Christ. L'Esprit Saint vous en fera comprendre les mystères d'amour et vous crierez alors avec Saint Paul : « <i>Pour moi, que la croix de notre Seigneur Jésus Christ reste mon seul orgueil. Par elle, le monde est à jamais crucifié pour moi, comme moi pour le monde » </i>(<i>Gal</i> 6, 14). Paul avait compris la parole de Jésus – apparemment paradoxale – selon laquelle c’est seulement en donnant («en perdant ») sa propre vie qu’on peut la trouver (cf. <i>Mc</i> 8,35 ; <i>Jn</i> 12,24) et il en avait conclu que la Croix exprime la loi fondamentale de l’amour et est la formulation parfaite de la vraie vie. Puisse l'approfondissement du mystère de la Croix faire découvrir à certains d'entre vous l'appel à servir le Christ de manière plus totale dans la vie sacerdotale ou religieuse !</span></p>\n<p><span lang=\"fr\">Il est temps maintenant de commencer la veillée de prière pour laquelle vous vous êtes rassemblés ce soir. N'oubliez pas les deux trésors que le Pape vous a présentés ce soir : l'Esprit Saint et la Croix ! Je voudrais, pour conclure vous dire encore une fois que je vous fais confiance, chers jeunes, et je voudrais que vous éprouviez aujourd'hui et demain l'estime et l'affection de l'Église ! Maintenant, nous voyons ici : l’Église vivante… Que Dieu vous accompagne chaque jour et qu'Il vous bénisse ainsi que vos familles et vos amis. Bien volontiers, je vous donne la Bénédiction Apostolique ainsi qu'à tous les jeunes de France. </span> </p>\n<p><span lang=\"fr\">Merci pour votre foi et bonne veillée.</span></p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"/content/benedict-xvi/de/travels/2008/index_francia.html\">APOSTOLISCHE REISE <br> NACH FRANKREICH ANLÄSSLICH DES 150. JAHRESTAGES <br/> DER ERSCHEINUNGEN VON LOURDES<br/> (12. - 15. SEPTEMBER 2008)</br></a> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"><b>GEBETSVIGIL DER JUGENDLICHEN</b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI.</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Paris, </font><font color=\"#663300\"> Vorplatz der Kathedrale Notre-Dame<br/> Freitag, 12. September 2008</font></i></p>\n<p> </p>\n<p><i>Liebe Jugendliche</i>!</p>\n<p>Nach der inneren Sammlung beim <a href=\"/content/benedict-xvi/de/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html\">Vespergottesdienst in Notre-Dame</a> begrüßt ihr mich an diesem Abend voll Enthusiasmus und verleiht damit dieser Begegnung einen festlichen und sehr sympathischen Charakter. Das ruft mir jene <a href=\"/content/benedict-xvi/de/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html\">unvergeßliche Begegnung vom vergangenen Juli in Sydney</a> in Erinnerung, an der einige von euch anläßlich des Weltjugendtages teilgenommen haben. Heute Abend möchte ich zu euch über zwei Punkte sprechen, die eng miteinander verknüpft sind und einen wahren Schatz darstellen, an den ihr euer Herz werdet hängen können (vgl. <i>Mt</i> 6,21).</p>\n<p>Der erste Punkt bezieht sich auf das für <a href=\"http://www.vatican.va/gmg/documents/gmg_2008_ge.html\">Sydney</a> gewählte Thema. Es ist auch das Thema eurer Gebetsvigil, die in wenigen Minuten beginnen wird. Es handelt sich um eine Stelle aus der Apostelgeschichte, dem Buch, das manche sehr zutreffend als das Evangelium des Heiligen Geistes bezeichnen: <i>„Ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch herabkommen wird; und ihr werdet meine Zeugen sein“</i> (<i>Apg</i> 1,8). Sydney hat vielen Jugendlichen die Bedeutung des Heiligen Geistes im Leben des Christen neu entdecken lassen. Der Geist bringt uns innerlich in Beziehung zu Gott, in dem die Quelle allen echten menschlichen Reichtums liegt. Ihr alle strebt danach, zu lieben und geliebt zu werden! Ihr müßt euch Gott zuwenden, um lieben zu lernen und die Kraft zum Lieben zu haben. Der Geist, der Liebe ist, vermag eure Herzen für den Empfang echter Liebe zu öffnen. Ihr sucht alle die Wahrheit und wollt von ihr leben! Diese Wahrheit ist Christus. Er ist der einzige Weg, die einzige Wahrheit und das wahre Leben. Christus nachfolgen bedeutet in der Tat „ins Weite hinausgehen“, wie es in den Psalmen an mehreren Stellen heißt. Der Weg der Wahrheit ist einer und zugleich vielfältig gemäß den verschiedenen Charismen, genau wie die Wahrheit eine ist und zugleich einen unerschöpflichen Reichtum darstellt. Vertraut euch dem Heiligen Geist an, um Christus zu entdecken. Der Geist muß unser Gebet leiten, er ist die Seele unserer Hoffnung und die Quelle wahrer Freude.</p>\n<p>Ich ermuntere euch, diese Glaubenswahrheiten dadurch zu vertiefen, daß ihr über die Größe des Sakraments der Firmung nachdenkt, das ihr empfangen habt und das euch in ein erwachsenes Glaubensleben einführt. Es muß dringend immer besser verstanden werden, um die Qualität und Tiefe eures Glaubens zu bestätigen und ihn zu stärken. Der Heilige Geist läßt euch dem Geheimnis Gottes näher kommen und begreifen, wer Gott ist. Er lädt euch ein, in eurem Nächsten den Bruder zu sehen, den Gott euch geschenkt hat, damit ihr mit ihm menschlich und geistlich in Gemeinschaft lebt, also in der Kirche lebt. Indem er euch enthüllt, wer der gestorbene und auferstandene Christus ist, spornt er euch dazu an, Zeugnis zu geben. Ihr müßt unbedingt von Christus reden – in eurer Umgebung, bei euren Familien und Freunden, an euren Studien- und Arbeitsplätzen oder in der Freizeit. Habt keine Angst! Habt <i>„den Mut, das Evangelium zu leben, und die Beherztheit, es zu verkünden!“</i> (<i><a href=\"/content/benedict-xvi/de/messages/youth/documents/hf_ben-xvi_mes_20070720_youth.html\">Botschaft zum 23. Weltjugendtag</a></i>, 20. Juli 2007). Ich ermutige euch darum, die Worte bereit zu halten, die ihr braucht, um in eurer Umgebung Gott zu verkündigen, indem ihr euer Zeugnis auf die Kraft des Geistes stützt, um den ihr gebetet habt. Bringt den gleichaltrigen Jugendlichen und auch den anderen die Frohe Botschaft! Sie kennen die Turbolenzen in den Beziehungen, die Sorge und Unsicherheit angesichts von Arbeit und Studium. Sie sind mit Leiden konfrontiert und sie erleben einzigartige Freuden. Gebt Zeugnis von Gott, denn als Jugendliche gehört ihr auf Grund eurer Taufe und wegen des gemeinsamen Glaubensbekenntnisses voll zur katholischen Gemeinschaft (vgl. <i>Eph</i> 4,5). Die Kirche vertraut auf euch! Es ist mir wichtig, euch das zu sagen. </p>\n<p>In diesem Jahr, das dem heiligen Paulus gewidmet ist, möchte ich euch einen zweiten Schatz anvertrauen, der im Zentrum des Lebens dieses faszinierenden Apostels stand. Es handelt sich um das Geheimnis des Kreuzes. Am Sonntag werde ich in Lourdes zusammen mit unzähligen Pilgern das Fest der Kreuzerhöhung feiern. Viele von euch tragen eine Halskette mit einem Kreuz. Auch ich trage eine, wie übrigens alle Bischöfe. Das Kreuz ist weder Zierde noch Schmuck. Es ist das kostbare Symbol unseres Glaubens, das sichtbare und materielle Zeichen der Zugehörigkeit zu Christus. Der heilige Paulus spricht am Anfang seines <i>Ersten Briefes an die Korinther</i> mit aller Klarheit vom Kreuz. In Korinth lebte eine unruhige und aufmüpfige Gemeinde, die den Gefahren der Verdorbenheit des Lebens um sie herum ausgesetzt war. Es sind ähnliche Gefahren, wie wir sie heute kennen. Ich nenne nur die folgenden: die Streitigkeiten und Auseinandersetzungen in der Gemeinschaft der Gläubigen, die von angeblichen religiösen oder philosophischen Weisheitslehren angebotene Verlockung, die Oberflächlichkeit des Glaubens und die moralische Zügellosigkeit. Der heilige Paulus schreibt zu Beginn seines Briefes: <i>„Das Wort vom Kreuz ist denen, die verlorengehen, Torheit; uns aber, die gerettet werden, ist es Gottes Kraft“</i> (1<i> Kor</i> 1,18). Dann zeigt der Apostel die einzigartige Gegensätzlichkeit auf, die gottgemäß und menschengemäß zwischen Weisheit und Torheit besteht. Er spricht davon, während er an die Gründung der Kirche in Korinth und an seine eigene Verkündigung erinnert. Abschließend legt er den Akzent auf die Schönheit der Weisheit Gottes, die Christus und in seiner Nachfolge die Apostel der Welt und den Christen verkündet haben. Diese geheimnisvolle und verborgene Weisheit (vgl. 1 <i>Kor</i> 2,7) ist uns vom Geist offenbart worden, denn <i>„der irdisch gesinnte Mensch läßt sich nicht auf das ein, was vom Geist Gottes kommt. Torheit ist es für ihn, und er kann es nicht verstehen, weil es nur mit Hilfe des Geistes beurteilt werden kann“</i> (1 <i>Kor</i> 2,14).</p>\n<p>Der Geist öffnet den menschlichen Verstand für neue Horizonte, die über ihn hinausgehen, und er läßt ihn erkennen, daß die einzige wahre Weisheit in der Größe Christi liegt. Für die Christen symbolisiert das Kreuz die Weisheit Gottes und seine unendliche Liebe, die offenbar wurde in der heilbringenden Hingabe des gestorbenen und auferstandenen Christus für das Leben der Welt, besonders für das Leben eines und einer jeden von euch. Möge euch diese aufregende Entdeckung Einladung zur Achtung und Verehrung des Kreuzes sein! Es ist nicht nur das Zeichen eures Lebens in Gott und eures Heils, sondern es ist auch – ihr versteht das – der stumme Zeuge der Leiden der Menschen und zugleich der einzigartige und kostbare Ausdruck aller ihrer Hoffnungen. Liebe Jugendliche, ich weiß, daß die Verehrung des Kreuzes mitunter auch Spott und sogar Verfolgung nach sich zieht. Das Kreuz gefährdet gewissermaßen die menschliche Sicherheit, aber es stärkt auch und vor allem die Gnade Gottes und bekräftigt unser Heil. Heute abend möchte ich euch das Kreuz Christi anvertrauen. Der Heilige Geist wird euch dessen Geheimnisse der Liebe begreifen lassen, und ihr werdet dann mit dem heiligen Paulus rufen: <i>„Ich aber will mich allein des Kreuzes Jesu Christi, unseres Herrn, rühmen, durch das mir die Welt gekreuzigt ist und ich der Welt“</i> (<i>Gal</i> 6,14). Paulus hat das – scheinbar widersprüchliche – Wort Jesu verstanden, gemäß dem wir das Leben nur dann gewinnen können, wenn wir es hingeben („verlieren“) (vgl. <i>Mk</i> 8,35; <i>Joh</i> 12,24), und er schloß daraus, daß das Kreuz das grundlegende Gesetz der Liebe ausdrückt, die vollkommene Formel des wahren Lebens. Möge die Vertiefung des Geheimnisses vom Kreuz einige unter euch den Ruf dazu entdecken lassen, im Priester- oder Ordensleben auf umfassendere Weise Christus zu dienen!</p>\n<p>Es ist nun Zeit, die Gebetsvigil zu beginnen, zu der ihr euch heute abend hier versammelt habt. Vergeßt nicht die beiden Schätze, die der Papst euch heute abend dargelegt hat: den Heiligen Geist und das Kreuz! Zum Abschluß möchte ich euch noch einmal sagen, daß ich auf euch vertraue, liebe Jugendliche, und ich möchte, daß ihr heute und morgen die Achtung und Liebe der Kirche spürt! Gott begleite euch jeden Tag und segne euch sowie eure Familien und eure Freunde. Gern erteile ich euch sowie allen Jugendlichen Frankreichs den Apostolischen Segen.</p>\n<p>    </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/it/travels/2008/index_francia.html\">VIAGGIO APOSTOLICO <br> IN FRANCIA IN OCCASIONE DEL 150° ANNIVERSARIO </br></a><br/> <a href=\"/content/benedict-xvi/it/travels/2008/index_francia.html\"> DELLE APPARIZIONI DI LOURDES<br/> (12 - 15 SETTEMBRE 2008)</a> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"><b>VEGLIA DI PREGHIERA DEI GIOVANI </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sagrato della Basilica Notre-Dame<br/> Parigi, venerdì 12 settembre</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> 2008 </i></font></p>\n<p>               </p>\n<p><i>Cari giovani</i>, </p>\n<p>dopo il raccoglimento orante dei <a href=\"/content/benedict-xvi/it/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html\">Vespri a Notre-Dame</a>, è con entusiasmo che voi mi salutate stasera, dando così un carattere festoso e molto simpatico a questo incontro. Esso mi richiama <a href=\"/content/benedict-xvi/it/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html\">quello indimenticabile dello scorso luglio a Sydney</a>, al quale alcuni di voi hanno partecipato in occasione della <a href=\"/content/benedict-xvi/it/travels/2008/outside/documents/australia.html\">Giornata mondiale della Gioventù</a>. Questa sera, vorrei parlarvi di due punti profondamente legati l’uno all’altro, che costituiscono un vero tesoro nel quale voi potrete porre il vostro cuore (cfr <i>Mt</i> 6, 21).</p>\n<p>Il primo si collega col tema scelto per <a href=\"http://www.vatican.va/gmg/documents/gmg_2008_it.html\">Sydney</a>. E’ pure quello della vostra veglia di preghiera che sta per cominciare tra qualche istante. Si tratta di un passo degli Atti degli Apostoli, libro che alcuni qualificano molto giustamente come il Vangelo dello Spirito Santo: “<i>Avrete forza dallo Spirito Santo che scenderà su di voi e mi sarete testimoni</i>” (<i>At</i> 1, 8). Il Signore dice ora a voi queste parole. Sydney ha fatto riscoprire a molti giovani l’importanza dello Spirito Santo nella vita del cristiano. Lo Spirito ci mette intimamente in rapporto con Dio, presso il quale si trova la sorgente d’ogni ricchezza umana autentica. Tutti voi cercate di amare e di essere amati! È verso Dio che voi dovete volgervi per imparare ad amare e per avere la forza di amare. Lo Spirito, che è Amore, può aprire i vostri cuori per ricevere il dono dell’amore autentico. Tutti voi cercate la verità e volete viverne! Questa verità è Cristo. Egli è la sola Via, l’unica Verità e la vera Vita. Seguire Cristo significa veramente “prendere il largo”, come dicono diverse volte i Salmi. La strada della Verità è una e nello stesso tempo molteplice, secondo i diversi carismi, come la Verità è una e nello stesso tempo di una ricchezza inesauribile. Affidatevi allo Spirito Santo per scoprire Cristo. Lo Spirito è la guida necessaria per la preghiera, l’anima della nostra speranza e la sorgente della vera gioia.</p>\n<p>Per approfondire queste verità di fede, vi incoraggio a meditare la grandezza del Sacramento della Confermazione che avete ricevuto e che vi introduce in una vita di fede adulta. È urgente comprendere sempre meglio questo sacramento per verificare la qualità e la profondità della vostra fede e per rafforzarla. Lo Spirito Santo vi fa avvicinare al Mistero di Dio e vi fa comprendere chi è Dio. Egli vi invita a vedere nel vostro prossimo il fratello che Dio vi ha donato per vivere in comunione con lui, umanamente e spiritualmente, per vivere nella Chiesa dunque. Nel rivelarvi chi è il Cristo morto e risuscitato per noi, Egli vi spinge a testimoniare. Voi siete nell’età della generosità. È urgente parlare di Cristo attorno a voi, alle vostre famiglie e ai vostri amici, nei vostri luoghi di studio, di lavoro o di divertimento. Non abbiate paura! Abbiate “<i>il coraggio di vivere il Vangelo e l’audacia di proclamarlo</i>” (<a href=\"/content/benedict-xvi/it/messages/youth/documents/hf_ben-xvi_mes_20070720_youth.html\"><i>Messaggio ai giovani del mondo</i>, 20 luglio 2007</a>). Per questo io vi incoraggio a trovare le parole adatte per annunciare Dio intorno a voi, poggiando la vostra testimonianza sulla forza dello Spirito implorata nella preghiera. Portate la Buona Novella ai giovani della vostra età e anche agli altri. Essi conoscono le turbolenze degli affetti, la preoccupazione e l’incertezza di fronte al lavoro ed agli studi. Affrontano sofferenze e fanno l’esperienza di gioie uniche. Rendete testimonianza di Dio, perché, in quanto giovani, voi fate pienamente parte della comunità cattolica in virtù del vostro battesimo e in ragione della comune professione di fede (cfr. <i>Ef </i> 4, 5). La Chiesa conta su di voi, ci tengo a dirvelo!</p>\n<p>In questo anno dedicato a san Paolo, vorrei affidarvi un secondo tesoro, che era al centro della vita di questo Apostolo affascinante: si tratta del mistero della Croce. Domenica, a Lourdes, celebrerò la festa della Croce Gloriosa unendomi ad innumerevoli pellegrini. Molti di voi portano al collo una catena con una croce. Anch’io ne porto una, come tutti i Vescovi del resto. Non è un ornamento, né un gioiello. È il simbolo prezioso della nostra fede, il segno visibile e materiale del legame con Cristo. San Paolo parla chiaramente della Croce all’inizio della sua <i>Prima Lettera ai Corinzi</i>. A Corinto, viveva una comunità agitata e turbolenta che era esposta ai pericoli della corruzione presente nell’ambiente. Questi pericoli sono simili a quelli che conosciamo oggigiorno. Non citerò che i seguenti: le discussioni e le contese all’interno della comunità dei credenti, la seduzione esercitata dalle pseudo-sapienze religiose o filosofiche, la superficialità della fede e la morale dissoluta. San Paolo inizia la sua lettera scrivendo: “<i>La parola della Croce è stoltezza per quelli che vanno in perdizione, ma per quelli che si salvano, per noi, è potenza di Dio</i>” (<i>1</i> <i>Cor</i> 1, 18). Poi l’Apostolo mostra l’opposizione singolare che esiste fra la sapienza e la follia, secondo Dio e secondo gli uomini. Egli ne parla quando evoca la fondazione della Chiesa a Corinto e, poi, a proposito della propria predicazione. Egli conclude insistendo sulla bellezza della sapienza di Dio che Cristo – e, sulle sue orme, i suoi Apostoli - sono venuti ad insegnare al mondo e ai cristiani. Questa sapienza, misteriosa e restata nascosta (cfr <i>1 Cor </i> 2, 7), ci è stata rivelata dallo Spirito, perché “<i>l’uomo naturale non comprende le cose dello Spirito di Dio; esse sono follia per lui, e non è capace di intenderle, perché se ne può giudicare solo per mezzo dello Spirito</i>” (<i>1 Cor</i> 2, 14).</p>\n<p>Lo Spirito apre all’intelligenza umana nuovi orizzonti che la superano e le fa capire che l’unica vera sapienza risiede nella grandezza di Cristo. Per i cristiani la Croce è simbolo della sapienza di Dio e del suo amore infinito rivelatosi nel dono salvifico di Cristo morto e risorto per la vita del mondo, per la vita di ciascuno e di ciascuna di voi in particolare. Possa questa scoperta di un Dio che si è fatto uomo per amore, questa scoperta sconvolgente invitarvi a rispettare e a venerare la Croce! Essa è non soltanto il segno della vostra vita in Dio e della vostra salvezza, ma è anche – voi lo comprendete – la testimone muta dei dolori degli uomini e, allo stesso tempo l’espressione unica e preziosa di tutte le loro speranze. Cari giovani, io so che venerare la Croce attira a volte la derisione e anche la persecuzione. La Croce mette in questione in qualche modo la sicurezza umana, ma rende sicura, anche e soprattutto, la grazia di Dio e conferma la nostra salvezza. Questa sera, io vi affido la Croce di Cristo. Lo Spirito Santo ve ne farà comprendere i misteri d’amore e voi esclamerete allora con san Paolo: “<i>Quanto a me non ci sia altro vanto che nella Croce del nostro Signore Gesù Cristo, per mezzo della quale il mondo per me è stato crocifisso, come io per il mondo</i>” (<i>Gal </i>6, 14). Paolo aveva capito la parola di Gesù – apparentemente paradossale - secondo cui solo donando (”perdendo”) la propria vita la si può trovare (cfr <i>Mc </i>8,35; <i>Gv </i> 12,24) e ne aveva concluso che la Croce esprime la legge fondamentale dell’amore, la formula perfetta della vera vita.  Possa l’approfondimento del mistero della Croce far scoprire ad alcuni fra voi la chiamata a servire Cristo in maniera più totale nella vita sacerdotale o religiosa!</p>\n<p>È tempo ora di cominciare la veglia di preghiera, per la quale vi siete raccolti stasera. Non dimenticate i due tesori che il Papa vi ha presentato stasera: lo Spirito Santo e la Croce! Vorrei, per concludere, dirvi ancora una volta che io conto su di voi, cari giovani, e desidererei che voi faceste esperienza oggi e domani della stima e dell’affetto della Chiesa! Ora, noi vediamo qui la Chiesa vivente…Che Dio vi accompagni ogni giorno e benedica voi insieme con le vostre famiglie e i vostri amici. Ben volentieri imparto a voi la Benedizione Apostolica, così come a tutti i giovani della Francia.</p>\n<p>Grazie per la vostra fede e buona veglia.</p>\n<p>    </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">WIZYTA APOSTOLSKA WE FRANCJI</font></b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">PRZEMÓWIENIE OJCA ŚWIĘTEGO</font></b></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">MODLITEWNE CZUWANIE MŁODZIEŻY</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Plac przed katedrą Notre-Dame, Paryż, 12 września 2008 r.</font></i></p>\n<p>  </p>\n<p><i>Droga młodzieży</i>!</p>\n<p>Po modlitewnym skupieniu, które dominowało podczas Nieszporów w katedrze Notre-Dame, wy pozdrawiacie mnie teraz entuzjastycznie, nadając temu spotkaniu radosny i bardzo miły nastrój. Przypomina mi ono niezapomniane lipcowe spotkanie w Sydney z okazji Światowego Dnia Młodzieży, w którym niektórzy z was uczestniczyli. Dziś wieczór chciałbym wam powiedzieć o dwóch rzeczach, ściśle ze sobą powiązanych, stanowiących prawdziwy skarb, któremu możecie oddać swe serce (por. Mt 6, 21).      </p>\n<p>Pierwsza wiąże się z tematem wybranym na spotkanie w Sydney. Jest on zarazem tematem waszego modlitewnego czuwania, które rozpocznie się za chwilę. Mam na myśli fragment zaczerpnięty z Dziejów Apostolskich, księgi, którą bardzo trafnie niektórzy nazywają Ewangelią Ducha Świętego: „Duch Święty zstąpi na was, otrzymacie Jego moc i będziecie moimi świadkami” (Dz 1, 8). Pan mówi to teraz do was! Sydney pomogło wielu młodym odkryć na nowo, jak ważny jest Duch Święty w życiu chrześcijanina. Duch wprowadza nas w bliską relację z Bogiem, w którym jest źródło wszelkiego prawdziwego bogactwa ludzkiego. Wszyscy staracie się kochać i pragniecie być kochani! Powinniście zwrócić się do Boga, by nauczył was kochać i dał siłę, by kochać. Duch, który jest Miłością, może otworzyć wasze serca na dar autentycznej miłości. Wy wszyscy szukacie prawdy i pragniecie nią żyć! Tą prawdą jest Chrystus. On jest jedyną Drogą, jedyną Prawdą i prawdziwym Życiem. Iść za Chrystusem to znaczy naprawdę \"wypłynąć na głębię\", jak wielokrotnie mówią Psalmy. Droga Prawdy jest jedna a jednocześnie wieloraka, w zależności od różnych charyzmatów, tak jak Prawda jest jedna a jednocześnie nieskończenie bogata. Powierzcie się Duchowi Świętemu, by odkrywać Chrystusa. Duch jest niezbędnym przewodnikiem w modlitwie, duszą naszej nadziei i źródłem prawdziwej radości. </p>\n<p>Abyście mogli zgłębić te prawdy wiary, zachęcam was do refleksji nad tym, jak wielkim sakramentem jest bierzmowanie, które otrzymaliście i które wprowadza was w życie wiary dojrzałej. Trzeba koniecznie coraz lepiej rozumieć ten sakrament, aby zweryfikować jakość i głębię waszej wiary i aby ją umocnić. Duch Święty zbliża was do tajemnicy Boga i pozwala pojąć, kim jest Bóg. On was zachęca, abyście w bliźnim widzieli brata, którego Bóg wam dał, byście żyli z nim w jedności, po ludzku i w wymiarze duchowym, a zatem, byście żyli w Kościele. Objawia wam, kim jest Chrystus, który za nas umarł i zmartwychwstał, byście dawali świadectwo. W waszym wieku jest się wielkodusznym. Jest rzeczą bardzo ważną, abyście mówili o Chrystusie w otaczającym was środowisku, w waszych rodzinach, waszym przyjaciołom, w miejscach nauki, pracy i rozrywki. Nie lękajcie się! Miejcie „odwagę żyć Ewangelią i śmiało ją głosić” (Orędzie do młodzieży świata, 20 lipca 2007 r.). Dlatego zachęcam was, abyście znajdowali słowa potrzebne do głoszenia Boga w waszym otoczeniu, opierając swe świadectwo na mocy Ducha, wypraszanej w modlitwie. Nieście Dobrą Nowinę rówieśnikom, a także innym ludziom. Przeżywają oni burze uczuciowe, nękają ich troski i niepewność związane z pracą i studiami. Zmagają się z cierpieniami i doświadczają wielkich radości. Dawajcie świadectwo o Bogu, bowiem wy, młodzi, w pełni należycie do wspólnoty katolickiej na mocy chrztu i ze względu na wspólnie wyznawaną wiarę (por. Ef 4, 5). Kościół liczy na was – i muszę wam to powiedzieć!    </p>\n<p>W tym roku poświęconym św. Pawłowi chciałbym wam powierzyć drugi skarb, który był na  centralnym miejscu w życiu tego fascynującego Apostoła: jest nim tajemnica Krzyża. W niedzielę w Lourdes będę obchodził święto Podwyższenia Krzyża Świętego, przyłączając się do niezliczonych pielgrzymów. Wielu spośród was nosi na szyi łańcuszek z krzyżem. Ja także go noszę, jak zresztą wszyscy biskupi. To nie jest ozdoba ani klejnot. Jest to cenny symbol naszej wiary, widzialny i materialny znak złączenia z Chrystusem. Św. Paweł wyraźnie mówi o krzyżu na początku swojego Pierwszego Listu do Koryntian. W Koryncie żyła niespokojna i niesforna wspólnota, której groziło niebezpieczeństwo, że ulegnie zepsuciu otoczenia. Były to zagrożenia podobne do tych, które znamy w dzisiejszych czasach. Wymienię tylko kilka: kłótnie i walki w łonie wspólnoty wierzących, zakusy pseudomądrości religijnych czy filozoficznych, powierzchowność wiary i rozwiązłość moralna. Św. Paweł pisze na początku swego listu: „Nauka (...) krzyża głupstwem jest dla tych, co idą na zatracenie, mocą Bożą zaś dla nas, którzy dostępujemy zbawienia” (1 Kor 1, 18). Dalej Apostoł ukazuje szczególną opozycję zachodzącą między mądrością a głupstwem według Boga i według ludzi. Mówi o tym, gdy wspomina o założeniu Kościoła w Koryncie i odnośnie do swojego nauczania. Kończąc, kładzie nacisk na piękno i mądrość Boga, o których Chrystus, a później Jego apostołowie przyszli pouczyć świat i chrześcijan. Ta mądrość, tajemnicza i ukryta (por. 1 Kor 2, 7), została nam objawiona przez Ducha, „człowiek zmysłowy bowiem nie pojmuje tego, co jest z Bożego Ducha. Głupstwem mu się to wydaje i nie może tego pojąć, bo tylko Duchem można to zrozumieć” (1 Kor 2, 14). </p>\n<p>Duch otwiera przed umysłem człowieka nowe, przekraczające go horyzonty i pozwala mu zrozumieć, że jedyna prawdziwa mądrość jest w wielkości Chrystusa. Dla chrześcijan Krzyż jest symbolem mądrości Boga i Jego nieskończonej miłości, objawionej w zbawczym darze Chrystusa, który umarł i zmartwychwstał za życie świata, a zwłaszcza za życie każdego i każdej z was. Niech to odkrycie Boga, który z miłości stał się człowiekiem, to poruszające odkrycie przynagla was do szanowania Krzyża i oddawania mu czci! On jest nie tylko znakiem waszego życia w Bogu i waszego zbawienia, lecz także – i wy to rozumiecie – niemym świadkiem cierpień ludzi i zarazem jedynym i bezcennym wyrazem wszystkich ich nadziei. Droga młodzieży, wiem, że oddawanie czci Krzyżowi naraża niekiedy również na szyderstwo, a nawet prześladowania. Krzyż w pewnym sensie wystawia człowieka na niebezpieczeństwo, ale także i przede wszystkim umacnia łaskę Bożą i potwierdza nasze zbawienie. Dziś wieczorem powierzam wam Krzyż Chrystusa. Duch Święty pomoże wam zrozumieć jego tajemnice miłości, i wówczas powtórzycie za św. Pawłem: „Co do mnie, to nie daj Boże, bym się miał chlubić z czego innego, jak tylko z krzyża Pana naszego, Jezusa Chrystusa, dzięki któremu świat stał się ukrzyżowany dla mnie, a ja dla świata” (Ga 6, 14). Paweł zrozumiał słowa Jezusa – pozornie paradoksalne – zgodnie z którymi tylko oddając („tracąc”) życie można je znaleźć (por. Mk 8, 35; J 12, 24) i wyciągnął z nich wniosek, że Krzyż wyraża podstawowe prawo miłości, doskonałą definicję prawdziwego życia. Oby zgłębianie tajemnicy Krzyża pozwoliło niektórym z was odkryć powołanie do służenia Chrystusowi w sposób pełniejszy, w życiu kapłańskim lub zakonnym! </p>\n<p>Teraz nadszedł czas, by rozpocząć modlitewne czuwanie, na które zgromadziliście się dziś wieczorem. Nie zapominajcie o dwóch skarbach, o których wam mówił Papież: o Duchu Świętym i o Krzyżu! Na zakończenie chciałbym jeszcze raz wam powiedzieć, drodzy młodzi, że wam ufam i że pragnę, abyście cieszyli się, dziś i w przyszłości, uznaniem i miłością Kościoła! Teraz widzimy tutaj żywy Kościół…Niech Bóg będzie z wami każdego dnia i niech błogosławi wam, a także waszym rodzinom i przyjaciołom. Z radością udzielam wam i całej młodzieży Francji apostolskiego błogosławieństwa.   </p>\n<p>Dziękuję wam za wiarę i dobrego czuwania.    </p>\n<p>     </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/pt/travels/2008/index_francia.html\">VIAGEM APOSTÓLICA À FRANÇA<br> POR OCASIÃO DO 150º ANIVERSÁRIO <br/>DAS APARIÇÕES DE LOURDES<br/> (12 - 15 DE SETEMBRO DE 2008)</br></a> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"><b>VIGÍLIA DE ORAÇÃO COM OS JOVENS  </b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA BENTO XVI</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sagrado da Basílica de Notre-Dame<br/> Paris, Sexta-feira 12 de Setembro de</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> 2008 </i></font> </p>\n<p> </p>\n<p align=\"left\"><i>Queridos jovens</i>, </p>\n<p align=\"left\">Depois do recolhimento orante das <a href=\"/content/benedict-xvi/pt/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html\"> Vésperas em Notre-Dame</a>, é com entusiasmo que me saudais nesta noite, dando assim um carácter festivo e simpático a este encontro. Este recorda-me o inesquecível encontro de <a href=\"/content/benedict-xvi/pt/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html\"> Julho passado em Sidney</a>, em que participaram alguns de vós, por ocasião da <a href=\"/content/benedict-xvi/pt/travels/2008/outside/documents/australia.html\"> Jornada Mundial da Juventude</a>. Nesta noite, gostava de vos falar de dois pontos, profundamente interligados, que constituem um verdadeiro tesouro onde podereis fixar o vosso coração (cf. <i>Mt</i> 6, 21).</p>\n<p align=\"left\">O primeiro está relacionado com o tema escolhido para <a href=\"http://www.vatican.va/gmg/documents/gmg_2008_po.html\">Sidney</a>, sendo também o da vossa vigília de oração, que vai começar daqui a alguns instantes. Trata-se de um trecho tirado dos Actos dos Apóstolos, livro que muito justamente alguns chamam o Evangelho do Espírito Santo: «<i>Ides receber uma força, a do Espírito Santo, que descerá sobre vós, e sereis minhas testemunhas</i>» (<i>Act</i> 1, 8). São palavras que o Senhor diz agora a vós. Sidney levou numerosos jovens a redescobrirem a importância do Espírito Santo na vida do cristão. O Espírito coloca-nos intimamente em relação com Deus, no Qual se encontra a fonte de toda a riqueza humana autêntica. Todos vós procurais amar e ser amados. É para Deus que vos deveis voltar para aprender a amar e para ter a força de amar. O Espírito, que é Amor, pode abrir os vossos corações para receber o dom do amor autêntico. Todos vós buscais a verdade e desejais vivê-la. Esta verdade é Cristo. Ele é o único Caminho, a única Verdade e a verdadeira Vida. Seguir Cristo significa verdadeiramente «fazer-se ao largo», como dizem várias vezes os Salmos. O caminho da Verdade é um e, ao mesmo tempo, múltiplo, segundo os diversos carismas, tal como a Verdade é uma só e ao mesmo tempo de uma riqueza inesgotável. Confiai-vos ao Espírito Santo para descobrir Cristo. O Espírito é o guia necessário da oração, a alma da nossa esperança e a fonte da verdadeira alegria.</p>\n<p align=\"left\">Para aprofundar estas verdades de fé, encorajo-vos a meditar sobre a grandeza do sacramento da Confirmação, que recebestes e que vos introduz numa vida de fé adulta. Urge compreender cada vez melhor este sacramento, para verificar a qualidade e a profundidade da vossa fé e revigorá-la. O Espírito Santo faz-vos aproximar do Mistério de Deus e compreender quem é Deus. Ele convida-vos a ver no vosso próximo o irmão que Deus vos deu para viverdes humana e espiritualmente em comunhão com ele, ou seja para viverdes na Igreja. Revelando-vos quem é para nós Cristo morto e ressuscitado, Ele impele-vos a testemunhar. Estais na idade da generosidade. É urgente falar de Cristo à vossa volta, às vossas famílias e aos vossos amigos, nos vossos lugares de estudo, de trabalho ou de lazer. Não tenhais medo! Tende «<i>a coragem de viver o Evangelho e a audácia de o proclamar</i>» (<i><a href=\"/content/benedict-xvi/pt/messages/youth/documents/hf_ben-xvi_mes_20070720_youth.html\">Mensagem aos jovens do mundo</a></i>, 20 de Julho de 2007). Por isso, encorajo-vos a encontrar as palavras apropriadas para anunciar Deus ao vosso redor, apoiando o vosso testemunho na força do Espírito implorada na oração. Levai a Boa Nova aos jovens da vossa idade e aos outros também. Eles conhecem as turbulências dos afectos, a preocupação e a incerteza perante o trabalho e os estudos. Enfrentam sofrimentos e fazem a experiência de alegrias singulares. Dai testemunho de Deus, porque, como jovens, pertenceis plenamente à comunidade católica em virtude do vosso baptismo e em razão da profissão de fé comum (cf. <i>Ef</i> 4, 5). A Igreja conta convosco: quero que o saibais!</p>\n<p align=\"left\">Neste ano dedicado a São Paulo, quero confiar-vos um segundo tesouro, que estava no centro da vida deste Apóstolo encantador: trata-se do mistério da Cruz. No próximo domingo em Lourdes, celebrarei, juntamente com a multidão dos peregrinos, a festa da Exaltação da Santa Cruz. Muitos de vós trazem ao pescoço uma corrente com a cruz. Também eu tenho uma, como aliás todos os Bispos. Não se trata de ornamento, nem de uma jóia. É o símbolo precioso da nossa fé, o sinal visível e material da união com Cristo. São Paulo fala claramente da Cruz no início da sua <i>Primeira Carta aos Coríntios</i>. Em Corinto, vivia uma comunidade vivaz e turbulenta, que estava exposta aos perigos da corrupção reinante no meio ambiente. Estes perigos parecem-se com os que conhecemos nos dias de hoje. Limito-me a citar os seguintes: as discussões e os conflitos no seio da comunidade dos crentes, a sedução exercida por pseudo-sabedorias religiosas ou filosóficas, a superficialidade da fé e a moral dissoluta. São Paulo começa, escrevendo assim: «<i>A linguagem da Cruz é loucura para os que se perdem, e poder de Deus para os que se salvam, isto é, para nós</i>» (<i>1 Cor</i> 1, 18). Em seguida, o Apóstolo mostra a oposição singular que existe entre a sabedoria e a loucura, segundo Deus e segundo os homens; fá-lo, evocando a fundação da Igreja em Corinto e, depois, a sua própria pregação. E conclui reafirmando a beleza da sabedoria de Deus que Cristo e, na sua esteira, os Apóstolos d’Ele vieram ensinar ao mundo e aos cristãos. Esta sabedoria, misteriosa e que tinha permanecido escondida (cf. 1 Cor 2, 7), foi-nos revelada pelo Espírito, porque «<i>o homem natural não entende as coisas do Espírito de Deus, pois para ele são loucura. Não as pode compreender, porque devem ser julgadas espiritualmente</i>» (<i>1 Cor</i> 2, 14).</p>\n<p align=\"left\">O Espírito abre à inteligência humana novos horizontes que a ultrapassam e faz-lhe compreender que a única sabedoria verdadeira reside na grandeza de Cristo. Para os cristãos, a Cruz é o símbolo da sabedoria de Deus e do seu amor infinito que se revelou no dom salvífico de Cristo morto e ressuscitado para a vida do mundo, para a vida de cada um e de cada uma de vós em particular. Possa esta descoberta de um Deus que Se fez homem por amor, uma descoberta impressionante, convidar-vos a respeitar e a venerar a Cruz! Esta é não só o sinal da vossa vida em Deus e da vossa salvação, mas também – já o podeis entender – a testemunha muda das dores dos homens e, ao mesmo tempo, a expressão singular e preciosa de todas as suas esperanças. Queridos jovens, sei que às vezes venerar a Cruz dá ocasião a zombaria e mesmo a perseguição. De certa forma a Cruz põe em questão a segurança humana, mas torna segura também e sobretudo a graça de Deus e confirma a nossa salvação. Nesta noite, confio-vos a Cruz de Cristo. O Espírito Santo far-vos-á compreender os mistérios de amor e então exclamareis com São Paulo: «<i>Quanto a mim, Deus me livre de me gloriar, a não ser na cruz de nosso Senhor Jesus Cristo, pela qual o mundo está crucificado para mim e eu para o mundo</i>» (<i>Gl</i> 6, 14). Paulo tinha compreendido a palavra de Jesus – aparentemente paradoxal – segundo a qual é somente dando («perdendo») a própria vida que se pode encontrá-la (cf. <i>Mc</i> 8, 35; <i>Jo</i> 12, 24), e concluíra que a Cruz exprime a lei fundamental do amor, a fórmula perfeita da verdadeira vida. Possa o aprofundamento do mistério da Cruz levar alguns de vós a descobrirem a vocação para servir Cristo de maneira mais plena na vida sacerdotal ou religiosa!</p>\n<p align=\"left\">Agora é tempo de começar a vigília de oração, para a qual vos reunistes aqui. Não esqueçais os dois tesouros que o Papa vos apresentou nesta noite: o Espírito Santo e a Cruz. Para concluir, quero dizer-vos uma vez mais que conto convosco, queridos jovens, desejando a todos vós que possais hoje e amanhã experimentar a estima e o afecto da Igreja. Agora vemos aqui a Igreja viva. Que Deus vos acompanhe todos os dias e vos abençoe, juntamente com as vossas famílias e os vossos amigos. De bom grado vos concedo a Bênção Apostólica, a vós e a todos os jovens da França. </p>\n<p align=\"left\">Obrigado pela vossa fé. Boa Vigília!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2008/outside/documents/francia.html\">VIAJE APOSTÓLICO <br> A FRANCIA CON OCASIÓN DEL 150 ANIVERSARIO <br/> DE LAS APARICIONES DE LOURDES<br/> (12 - 15 DE SEPTIEMBRE DE 2008)</br></a> </font></p>\n<p align=\"center\"><b><font color=\"#663300\">VIGILIA DE ORACIÓN CON LOS JÓVENES</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI<br/> </font></b><br/> Catedral de Notre-Dame de París<br/> Viernes 12 de septiembre de 2008</font></i></p>\n<p> </p>\n<p><i>Queridos jóvenes:</i></p>\n<p>Después del recogimiento orante de las Vísperas en Notre-Dame, os saludo esta tarde con entusiasmo, dando de este modo un carácter festivo y muy simpático a este encuentro. Éste me recuerda el inolvidable del pasado julio <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2008/outside/documents/australia.html\">en Sidney</a>, en el cual algunos de vosotros participasteis con motivo de la <a href=\"http://www.vatican.va/gmg/documents/gmg_2008_sp.html\">Jornada Mundial de la Juventud</a>. Esta tarde, quisiera hablaros de dos temas profundamente vinculados el uno al otro, que constituyen un auténtico tesoro en donde podéis poner vuestro corazón (cf. <i>Mt</i> 6,21).</p>\n<p>El primero se refiere al escogido para Sidney, que es también el de la vigilia de oración que va a comenzar dentro de unos instantes. Se trata del pasaje sacado de los Hechos de los Apóstoles, libro que algunos llaman muy justamente el Evangelio del Espíritu Santo: “Cuando el Espíritu Santo descienda sobre vosotros, recibiréis fuerza para ser mis testigos” (<i>Hch</i> 1,8). El Señor lo dice ahora a vosotros. Sidney hizo redescubrir a muchos jóvenes la importancia del Espíritu Santo en la vida del cristiano. El Espíritu nos pone en contacto íntimo con Dios, en quien se encuentra la fuente de toda auténtica riqueza humana. Todos buscáis amar y ser amados. Tenéis que volver a Dios para aprender a amar y para tener la fuerza de amar. El Espíritu, que es Amor, puede abrir vuestros corazones para recibir el don del amor auténtico. Todos buscáis la verdad y queréis vivir de ella. Cristo es esta verdad. Él es el único Camino, la única Verdad y la verdadera Vida. Seguir a Cristo significa realmente “remar mar a dentro”, como dicen varias veces los Salmos. El camino de la Verdad es uno y al mismo tiempo múltiple, según los diversos carismas, como la Verdad es una y al mismo tiempo de una riqueza inagotable. Confiad en el Espíritu Santo para descubrir a Cristo. El Espíritu es el guía necesario de la oración, el alma de nuestra esperanza y el manantial de la genuina alegría.</p>\n<p>Para ahondar en estas verdades de fe, os invito a meditar en la grandeza del sacramento de la Confirmación que habéis recibido y que os introduce en una vida de fe adulta. Es urgente comprender cada vez mejor este sacramento para comprobar la calidad y la hondura de vuestra fe y para robustecerla. El Espíritu Santo os acerca al misterio de Dios y os hace comprender quién es Dios. Os invita a ver en el prójimo al hermano que Dios os ha dado para vivir en comunión con él, humana y espiritualmente, para vivir, por tanto, como Iglesia. Al revelaros quién es Cristo muerto y resucitado por nosotros, nos impulsa a dar testimonio de Él. Estáis en la edad de la generosidad. Es urgente hablar de Cristo a vuestro alrededor, a vuestras familias y amigos, en vuestros lugares de estudio, de trabajo o de ocio. No tengáis miedo. Tened “la valentía de vivir el Evangelio y la audacia de proclamarlo” (<i><a href=\"/content/benedict-xvi/es/messages/youth/documents/hf_ben-xvi_mes_20070720_youth.html\">Mensaje a los jóvenes del mundo</a></i>, 20 de julio de 2007). Os aliento, pues, a tener las palabras justas para anunciar a Dios a vuestro alrededor, respaldando vuestro testimonio con la fuerza del Espíritu suplicada en la plegaria. Llevad la Buena Noticia a los jóvenes de vuestra edad y también a los otros. Ellos conocen las turbulencias de la afectividad, la preocupación y la incertidumbre con respecto al trabajo y a los estudios. Afrontan sufrimientos y tienen experiencia de alegrías únicas. Dad testimonio de Dios, porque, en cuanto jóvenes, formáis parte plenamente de la comunidad católica en virtud de vuestro Bautismo y por la común profesión de fe (cf. <i>Ef</i> 4,5). Quiero deciros que la Iglesia confía en vosotros.</p>\n<p>En este año dedicado a San Pablo, quisiera confiaros un segundo tesoro, que estaba en el centro de la vida de este Apóstol fascinante: se trata del misterio de la Cruz. El domingo, en Lourdes, celebraré la Fiesta de la Exaltación de la Santa Cruz junto con una multitud de peregrinos. Muchos de vosotros lleváis colgada del cuello una cadena con una cruz. También yo llevo una, como por otra parte todos los Obispos. No es un adorno ni una joya. Es el precioso símbolo de nuestra fe, el signo visible y material de la vinculación a Cristo. San Pablo habla claramente de la cruz al principio de su primera carta a los Corintios. En Corinto, vivía una comunidad alborotada y revuelta, expuesta a los peligros de la corrupción de las costumbres imperantes. Peligros parecidos a los que hoy conocemos. No citaré nada más que los siguientes: las querellas y luchas en el seno de la comunidad creyente, la seducción que ofrecen pseudo sabidurías religiosas o filosóficas, la superficialidad de la fe y la moral disoluta. San Pablo comienza la carta escribiendo: “El mensaje de la cruz es necedad para los que están en vías de perdición; pero, para los que están en vías de salvación –para nosotros- es fuerza de Dios” (<i>1 Co</i> 1,18). Después, el Apóstol muestra la singular oposición que existe entre la sabiduría y la locura, según Dios y según los hombres. Habla de ello cuando evoca la fundación de la Iglesia en Corinto y a propósito de su propia predicación. Concluye insistiendo en la hermosura de la sabiduría de Dios que Cristo y, tras de Él, sus Apóstoles enseñan al mundo y a los cristianos. Esta sabiduría, misteriosa y escondida (cf. <i>1 Co</i> 2,7), nos ha sido revelada por el Espíritu, porque “a nivel humano uno no capta lo que es propio del Espíritu de Dios, le parece una locura; no es capaz de percibirlo porque sólo se puede juzgar con el criterio del Espíritu” (<i>1 Co</i> 2,14).</p>\n<p>El Espíritu abre a la inteligencia humana nuevos horizontes que la superan y le hace comprender que la única sabiduría verdadera reside en la grandeza de Cristo. Para los cristianos, la Cruz simboliza la sabiduría de Dios y su amor infinito revelado en el don redentor de Cristo muerto y resucitado para la vida del mundo, en particular, para la vida de cada uno. Que este descubrimiento impresionante de un Dios que se ha hecho hombre por amor os aliente a respetar y venerar la Cruz. Que no es sólo el signo de vuestra vida en Dios y de vuestra salvación, sino también –lo sabéis- el testigo mudo de los padecimientos de los hombres y, al mismo tiempo, la expresión única y preciosa de todas sus esperanzas. Queridos jóvenes, sé que venerar la Cruz a veces también lleva consigo el escarnio e incluso la persecución. La Cruz pone en peligro en cierta medida la seguridad humana, pero manifiesta, también y sobre todo, la gracia de Dios y confirma la salvación. Esta tarde os confío la Cruz de Cristo. El Espíritu Santo os hará comprender su misterio de amor y podréis exclamar con San Pablo: “Dios me libre de gloriarme si no es en la cruz de nuestro Señor Jesucristo, en la cual el mundo está crucificado para mí, y yo para el mundo” (<i>Gál</i> 6,14). Pablo había entendido la palabra de Jesús –aparentemente paradójica- según la cual sólo entregando (“perdiendo”) la propia vida se puede encontrarla (cf. <i>Mc</i> 8,35; <i>Jn</i> 12,24) y de ello había sacado la conclusión de que la Cruz manifiesta la ley fundamental del amor, la fórmula perfecta de la vida verdadera. Que a algunos la profundización en el misterio de la Cruz os permita descubrir la llamada a servir a Cristo de manera más total en la vida sacerdotal o religiosa.</p>\n<p>Es el momento de comenzar la vigilia de oración, para la que os habéis reunido esta tarde. No olvidéis los dos tesoros que el Papa os ha presentado esta tarde: el Espíritu Santo y la Cruz. Para concluir, deciros una vez más que confío en vosotros, queridos jóvenes, y que quisiera que experimentarais hoy y mañana la estima y el afecto de la Iglesia. Ahora vemos aquí la Iglesia viva... Que Dios os acompañe cada día y que os bendiga, así como a vuestros familiares y amigos. Complacido, os imparto la Bendición Apostólica, que extiendo a todos los jóvenes de Francia.</p>\n<p>Gracias por vuestra fe y feliz vigilia.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}