{
    "id": "hf_ben-xvi_hom_20050424_inizio-pontificato",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "24 April 2005: Mass for the inauguration of the Pontificate",
    "excerpt": {
        "en": "Your Eminences,My dear Brother Bishops and Priests,Distinguished Authorities and Members of the Diplomatic Corps,Dear Brothers and Sisters,",
        "fr": "Messieurs les Cardinaux,Chers Frères dans l’Épiscopat et dans le Sacerdoce,Mesdames et Messieurs les Membres des Autorités et du Corps diplomatique,Chers Frères et Sœurs,",
        "de": "Meine Herren Kardinäle,verehrte Brüder im Bischofs- und Priesteramt,sehr geehrte Staatsoberhäupter, Mitglieder der offiziellen Delegationen und des Diplomatischen Corps,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,venerati Fratelli nell’episcopato e nel sacerdozio,distinte Autorità e Membri del Corpo diplomatico,carissimi Fratelli e Sorelle!",
        "la": "Piazza San PietroDomenica, 24 aprile 2005",
        "pt": "Senhores CardeaisVenerados Irmãos no episcopado e no sacerdócioDistintas Autoridadese Membros do Corpo DiplomáticoCaríssimos Irmãos e Irmãs!",
        "es": "Señor Cardenales,venerables Hermanos en el episcopado y en el sacerdocio,distinguidas Autoridades y Miembros del Cuerpo diplomático,queridos Hermanos y Hermanas"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2005/documents/hf_ben-xvi_hom_20050424_inizio-pontificato.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2005/documents/hf_ben-xvi_hom_20050424_inizio-pontificato.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2005/documents/hf_ben-xvi_hom_20050424_inizio-pontificato.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2005/documents/hf_ben-xvi_hom_20050424_inizio-pontificato.html",
            "la": "https://www.vatican.va/content/benedict-xvi/la/homilies/2005/documents/hf_ben-xvi_hom_20050424_inizio-pontificato.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2005/documents/hf_ben-xvi_hom_20050424_inizio-pontificato.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2005/documents/hf_ben-xvi_hom_20050424_inizio-pontificato.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">MASS, IMPOSITION OF THE PALLIUM<br> AND CONFERRAL OF THE FISHERMAN'S RING<br/> FOR THE BEGINNING OF THE PETRINE MINISTRY<br/> OF THE BISHOP OF ROME</br></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>HOMILY OF HIS HOLINESS BENEDICT XVI</b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">St. Peter's Square<br/> Sunday, 24 April 2005</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p>\n<p><i>Your Eminences,<br/>My dear Brother Bishops and Priests,<br/>Distinguished Authorities and Members of the Diplomatic Corps,<br/>Dear Brothers and Sisters</i>, </p>\n<p>During these days of great intensity, we have chanted the litany of the saints on three different occasions: at the funeral of our Holy Father John Paul II; as the Cardinals entered the Conclave; and again today, when we sang it with the response: <i>Tu illum adiuva</i> – sustain the new Successor of Saint Peter. On each occasion, in a particular way, I found great consolation in listening to this prayerful chant. How alone we all felt after the passing of John Paul II – the Pope who for over twenty-six years had been our shepherd and guide on our journey through life! He crossed the threshold of the next life, entering into the mystery of God. But he did not take this step alone. Those who believe are never alone – neither in life nor in death. At that moment, we could call upon the Saints from every age – his friends, his brothers and sisters in the faith – knowing that they would form a living procession to accompany him into the next world, into the glory of God. We knew that his arrival was awaited. Now we know that he is among his own and is truly at home. We were also consoled as we made our solemn entrance into Conclave, to elect the one whom the Lord had chosen. How would we be able to discern his name? How could 115 Bishops, from every culture and every country, discover the one on whom the Lord wished to confer the mission of binding and loosing? Once again, we knew that we were not alone, we knew that we were surrounded, led and guided by the friends of God. And now, at this moment, weak servant of God that I am, I must assume this enormous task, which truly exceeds all human capacity. How can I do this? How will I be able to do it? All of you, my dear friends, have just invoked the entire host of Saints, represented by some of the great names in the history of God’s dealings with mankind. In this way, I too can say with renewed conviction: I am not alone. I do not have to carry alone what in truth I could never carry alone. All the Saints of God are there to protect me, to sustain me and to carry me. And your prayers, my dear friends, your indulgence, your love, your faith and your hope accompany me. Indeed, the communion of Saints consists not only of the great men and women who went before us and whose names we know. All of us belong to the communion of Saints, we who have been baptized in the name of the Father, and of the Son and of the Holy Spirit, we who draw life from the gift of Christ’s Body and Blood, through which he transforms us and makes us like himself. Yes, the Church is alive – this is the wonderful experience of these days. During those sad days of the Pope’s illness and death, it became wonderfully evident to us that the Church is alive. And the Church is young. She holds within herself the future of the world and therefore shows each of us the way towards the future. The Church is alive and we are seeing it: we are experiencing the joy that the Risen Lord promised his followers. The Church is alive – she is alive because Christ is alive, because he is truly risen. In the suffering that we saw on the Holy Father’s face in those days of Easter, we contemplated the mystery of Christ’s Passion and we touched his wounds. But throughout these days we have also been able, in a profound sense, to touch the Risen One. We have been able to experience the joy that he promised, after a brief period of darkness, as the fruit of his resurrection.</p>\n<p>The Church is alive – with these words, I greet with great joy and gratitude all of you gathered here, my venerable brother Cardinals and Bishops, my dear priests, deacons, Church workers, catechists. I greet you, men and women Religious, witnesses of the transfiguring presence of God. I greet you, members of the lay faithful, immersed in the great task of building up the Kingdom of God which spreads throughout the world, in every area of life. With great affection I also greet all those who have been reborn in the sacrament of Baptism but are not yet in full communion with us; and you, my brothers and sisters of the Jewish people, to whom we are joined by a great shared spiritual heritage, one rooted in God’s irrevocable promises. Finally, like a wave gathering force, my thoughts go out to all men and women of today, to believers and non-believers alike.</p>\n<p>Dear friends! At this moment there is no need for me to present a programme of governance. I was able to give an indication of what I see as my task in my Message of Wednesday 20 April, and there will be other opportunities to do so. My real programme of governance is not to do my own will, not to pursue my own ideas, but to listen, together with the whole Church, to the word and the will of the Lord, to be guided by Him, so that He himself will lead the Church at this hour of our history. Instead of putting forward a programme, I should simply like to comment on the two liturgical symbols which represent the inauguration of the Petrine Ministry; both these symbols, moreover, reflect clearly what we heard proclaimed in today’s readings. </p>\n<p>The first symbol is the Pallium, woven in pure wool, which will be placed on my shoulders. This ancient sign, which the Bishops of Rome have worn since the fourth century, may be considered an image of the yoke of Christ, which the Bishop of this City, the Servant of the Servants of God, takes upon his shoulders. God’s yoke is God’s will, which we accept. And this will does not weigh down on us, oppressing us and taking away our freedom. To know what God wants, to know where the path of life is found – this was Israel’s joy, this was her great privilege. It is also our joy: God’s will does not alienate us, it purifies us – even if this can be painful – and so it leads us to ourselves. In this way, we serve not only him, but the salvation of the whole world, of all history. The symbolism of the Pallium is even more concrete: the lamb’s wool is meant to represent the lost, sick or weak sheep which the shepherd places on his shoulders and carries to the waters of life. For the Fathers of the Church, the parable of the lost sheep, which the shepherd seeks in the desert, was an image of the mystery of Christ and the Church. The human race – every one of us – is the sheep lost in the desert which no longer knows the way. The Son of God will not let this happen; he cannot abandon humanity in so wretched a condition. He leaps to his feet and abandons the glory of heaven, in order to go in search of the sheep and pursue it, all the way to the Cross. He takes it upon his shoulders and carries our humanity; he carries us all – he is the good shepherd who lays down his life for the sheep. What the Pallium indicates first and foremost is that we are all carried by Christ. But at the same time it invites us to carry one another. Hence the Pallium becomes a symbol of the shepherd’s mission, of which the Second Reading and the Gospel speak. The pastor must be inspired by Christ’s holy zeal: for him it is not a matter of indifference that so many people are living in the desert. And there are so many kinds of desert. There is the desert of poverty, the desert of hunger and thirst, the desert of abandonment, of loneliness, of destroyed love. There is the desert of God’s darkness, the emptiness of souls no longer aware of their dignity or the goal of human life. The external deserts in the world are growing, because the internal deserts have become so vast. Therefore the earth’s treasures no longer serve to build God’s garden for all to live in, but they have been made to serve the powers of exploitation and destruction. The Church as a whole and all her Pastors, like Christ, must set out to lead people out of the desert, towards the place of life, towards friendship with the Son of God, towards the One who gives us life, and life in abundance. The symbol of the lamb also has a deeper meaning. In the Ancient Near East, it was customary for kings to style themselves shepherds of their people. This was an image of their power, a cynical image: to them their subjects were like sheep, which the shepherd could dispose of as he wished. When the shepherd of all humanity, the living God, himself became a lamb, he stood on the side of the lambs, with those who are downtrodden and killed. This is how he reveals himself to be the true shepherd: “I am the Good Shepherd . . . I lay down my life for the sheep”, Jesus says of himself (<i>Jn</i> 10:14f). It is not power, but love that redeems us! This is God’s sign: he himself is love. How often we wish that God would make show himself stronger, that he would strike decisively, defeating evil and creating a better world. All ideologies of power justify themselves in exactly this way, they justify the destruction of whatever would stand in the way of progress and the liberation of humanity. We suffer on account of God’s patience. And yet, we need his patience. God, who became a lamb, tells us that the world is saved by the Crucified One, not by those who crucified him. The world is redeemed by the patience of God. It is destroyed by the impatience of man.</p>\n<p>One of the basic characteristics of a shepherd must be to love the people entrusted to him, even as he loves Christ whom he serves. “Feed my sheep”, says Christ to Peter, and now, at this moment, he says it to me as well. Feeding means loving, and loving also means being ready to suffer. Loving means giving the sheep what is truly good, the nourishment of God’s truth, of God’s word, the nourishment of his presence, which he gives us in the Blessed Sacrament. My dear friends – at this moment I can only say: pray for me, that I may learn to love the Lord more and more. Pray for me, that I may learn to love his flock more and more – in other words, you, the holy Church, each one of you and all of you together. Pray for me, that I may not flee for fear of the wolves. Let us pray for one another, that the Lord will carry us and that we will learn to carry one another. </p>\n<p>The second symbol used in today’s liturgy to express the inauguration of the Petrine Ministry is the presentation of the fisherman’s ring. Peter’s call to be a shepherd, which we heard in the Gospel, comes after the account of a miraculous catch of fish: after a night in which the disciples had let down their nets without success, they see the Risen Lord on the shore. He tells them to let down their nets once more, and the nets become so full that they can hardly pull them in; 153 large fish: “and although there were so many, the net was not torn” (<i>Jn</i> 21:11). This account, coming at the end of Jesus’s earthly journey with his disciples, corresponds to an account found at the beginning: there too, the disciples had caught nothing the entire night; there too, Jesus had invited Simon once more to put out into the deep. And Simon, who was not yet called Peter, gave the wonderful reply: “Master, at your word I will let down the nets.” And then came the conferral of his mission: “Do not be afraid. Henceforth you will be catching men” (<i>Lk</i> 5:1-11). Today too the Church and the successors of the Apostles are told to put out into the deep sea of history and to let down the nets, so as to win men and women over to the Gospel – to God, to Christ, to true life. The Fathers made a very significant commentary on this singular task. This is what they say: for a fish, created for water, it is fatal to be taken out of the sea, to be removed from its vital element to serve as human food. But in the mission of a fisher of men, the reverse is true. We are living in alienation, in the salt waters of suffering and death; in a sea of darkness without light. The net of the Gospel pulls us out of the waters of death and brings us into the splendour of God’s light, into true life. It is really true: as we follow Christ in this mission to be fishers of men, we must bring men and women out of the sea that is salted with so many forms of alienation and onto the land of life, into the light of God. It is really so: the purpose of our lives is to reveal God to men. And only where God is seen does life truly begin. Only when we meet the living God in Christ do we know what life is. We are not some casual and meaningless product of evolution. Each of us is the result of a thought of God. Each of us is willed, each of us is loved, each of us is necessary. There is nothing more beautiful than to be surprised by the Gospel, by the encounter with Christ. There is nothing more beautiful than to know Him and to speak to others of our friendship with Him. The task of the shepherd, the task of the fisher of men, can often seem wearisome. But it is beautiful and wonderful, because it is truly a service to joy, to God’s joy which longs to break into the world.</p>\n<p>Here I want to add something: both the image of the shepherd and that of the fisherman issue an explicit call to unity. “I have other sheep that are not of this fold; I must lead them too, and they will heed my voice. So there shall be one flock, one shepherd” (<i>Jn</i> 10:16); these are the words of Jesus at the end of his discourse on the Good Shepherd. And the account of the 153 large fish ends with the joyful statement: “although there were so many, the net was not torn” (<i>Jn</i> 21:11). Alas, beloved Lord, with sorrow we must now acknowledge that it has been torn! But no – we must not be sad! Let us rejoice because of your promise, which does not disappoint, and let us do all we can to pursue the path towards the unity you have promised. Let us remember it in our prayer to the Lord, as we plead with him: yes, Lord, remember your promise. Grant that we may be one flock and one shepherd! Do not allow your net to be torn, help us to be servants of unity!</p>\n<p>At this point, my mind goes back to 22 October 1978, when Pope John Paul II began his ministry here in Saint Peter’s Square. His words on that occasion constantly echo in my ears: “Do not be afraid! Open wide the doors for Christ!” The Pope was addressing the mighty, the powerful of this world, who feared that Christ might take away something of their power if they were to let him in, if they were to allow the faith to be free. Yes, he would certainly have taken something away from them: the dominion of corruption, the manipulation of law and the freedom to do as they pleased. But he would not have taken away anything that pertains to human freedom or dignity, or to the building of a just society. The Pope was also speaking to everyone, especially the young. Are we not perhaps all afraid in some way? If we let Christ enter fully into our lives, if we open ourselves totally to him, are we not afraid that He might take something away from us? Are we not perhaps afraid to give up something significant, something unique, something that makes life so beautiful? Do we not then risk ending up diminished and deprived of our freedom? And once again the Pope said: No! If we let Christ into our lives, we lose nothing, nothing, absolutely nothing of what makes life free, beautiful and great. No! Only in this friendship are the doors of life opened wide. Only in this friendship is the great potential of human existence truly revealed. Only in this friendship do we experience beauty and liberation. And so, today, with great strength and great conviction, on the basis of long personal experience of life, I say to you, dear young people: Do not be afraid of Christ! He takes nothing away, and he gives you everything. When we give ourselves to him, we receive a hundredfold in return. Yes, open, open wide the doors to Christ – and you will find true life. Amen.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><b><span class=\"color-text\">MESSE INAUGURALE<br> DU PONTIFICAT DU PAPE BENOÎT XVI</br></span></b></p>\n<p style=\"text-align: center;\"><i><b><span class=\"title-1-color\">HOMÉLIE DE SA SAINTETÉ BENOÎT XVI</span></b></i></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Place Saint-Pierre<br/> Dimanche 24 avril 2005</span></i></p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p><i>Messieurs les Cardinaux,<br/> Chers Frères dans l’Épiscopat et dans le Sacerdoce,<br/> Mesdames et Messieurs les Membres des Autorités et du Corps diplomatique,<br/> Chers Frères et Sœurs</i>,</p>\n<p>Par trois fois, au cours de ces jours si intenses, le chant des litanies des saints nous a accompagné: durant les funérailles de notre Saint-Père Jean-Paul II; à l’occasion de l’entrée des Cardinaux en Conclave, et aujourd’hui encore, nous les avons chantées à nouveau, accompagnées de l’invocation: <i>Tu illum adjuva</i> – soutiens le nouveau Successeur de saint Pierre. Chaque fois, de manière toute particulière, j’ai ressenti, pendant cette prière chantée, une grande consolation. Combien nous nous sommes-nous sentis abandonnés après le départ de Jean-Paul II! Pendant plus de 26 ans, ce Pape a été notre pasteur et notre guide sur le chemin à travers ce temps. Il a franchi le seuil vers l’autre vie – entrant dans le mystère de Dieu. Mais il n’accomplissait pas ce passage tout seul. Celui qui croit n’est jamais seul – il ne l’est pas dans la vie, et pas même dans la mort. À ce moment-là, nous avons pu invoquer les saints de tous les siècles – ses amis, ses frères dans la foi, sachant qu’ils ont été le cortège vivant qui l’a accompagné dans l’au-delà, jusqu’à la gloire de Dieu. Nous savons que son arrivée était attendue. Nous savons désormais qu’il est parmi les siens et qu’il est vraiment chez lui. De nouveau, nous avons été consolés alors que nous accomplissions l’entrée solennelle en conclave pour élire celui que le Seigneur avait choisi. Comment pouvions-nous reconnaître son nom? Comment 115 Évêques, provenant de toutes les cultures et de nombreux pays, pouvaient-ils trouver celui auquel le Seigneur désirait conférer la mission de lier et de délier ? Encore une fois, nous le savions: nous savions que nous n’étions pas seuls, nous nous savions entourés, conduits et guidés par les amis de Dieu. Et maintenant, en ce moment, moi-même, fragile serviteur de Dieu, je dois assumer cette charge inouïe, qui dépasse réellement toute capacité humaine. Comment puis-je faire cela ? Comment serai-je en mesure de le faire ? Vous tous, chers amis, vous venez d’invoquer la troupe innombrable des saints, représentés par certains des grands noms de l’histoire de Dieu avec les hommes. De cette manière, se ravive aussi en moi cette conscience: je ne suis pas seul. Je ne dois pas porter seul ce que, en réalité, je ne pourrais jamais porter seul. La troupe des saints de Dieu me protège, me soutient et me porte. Et votre prière, chers amis, votre indulgence, votre amour, votre foi et votre espérance m’accompagnent. En effet, à la communauté des saints n’appartiennent pas seulement les grandes figures qui nous ont précédés et dont nous connaissons les noms. Nous sommes tous la communauté des saints, nous, les baptisés au nom du Père, du Fils et du Saint-Esprit, nous qui vivons du don de la chair et du sang du Christ, par lesquels il a voulu nous transformer et nous rendre semblables à lui. Oui, l’Église est vivante – telle est la merveilleuse expérience de ces jours-ci. Au cours des journées tristes de la maladie et de la mort du Pape, précisément, s’est manifesté de manière merveilleuse à nos yeux le fait que l’Église est vivante. Et l’Église est jeune. Elle porte en elle l’avenir du monde et c’est pourquoi elle montre aussi à chacun de nous le chemin vers l’avenir. L’Église est vivante et nous le voyons: nous faisons l’expérience de la joie que le Ressuscité a promise aux siens. L’Église est vivante – elle est vivante parce que le Christ est vivant, parce qu’il est vraiment ressuscité. Dans la souffrance, présente sur le visage du Saint-Père, au cours des jours de Pâques, nous avons contemplé le mystère de la passion du Christ et nous avons en même temps touché ses plaies. Mais en ces jours, nous avons aussi pu, de manière profonde, toucher le Ressuscité. Il nous a été donné de faire l’expérience de la joie qu’il a promise, après un court temps de ténèbres, comme un fruit de sa résurrection.</p>\n<p>L’Église est vivante – ainsi, je vous salue avec une grande joie et une profonde gratitude, vous tous qui êtes ici rassemblés, chers Frères Cardinaux et Évêques, chers Frères prêtres, chers diacres, chers agents pastoraux et catéchistes. Je vous salue, vous les religieux et les religieuses, témoins de la présence transfigurante de Dieu. Je vous salue, vous, les fidèles laïcs, engagés dans le vaste espace de la construction du Règne de Dieu qui se répand dans le monde, dans tous les lieux de vie. Mes paroles se font aussi affectueuses dans le salut que j’adresse à tous ceux qui, renés par le sacrement du Baptême, ne sont pas encore dans la pleine communion avec nous; et à vous, chers Frères du peuple juif, auxquels nous sommes liés par un grand patrimoine spirituel commun qui plonge ses racines dans les promesses irrévocables de Dieu. Enfin, ma pensée – presque comme une onde qui se répand – va à tous les hommes de notre temps, croyants et non croyants.</p>\n<p>Chers amis ! En ce moment, je n’ai pas besoin de présenter un programme de gouvernement. J’ai déjà eu l’occasion d’évoquer, dans mon message du mercredi 20 avril, certains aspects de ce que je considère comme de ma charge; je ne manquerai pas de le faire en d’autres circonstances. Mon véritable programme de gouvernement est de ne pas faire ma volonté, de ne pas poursuivre mes idées, mais, avec toute l’Église, de me mettre à l’écoute de la parole et de la volonté du Seigneur, et de me laisser guider par lui, de manière que ce soit lui-même qui guide l’Église en cette heure de notre histoire. Au lieu d’exposer un programme, je voudrais simplement commenter les deux signes qui, sur le plan liturgique, représentent le début du ministère pétrinien. En fait, tous les deux sont le reflet exact de ce qui a été proclamé dans les lectures de ce jour.</p>\n<p>Le premier signe est le pallium, tissu en pure laine, qui est placé sur mes épaules. Ce signe très ancien, que les Évêques de Rome portent depuis la fin du IV<sup>e</sup> siècle, peut être considéré comme une image du joug du Christ, que l’Évêque de cette ville, le Serviteur des Serviteurs de Dieu, prend sur ses épaules. Le joug de Dieu est la volonté de Dieu, que nous accueillons. Et cette volonté n’est pas pour moi un poids extérieur, qui nous opprime et qui nous enlève notre liberté. Connaître ce que Dieu veut, connaître quel est le chemin de la vie – telle était la joie d’Israël, tel était son grand privilège. Telle est aussi notre joie: la volonté de Dieu ne nous aliène pas, elle nous purifie – parfois même de manière douloureuse – et nous conduit ainsi à nous-mêmes. De cette manière, nous ne le servons pas seulement lui-même, mais nous servons aussi le salut de tout le monde, de toute l’histoire. En réalité, le symbolisme du pallium est encore plus concret: la laine d’agneau entend représenter la brebis perdue ou celle qui est malade et celle qui est faible, que le pasteur met sur ses épaules et qu’il conduit aux sources de la vie. La parabole de la brebis perdue que le berger cherche dans le désert était pour les Pères de l’Église une image du mystère du Christ et de l’Église. L’humanité – nous tous – est la brebis perdue qui, dans le désert, ne trouve plus son chemin. Le Fils de Dieu ne peut pas admettre cela; il ne peut pas abandonner l’humanité à une telle condition misérable. Il se met debout, il abandonne la gloire du ciel, pour retrouver la brebis et pour la suivre, jusque sur la croix. Il la charge sur ses épaules, il porte notre humanité, il nous porte nous-mêmes. Il est le bon pasteur, qui donne sa vie pour ses brebis. Le Pallium exprime avant tout que nous sommes portés par le Christ. Mais, en même temps, le Christ nous invite à nous porter les uns les autres. Ainsi, le Pallium devient le symbole de la mission du pasteur, dont parle la deuxième lecture et l’Évangile. La sainte inquiétude du Christ doit animer tout pasteur: il n’est pas indifférent pour lui que tant de personnes vivent dans le désert. Et il y a de nombreuses formes de désert. Il y a le désert de la pauvreté, le désert de la faim et de la soif; il y a le désert de l’abandon, de la solitude, de l’amour détruit. Il y a le désert de l’obscurité de Dieu, du vide des âmes sans aucune conscience de leur dignité ni du chemin de l’homme. Les déserts extérieurs se multiplient dans notre monde, parce que les déserts intérieurs sont devenus très grands. C’est pourquoi, les trésors de la terre ne sont plus au service de l’édification du jardin de Dieu, dans lequel tous peuvent vivre, mais sont asservis par les puissances de l’exploitation et de la destruction. L’Église dans son ensemble, et les Pasteurs en son sein, doivent, comme le Christ, se mettre en route, pour conduire les hommes hors du désert, vers le lieu de la vie, vers l’amitié avec le Fils de Dieu, vers Celui qui nous donne la vie, la vie en plénitude. Le symbole de l’agneau a encore un autre aspect. Dans l’Orient ancien, il était d’usage que les rois se désignent eux-mêmes comme les pasteurs de leur peuple. C’était une image de leur pouvoir, une image cynique: les peuples étaient pour eux comme des brebis, dont le pasteur pouvait disposer selon son bon vouloir. Tandis que le pasteur de tous les hommes, le Dieu vivant, est devenu lui-même un agneau, il s’est mis du côté des agneaux, de ceux qui sont méprisés et tués. C’est précisément ainsi qu’il se révèle comme le vrai pasteur: «Je suis le bon pasteur... et je donne ma vie pour mes brebis» (<i>Jn</i> 10, 14 ss.). Ce n’est pas le pouvoir qui rachète, mais l’amour ! C’est là le signe de Dieu: Il est lui-même amour. Combien de fois désirerions-nous que Dieu se montre plus fort! Qu’il frappe durement, qu’il terrasse le mal et qu’il crée un monde meilleur! Toutes les idéologies du pouvoir se justifient ainsi, justifient la destruction de ce qui s’oppose au progrès et à la libération de l’humanité. Nous souffrons pour la patience de Dieu. Et nous avons néanmoins tous besoin de sa patience. Le Dieu qui est devenu agneau nous dit que le monde est sauvé par le Crucifié et non par ceux qui ont crucifié. Le monde est racheté par la patience de Dieu et détruit par l’impatience des hommes.</p>\n<p>Une des caractéristiques fondamentales du pasteur doit être d’aimer les hommes qui lui ont été confiés, comme les aime le Christ, au service duquel il se trouve. «Sois le pasteur de mes brebis», dit le Christ à Pierre, et à moi, en ce moment. Être le pasteur veut dire aimer, et aimer veut dire aussi être prêt à souffrir. Aimer signifie: donner aux brebis le vrai bien, la nourriture de la vérité de Dieu, de la parole de Dieu, la nourriture de sa présence, qu’il nous donne dans le Saint-Sacrement. Chers amis – en ce moment je peux seulement dire: priez pour moi, pour que j’apprenne toujours plus à aimer le Seigneur. Priez pour moi, pour que j’apprenne à aimer toujours plus son troupeau – vous tous, la Sainte Église, chacun de vous personnellement et vous tous ensemble. Priez pour moi, afin que je ne me dérobe pas, par peur, devant les loups. Priez les uns pour les autres, pour que le Seigneur nous porte et que nous apprenions à nous porter les uns les autres.</p>\n<p>Le deuxième signe par lequel la liturgie d’aujourd’hui nous présente le commencement du ministère pétrinien est la remise de l’anneau du pêcheur. L’appel de Pierre à devenir pasteur, que nous avons entendu dans l’Évangile, fait suite au récit d’une pêche abondante: après une nuit au cours de laquelle ils avaient jeté les filets sans succès, les disciples voient sur le rivage le Seigneur ressuscité. Il leur enjoint de retourner pêcher une nouvelle fois et voici que le filet devient si plein qu’ils ne réussirent plus à le ramener. 153 gros poissons: «Et, malgré cette quantité, le filet ne s’était pas déchiré» (<i>Jn</i> 21,11). Cet événement, qui a lieu au terme du parcours terrestre de Jésus avec ses disciples, correspond à un récit des commencements: les disciples n’avaient alors rien pêché durant toute la nuit; Jésus avait alors invité Simon à avancer une nouvelle fois au large. Et Simon, qui ne s’appelait pas encore Pierre, donna cette réponse admirable: Maître, sur ton ordre, je vais jeter les filets ! Et voici la confirmation de la mission: «Sois sans crainte, désormais ce sont des hommes que tu prendras» (<i>Lc</i> 5,1-11). Aujourd’hui encore, l’Église et les successeurs des Apôtres sont invités à prendre le large sur l’océan de l’histoire et à jeter les filets, pour conquérir les hommes au Christ – à Dieu, au Christ, à la vraie vie. Les Pères ont aussi dédié un commentaire très particulier à cette tâche singulière. Ils disent ceci: pour le poisson, créé pour l’eau, être sorti de l’eau entraîne la mort. Il est soustrait à son élément vital pour servir de nourriture à l’homme. Mais dans la mission du pêcheur d’hommes, c’est le contraire qui survient. Nous, les hommes, nous vivons aliénés, dans les eaux salées de la souffrance et de la mort; dans un océan d’obscurité, sans lumière. Le filet de l’Évangile nous tire hors des eaux de la mort et nous introduit dans la splendeur de la lumière de Dieu, dans la vraie vie. Il en va ainsi – dans la mission de pêcheur d’hommes, à la suite du Christ, il faut tirer les hommes hors de l’océan salé de toutes les aliénations vers la terre de la vie, vers la lumière de Dieu. Il en va ainsi: nous existons pour montrer Dieu aux hommes. Seulement là où on voit Dieu commence véritablement la vie. Seulement lorsque nous rencontrons dans le Christ le Dieu vivant, nous connaissons ce qu’est la vie. Nous ne sommes pas le produit accidentel et dépourvu de sens de l’évolution. Chacun de nous est le fruit d’une pensée de Dieu. Chacun de nous est voulu, chacun est aimé, chacun est nécessaire. Il n’y a rien de plus beau que d’être rejoints, surpris par l’Évangile, par le Christ. Il n’y a rien de plus beau que de le connaître et de communiquer aux autres l’amitié avec lui. La tâche du pasteur, du pêcheur d’hommes, peut souvent apparaître pénible. Mais elle est belle et grande, parce qu’en définitive elle est un service rendu à la joie, à la joie de Dieu qui veut faire son entrée dans le monde.</p>\n<p>Je voudrais encore souligner une chose: de l’image du pasteur et de celle du pêcheur émerge de manière très explicite l’appel à l’unité.«J’ai encore d’autres brebis qui ne sont pas de cette bergerie; celles-là aussi, il faut que je les conduise. Elles écouteront ma voix: il y aura un seul troupeau et un seul pasteur» (<i>Jn</i> 10,16), dit Jésus à la fin du discours du bon pasteur. Le récit des 153 gros poissons se conclut avec la constatation joyeuse: «Et, malgré cette quantité, le filet ne s’était pas déchiré» (<i>Jn</i> 21,11). Hélas, Seigneur bien-aimé, aujourd’hui le filet s’est déchiré, aurions-nous envie de dire avec tristesse! Mais non – nous ne devons pas être tristes! Réjouissons-nous de ta promesse, qui ne déçoit pas, et faisons tout ce qui est possible pour parcourir la route vers l’unité que tu as promise. Faisons mémoire d’elle comme des mendiants dans notre prière au Seigneur: oui Seigneur, souviens-toi de ce que tu as promis. Fais que nous ne soyons qu’un seul Pasteur et qu’un seul troupeau! Ne permets pas que ton filet se déchire et aide-nous à être des serviteurs de l’unité!</p>\n<p>En ce moment, je me souviens du 22 octobre 1978, quand le Pape Jean-Paul II commença son ministère ici, sur la Place Saint-Pierre. Les paroles qu’il prononça alors résonnent encore et continuellement à mes oreilles: «N’ayez pas peur, au contraire, ouvrez tout grand les portes au Christ». Le Pape parlait aux forts, aux puissants du monde, qui avaient peur que le Christ les dépossède d’une part de leur pouvoir, s’ils l’avaient laissé entrer et s’ils avaient concédé la liberté à la foi. Oui, il les aurait certainement dépossédés de quelque chose: de la domination de la corruption, du détournement du droit, de l’arbitraire. Mais il ne les aurait nullement dépossédés de ce qui appartient à la liberté de l’homme, à sa dignité, à l’édification d’une société juste. Le Pape parlait en outre à tous les hommes, surtout aux jeunes. En quelque sorte, n’avons-nous pas tous peur – si nous laissons entrer le Christ totalement en nous, si nous nous ouvrons totalement à lui – peur qu’il puisse nous déposséder d’une part de notre vie? N’avons-nous pas peur de renoncer à quelque chose de grand, d’unique, qui rend la vie si belle? Ne risquons-nous pas de nous trouver ensuite dans l’angoisse et privés de liberté? Et encore une fois le Pape voulait dire: Non! Celui qui fait entrer le Christ ne perd rien, rien – absolument rien de ce qui rend la vie libre, belle et grande. Non! Dans cette amitié seulement s’ouvrent tout grand les portes de la vie. Dans cette amitié seulement se dévoilent réellement les grandes potentialités de la condition humaine. Dans cette amitié seulement nous faisons l’expérience de ce qui est beau et de ce qui libère. Ainsi, aujourd’hui, je voudrais, avec une grande force et une grande conviction, à partir d’une longue expérience de vie personnelle, vous dire, à vous les jeunes: n’ayez pas peur du Christ! Il n’enlève rien et il donne tout. Celui qui se donne à lui reçoit le centuple. Oui, ouvrez, ouvrez tout grand les portes au Christ – et vous trouverez la vraie vie. Amen.</p>\n<p style=\"text-align: center;\">Copyright © Libreria Editrice Vaticana</p>\n<p style=\"text-align: center;\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">Hl. MESSE ZUR AMTSEINF<font face=\"Times New Roman\">ÜHRUNG <br> VON PAPST BENEDIKT </br></font>XVI.<font face=\"Times New Roman\"><br/> MIT ÜBERGABE DES PALLIUMS <br/> UND DES FISCHERRINGS <br/>  </font></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>PREDIGT DES HEILIGEN VATERS BENEDIKT XVI.</b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Petersplatz<br/> Sonntag, 24. April 2005</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Meine Herren Kardinäle,<br/>verehrte Brüder im Bischofs- und Priesteramt,<br/>sehr geehrte Staatsoberhäupter, Mitglieder der offiziellen Delegationen und des Diplomatischen Corps,<br/>liebe Brüder und Schwestern</i>!</p>\n<p>Dreimal hat uns in diesen ereignisreichen Tagen der Gesang der Allerheiligenlitanei begleitet: beim Begräbnis unseres heimgegangenen Heiligen Vaters Johannes Pauls II.; beim Einzug der Kardinäle ins Konklave, und jetzt haben wir es soeben wieder gesungen mit der Bitte: <i>Tu illum adiuva</i> - sostieni il nuovo successore di S. Pietro. Jedes Mal habe ich auf eigene Weise dieses gesungene Gebet als großen Trost empfunden. Wie verlassen fühlten wir uns nach dem Heimgang von Johannes Paul II., der gut 26 Jahre unser Hirt und Führer auf dem Weg durch diese Zeit gewesen war. Nun hatte er die Schwelle ins andere Leben – ins Geheimnis Gottes hinein überschritten. Aber er ging nicht allein. Wer glaubt, ist nie allein – im Leben nicht und auch im Sterben nicht. Nun konnten wir die Heiligen aller Jahrhunderte herbeirufen – seine Freunde, seine Geschwister im Glauben. Und wir wußten, daß sie gleichsam das lebendige Fahrzeug sein würden, das ihn hinüber- und hinaufträgt zur Höhe Gottes. Wir wußten, wenn er ankommt, wird er erwartet. Er ist unter den Seinen, und er ist wahrhaft zu Hause. Wiederum war es so, als wir den schweren Zug ins Konklave gingen, um den zu finden, den der Herr erwählt hat. Wie sollten wir nur den Namen erkennen? Wie sollten 115 Bischöfe aus allen Kulturen und Ländern den finden, dem der Herr den Auftrag des Bindens und des Lösens geben möchte? Aber wieder wußten wir: Wir sind nicht allein. Wir sind von den Freunden Gottes umgeben, geleitet und geführt. Und nun, in dieser Stunde, muß ich schwacher Diener Gottes diesen unerhörten Auftrag übernehmen, der doch alles menschliche Vermögen überschreitet. Wie sollte ich das? Wie kann ich das? Aber Ihr alle, liebe Freunde, habt nun die ganze Schar der Heiligen stellvertretend durch einige der großen Namen der Geschichte Gottes mit den Menschen herbeigerufen, und so darf auch ich wissen: Ich bin nicht allein. Ich brauche nicht allein zu tragen, was ich wahrhaftig allein nicht tragen könnte. Die Schar der Heiligen Gottes schützt und stützt und trägt mich. Und Euer Gebet, liebe Freunde, Eure Nachsicht, Eure Liebe, Euer Glaube und Euer Hoffen begleitet mich. Denn zur Gemeinschaft der Heiligen gehören nicht nur die großen Gestalten, die uns vorangegangen sind und deren Namen wir kennen. Die Gemeinschaft der Heiligen sind wir alle, die wir auf den Namen von Vater, Sohn und Heiligen Geist getauft sind und die wir von der Gabe des Fleisches und Blutes Christi leben, durch die er uns verwandeln und sich gleich gestalten will. Ja, die Kirche lebt – das ist die wunderbare Erfahrung dieser Tage. Durch alle Traurigkeit von Krankheit und Tod des Papstes hindurch ist uns dies auf wunderbare Weise sichtbar geworden: Die Kirche lebt. Und die Kirche ist jung. Sie trägt die Zukunft der Welt in sich und zeigt daher auch jedem einzelnen den Weg in die Zukunft. Die Kirche lebt – wir sehen es, und wir spüren die Freude, die der Auferstandene den Seinen verheißen hat. Die Kirche lebt – sie lebt, weil Christus lebt, weil er wirklich auferstanden ist. Wir haben an dem Schmerz, der auf dem Gesicht des Heiligen Vaters in den Ostertagen lag, das Geheimnis von Christi Leiden angeschaut und gleichsam seine Wunden berührt. Aber wir haben in all diesen Tagen auch den Auferstandenen in einem tiefen Sinn berühren dürfen. Wir dürfen die Freude verspüren, die er nach der kurzen Weile des Dunkels als Frucht seiner Auferstehung verheißen hat.</p>\n<p>Die Kirche lebt – so begrüße ich in großer Freude und Dankbarkeit Euch alle, die Ihr hier versammelt seid, verehrte Kardinäle und Mitbrüder im Bischofsamt, liebe Priester, Diakone, pastorale Mitarbeiter und Katechisten. Ich grüße Euch, gottgeweihte Männer und Frauen, Zeugen der verwandelnden Gegenwart Gottes. Ich grüße Euch, gläubige Laien, die Ihr eingetaucht seid in den weiten Raum des Aufbaus von Gottes Reich, das sich über die Welt in allen Bereichen des Lebens ausspannt. Voller Zuneigung richte ich meinen Gruß auch an alle, die, im Sakrament der Taufe wiedergeboren, noch nicht in voller Gemeinschaft mit uns stehen; sowie an Euch, Brüder aus dem jüdischen Volk, mit dem wir durch ein großes gemeinsames geistliches Erbe verbunden sind, das in den unwiderruflichen Verheißungen Gottes seine Wurzeln schlägt. Schließlich gehen meine Gedanken – gleichsam wie eine Welle, die sich ausbreitet – zu allen Menschen unserer Zeit, zu den Glaubenden und zu den Nichtglaubenden.</p>\n<p>Liebe Freunde! Ich brauche in dieser Stunde keine Art von Regierungsprogramm vorzulegen; einige Grundzüge dessen, was ich als meine Aufgabe ansehe, habe ich schon in meiner Botschaft vom Mittwoch, dem 20. April, vortragen können; andere Gelegenheiten werden folgen. Das eigentliche Regierungsprogramm aber ist, nicht meinen Willen zu tun, nicht meine Ideen durchzusetzen, sondern gemeinsam mit der ganzen Kirche auf Wort und Wille des Herrn zu lauschen und mich von ihm führen zu lassen, damit er selbst die Kirche führe in dieser Stunde unserer Geschichte. Statt eines Programms möchte ich einfach die beiden Zeichen auszulegen versuchen, mit denen die In-Dienst-Nahme für die Nachfolge des heiligen Petrus liturgisch dargestellt wird; beide Zeichen spiegeln übrigens auch genau das, was in den Lesungen dieses Tages gesagt wird.</p>\n<p>Das erste Zeichen ist das Pallium, ein Gewebe aus reiner Wolle, das mir um die Schultern gelegt wird. Dieses uralte Zeichen, das die Bischöfe von Rom seit dem 4. Jahrhundert tragen, mag zunächst einfach ein Bild sein für das Joch Christi, das der Bischof dieser Stadt, der Knecht der Knechte Gottes auf seine Schultern nimmt. Das Joch Gottes – das ist der Wille Gottes, den wir annehmen. Und dieser Wille ist für uns nicht eine fremde Last, die uns drückt und die uns unfrei macht. Zu wissen, was Gott will, zu wissen, was der Weg des Lebens ist – das war die Freude Israels, die es als eine große Auszeichnung erkannte. Das ist auch unsere Freude: Der Wille Gottes entfremdet uns nicht, er reinigt uns – und das kann weh tun – aber so bringt er uns zu uns selber, und so dienen wir nicht nur ihm, sondern dem Heil der ganzen Welt, der ganzen Geschichte. Aber die Symbolik des Palliums ist konkreter: Aus der Wolle von Lämmern gewoben will es das verirrte Lamm oder auch das kranke und schwache Lamm darstellen, das der Hirt auf seine Schultern nimmt und zu den Wassern des Lebens trägt. Das Gleichnis vom verlorenen Schaf, dem der Hirte in die Wüste nachgeht, war für die Kirchenväter ein Bild für das Geheimnis Christi und der Kirche. Die Menschheit, wir alle, sind das verlorene Schaf, das in der Wüste keinen Weg mehr findet. Den Sohn Gottes leidet es nicht im Himmel; er kann den Menschen nicht in solcher Not stehen lassen. Er steht selber auf, verläßt des Himmels Herrlichkeit, um das Schaf zu finden und geht ihm nach bis zum Kreuz. Er lädt es auf die Schulter, er trägt unser Menschsein, er trägt uns – er ist der wahre Hirt, der für das Schaf sein eigenes Leben gibt. Das Pallium sagt uns zuallererst, daß wir alle von Christus getragen werden. Aber er fordert uns zugleich auf, einander zu tragen. So wird das Pallium zum Sinnbild für die Sendung des Hirten, von der die zweite Lesung und das Evangelium sprechen. Den Hirten muß die heilige Unruhe Christi beseelen, dem es nicht gleichgültig ist, daß so viele Menschen in der Wüste leben. Und es gibt vielerlei Arten von Wüsten. Es gibt die Wüste der Armut, die Wüste des Hungers und des Durstes. Es gibt die Wüste der Verlassenheit, der Einsamkeit, der zerstörten Liebe. Es gibt die Wüste des Gottesdunkels, der Entleerung der Seelen, die nicht mehr um die Würde und um den Weg des Menschen wissen. Die äußeren Wüsten wachsen in der Welt, weil die inneren Wüsten so groß geworden sind. Deshalb dienen die Schätze der Erde nicht mehr dem Aufbau von Gottes Garten, in dem alle leben können, sondern dem Ausbau von Mächten der Zerstörung. Die Kirche als Ganze und die Hirten in ihr müssen wie Christus sich auf den Weg machen, um die Menschen aus der Wüste herauszuführen zu den Orten des Lebens – zur Freundschaft mit dem Sohn Gottes, der uns Leben schenkt, Leben in Fülle. Das Symbol des Lammes hat aber auch noch eine andere Seite. Im alten Orient war es üblich, daß die Könige sich als Hirten ihrer Völker bezeichneten. Dies war ein Bild ihrer Macht, ein zynisches Bild: Die Völker waren wie Schafe für sie, über die der Hirte verfügt. Der wahre Hirte aller Menschen, der lebendige Gott, ist selbst zum Lamm geworden, er hat sich auf die Seite der Lämmer, der Getretenen und Geschlachteten gestellt. Gerade so zeigt er sich als der wirkliche Hirt. „Ich bin der wahre Hirte... Ich gebe mein Leben für die Schafe“, sagt Jesus von sich (<i>Joh</i> 10, 14f). Nicht die Gewalt erlöst, sondern die Liebe. Sie ist das Zeichen Gottes, der selbst die Liebe ist. Wie oft wünschten wir, daß Gott sich stärker zeigen würde. Daß er dreinschlagen würde, das Böse ausrotten und die bessere Welt schaffen. Alle Ideologien der Gewalt rechtfertigen sich mit diesen Motiven: Es müsse auf solche Weise zerstört werden, was dem Fortschritt und der Befreiung der Menschheit entgegenstehe. Wir leiden unter der Geduld Gottes. Und doch brauchen wir sie alle. Der Gott, der Lamm wurde, sagt es uns: Die Welt wird durch den Gekreuzigten und nicht durch die Kreuziger erlöst. Die Welt wird durch die Geduld Gottes erlöst und durch die Ungeduld der Menschen verwüstet.</p>\n<p>So muß es eine Haupteigenschaft des Hirten sein, daß er die Menschen liebt, die ihm anvertraut sind, weil und wie er Christus liebt, in dessen Diensten er steht. „Weide meine Schafe“, sagt Christus zu Petrus, sagt er nun zu mir. Weiden heißt lieben, und lieben heißt auch, bereit sein zu leiden. Und lieben heißt: den Schafen das wahrhaft Gute zu geben, die Nahrung von Gottes Wahrheit, von Gottes Wort, die Nahrung seiner Gegenwart, die er uns in den heiligen Sakramenten schenkt. Liebe Freunde – in dieser Stunde kann ich nur sagen: Betet für mich, daß ich den Herrn immer mehr lieben lerne. Betet für mich, daß ich seine Herde – Euch, die heilige Kirche, jeden einzelnen und alle zusammen immer mehr lieben lerne. Betet für mich, daß ich nicht furchtsam vor den Wölfen fliehe. Beten wir füreinander, daß der Herr uns trägt und daß wir durch ihn einander zu tragen lernen. </p>\n<p>Das zweite Zeichen, mit dem in der Liturgie dieses Tages die Einsetzung in das Petrusamt dargestellt wird, ist die Übergabe des Fischerrings. Die Berufung Petri zum Hirten, die wir im Evangelium gehört haben, folgt auf die Geschichte von einem reichen Fischfang: Nach einer Nacht, in der die Jünger erfolglos die Netze ausgeworfen hatten, sahen sie den auferstanden Herrn am Ufer. Er befiehlt ihnen, noch einmal auf Fang zu gehen, und nun wird das Netz so voll, daß sie es nicht wieder einholen können: 153 große Fische. „Und obwohl es so viele waren, zerriß das Netz nicht“ (<i>Joh</i> 21, 11). Diese Geschichte am Ende der Wege Jesu mit seinen Jüngern antwortet auf eine Geschichte am Anfang: Auch da hatten die Jünger die ganze Nacht nichts gefischt; auch da fordert Jesus den Simon auf, noch einmal auf den See hinauszufahren. Und Simon, der noch nicht Petrus heißt, gibt die wunderbare Antwort: Meister, auf dein Wort hin werfe ich die Netze aus. Und nun folgt der Auftrag: „Fürchte dich nicht! Von jetzt an wirst du Menschen fischen“ (<i>Lk</i> 5, 1 – 11). Auch heute ist es der Kirche und den Nachfolgern der Apostel aufgetragen, ins hohe Meer der Geschichte hinauszufahren und die Netze auszuwerfen, um Menschen für das Evangelium – für Gott, für Christus, für das wahre Leben – zu gewinnen. Die Väter haben auch diesem Vorgang eine ganz eigene Auslegung geschenkt. Sie sagen: Für den Fisch, der für das Wasser geschaffen ist, ist es tödlich, aus dem Meer geholt zu werden. Er wird seinem Lebenselement entrissen, um dem Menschen zur Nahrung zu dienen. Aber beim Auftrag der Menschenfischer ist es umgekehrt. Wir Menschen leben entfremdet, in den salzigen Wassern des Leidens und des Todes; in einem Meer des Dunkels ohne Licht. Das Netz des Evangeliums zieht uns aus den Wassern des Todes heraus und bringt uns ans helle Licht Gottes, zum wirklichen Leben. In der Tat – darum geht es beim Auftrag des Menschenfischers in der Nachfolge Christi, die Menschen aus dem Salzmeer all unserer Entfremdungen ans Land des Lebens, zum Licht Gottes zu bringen. In der Tat: Dazu sind wir da, den Menschen Gott zu zeigen. Und erst wo Gott gesehen wird, beginnt das Leben richtig. Erst wo wir dem lebendigen Gott in Christus begegnen, lernen wir, was Leben ist. Wir sind nicht das zufällige und sinnlose Produkt der Evolution. Jeder von uns ist Frucht eines Gedankens Gottes. Jeder ist gewollt, jeder ist geliebt, jeder ist gebraucht. Es gibt nichts Schöneres, als vom Evangelium, von Christus gefunden zu werden. Es gibt nichts Schöneres, als ihn zu kennen und anderen die Freundschaft mit ihm zu schenken. Die Arbeit des Hirten, des Menschenfischers mag oft mühsam erscheinen. Aber sie ist schön und groß, weil sie letzten Endes Dienst an der Freude Gottes ist, die in der Welt Einzug halten möchte.</p>\n<p>Noch eins möchte ich hier anmerken: Sowohl beim Hirtenbild wie beim Bild vom Fischer taucht der Ruf zur Einheit ganz nachdrücklich auf. „Ich habe noch andere Schafe, die nicht aus diesem Stall sind; sie muß ich führen, und sie werden auf meine Stimme hören; dann wird es nur eine Herde geben und einen Hirten“ (<i>Joh</i> 10, 16), sagt Jesus am Ende der Hirtenrede. Und das Wort von den 153 großen Fischen endet mit der freudigen Feststellung: „Und obwohl es so viele waren, zerriß das Netz nicht“ (<i>Joh</i> 21, 11). Ach, lieber Herr, nun ist es doch zerrissen, möchten wir klagend sagen. Aber nein – klagen wir nicht! Freuen wir uns über die Verheißung, die nicht trügt und tun wir das Unsrige, auf der Spur der Verheißung zu gehen, der Einheit entgegen. Erinnern wir bittend und bettelnd den Herrn daran: Ja, Herr, gedenke deiner Zusage. Laß einen Hirten und eine Herde sein. Laß dein Netz nicht zerreißen, und hilf uns Diener der Einheit zu sein!</p>\n<p>In dieser Stunde geht meine Erinnerung zurück zum 22. Oktober 1978, als Papst Johannes Paul II. hier auf dem Petersplatz sein Amt übernahm. Immer noch und immer wieder klingen mir seine Worte von damals in den Ohren: Non avete paura: Aprite, anzi spalancate le porte per Cristo! Der Papst sprach zu den Starken, zu den Mächtigen der Welt, die Angst hatten, Christus könnte ihnen etwas von ihrer Macht wegnehmen, wenn sie ihn einlassen und die Freiheit zum Glauben geben würden. Ja, er würde ihnen schon etwas wegnehmen: die Herrschaft der Korruption, der Rechtsbeugung, der Willkür. Aber er würde nichts wegnehmen von dem, was zur Freiheit des Menschen, zu seiner Würde, zum Aufbau einer rechten Gesellschaft gehört. Und der Papst sprach zu den Menschen, besonders zu den jungen Menschen. Haben wir nicht alle irgendwie Angst, wenn wir Christus ganz herein lassen, uns ihm ganz öffnen, könnte uns etwas genommen werden von unserem Leben? Müssen wir dann nicht auf so vieles verzichten, was das Leben erst so richtig schön macht? Würden wir nicht eingeengt und unfrei? Und wiederum wollte der Papst sagen: Nein. Wer Christus einläßt, dem geht nichts, nichts – gar nichts verloren von dem, was das Leben frei, schön und groß macht. Nein, erst in dieser Freundschaft öffnen sich die Türen des Lebens. Erst in dieser Freundschaft gehen überhaupt die großen Möglichkeiten des Menschseins auf. Erst in dieser Freundschaft erfahren wir, was schön und was befreiend ist. So möchte ich heute mit großem Nachdruck und großer Überzeugung aus der Erfahrung eines eigenen langen Lebens Euch, liebe junge Menschen, sagen: Habt keine Angst vor Christus! Er nimmt nichts, und er gibt alles. Wer sich ihm gibt, der erhält alles hundertfach zurück. Ja, aprite, spalancate le porte per Cristo – dann findet Ihr das wirkliche Leben. Amen.</p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">SANTA MESSA <br>IMPOSIZIONE DEL PALLIO <br/>E CONSEGNA DELL’ANELLO DEL PESCATORE <br/>PER L’INIZIO DEL MINISTERO PETRINO <br/>DEL VESCOVO DI ROMA</br></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>OMELIA DI SUA SANTITÀ BENEDETTO XVI</b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Piazza San Pietro<br/> Domenica, 24 aprile 2005</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Signori Cardinali,<br/>venerati Fratelli nell’episcopato e nel sacerdozio,<br/>distinte Autorità e Membri del Corpo diplomatico,<br/>carissimi Fratelli e Sorelle</i>!</p>\n<p>Per ben tre volte, in questi giorni così intensi, il canto delle litanie dei santi ci ha accompagnato: durante i funerali del nostro Santo Padre Giovanni Paolo II; in occasione dell'ingresso dei Cardinali in Conclave, ed anche oggi, quando le abbiamo nuovamente cantate con l'invocazione: <i>Tu illum adiuva</i> - sostieni il nuovo successore di San Pietro. Ogni volta in un modo del tutto particolare ho sentito questo canto orante come una grande consolazione. Quanto ci siamo sentiti abbandonati dopo la dipartita di Giovanni Paolo II! Il Papa che per ben 26 anni è stato nostro pastore e guida nel cammino attraverso questo tempo. Egli varcava la soglia verso l'altra vita - entrando nel mistero di Dio. Ma non compiva questo passo da solo. Chi crede, non è mai solo - non lo è nella vita e neanche nella morte. In quel momento noi abbiamo potuto invocare i santi di tutti i secoli - i suoi amici, i suoi fratelli nella fede, sapendo che sarebbero stati il corteo vivente che lo avrebbe accompagnato nell'aldilà, fino alla gloria di Dio. Noi sapevamo che il suo arrivo era atteso. Ora sappiamo che egli è fra i suoi ed è veramente a casa sua. Di nuovo, siamo stati consolati compiendo il solenne ingresso in conclave, per eleggere colui che il Signore aveva scelto. Come potevamo riconoscere il suo nome? Come potevano 115 Vescovi, provenienti da tutte le culture ed i paesi, trovare colui al quale il Signore desiderava conferire la missione di legare e sciogliere? Ancora una volta, noi lo sapevamo: sapevamo che non siamo soli, che siamo circondati, condotti e guidati dagli amici di Dio. Ed ora, in questo momento, io debole servitore di Dio devo assumere questo compito inaudito, che realmente supera ogni capacità umana. Come posso fare questo? Come sarò in grado di farlo? Voi tutti, cari amici, avete appena invocato l'intera schiera dei santi, rappresentata da alcuni dei grandi nomi della storia di Dio con gli uomini. In tal modo, anche in me si ravviva questa consapevolezza: non sono solo. Non devo portare da solo ciò che in realtà non potrei mai portare da solo. La schiera dei santi di Dio mi protegge, mi sostiene e mi porta. E la Vostra preghiera, cari amici, la Vostra indulgenza, il Vostro amore, la Vostra fede e la Vostra speranza mi accompagnano. Infatti alla comunità dei santi non appartengono solo le grandi figure che ci hanno preceduto e di cui conosciamo i nomi. Noi tutti siamo la comunità dei santi, noi battezzati nel nome del Padre, del Figlio e dello Spirito Santo, noi che viviamo del dono della carne e del sangue di Cristo, per mezzo del quale egli ci vuole trasformare e renderci simili a se medesimo. Sì, la Chiesa è viva - questa è la meravigliosa esperienza di questi giorni. Proprio nei tristi giorni della malattia e della morte del Papa questo si è manifestato in modo meraviglioso ai nostri occhi: che la Chiesa è viva. E la Chiesa è giovane. Essa porta in sé il futuro del mondo e perciò mostra anche a ciascuno di noi la via verso il futuro. La Chiesa è viva e noi lo vediamo: noi sperimentiamo la gioia che il Risorto ha promesso ai suoi. La Chiesa è viva - essa è viva, perché Cristo è vivo, perché egli è veramente risorto. Nel dolore, presente sul volto del Santo Padre nei giorni di Pasqua, abbiamo contemplato il mistero della passione di Cristo ed insieme toccato le sue ferite. Ma in tutti questi giorni abbiamo anche potuto, in un senso profondo, toccare il Risorto. Ci è stato dato di sperimentare la gioia che egli ha promesso, dopo un breve tempo di oscurità, come frutto della sua resurrezione. </p>\n<p>La Chiesa è viva – così saluto con grande gioia e gratitudine voi tutti, che siete qui radunati, venerati Confratelli Cardinali e Vescovi, carissimi sacerdoti, diaconi, operatori pastorali, catechisti. Saluto voi, religiosi e religiose, testimoni della trasfigurante presenza di Dio. Saluto voi, fedeli laici, immersi nel grande spazio della costruzione del Regno di Dio che si espande nel mondo, in ogni espressione della vita. Il discorso si fa pieno di affetto anche nel saluto che rivolgo a tutti coloro che, rinati nel sacramento del Battesimo, non sono ancora in piena comunione con noi; ed a voi fratelli del popolo ebraico, cui siamo legati da un grande patrimonio spirituale comune, che affonda le sue radici nelle irrevocabili promesse di Dio. Il mio pensiero, infine – quasi come un’onda che si espande – va a tutti gli uomini del nostro tempo, credenti e non credenti. </p>\n<p>Cari amici! In questo momento non ho bisogno di presentare un programma di governo. Qualche tratto di ciò che io considero mio compito, ho già potuto esporlo nel mio messaggio di mercoledì 20 aprile; non mancheranno altre occasioni per farlo. Il mio vero programma di governo è quello di non fare la mia volontà, di non perseguire mie idee, ma di mettermi in ascolto, con tutta quanta la Chiesa, della parola e della volontà del Signore e lasciarmi guidare da Lui, cosicché sia Egli stesso a guidare la Chiesa in questa ora della nostra storia. Invece di esporre un programma io vorrei semplicemente cercare di commentare i due segni con cui viene rappresentata liturgicamente l’assunzione del Ministero Petrino; entrambi questi segni, del resto, rispecchiano anche esattamente ciò che viene proclamato nelle letture di oggi. </p>\n<p>Il primo segno è il Pallio, tessuto in pura lana, che mi viene posto sulle spalle. Questo antichissimo segno, che i Vescovi di Roma portano fin dal IV secolo, può essere considerato come un’immagine del giogo di Cristo, che il Vescovo di questa città, il Servo dei Servi di Dio, prende sulle sue spalle. Il giogo di Dio è la volontà di Dio, che noi accogliamo. E questa volontà non è per noi un peso esteriore, che ci opprime e ci toglie la libertà. Conoscere ciò che Dio vuole, conoscere qual è la via della vita – questa era la gioia di Israele, era il suo grande privilegio. Questa è anche la nostra gioia: la volontà di Dio non ci aliena, ci purifica – magari in modo anche doloroso – e così ci conduce a noi stessi. In tal modo, non serviamo soltanto Lui ma la salvezza di tutto il mondo, di tutta la storia. In realtà il simbolismo del Pallio è ancora più concreto: la lana d’agnello intende rappresentare la pecorella perduta o anche quella malata e quella debole, che il pastore mette sulle sue spalle e conduce alle acque della vita. La parabola della pecorella smarrita, che il pastore cerca nel deserto, era per i Padri della Chiesa un’immagine del mistero di Cristo e della Chiesa. L’umanità – noi tutti - è la pecora smarrita che, nel deserto, non trova più la strada. Il Figlio di Dio non tollera questo; Egli non può abbandonare l’umanità in una simile miserevole condizione. Balza in piedi, abbandona la gloria del cielo, per ritrovare la pecorella e inseguirla, fin sulla croce. La carica sulle sue spalle, porta la nostra umanità, porta noi stessi – Egli è il buon pastore, che offre la sua vita per le pecore. Il Pallio dice innanzitutto che tutti noi siamo portati da Cristo. Ma allo stesso tempo ci invita a portarci l’un l’altro. Così il Pallio diventa il simbolo della missione del pastore, di cui parlano la seconda lettura ed il Vangelo. La santa inquietudine di Cristo deve animare il pastore: per lui non è indifferente che tante persone vivano nel deserto. E vi sono tante forme di deserto. Vi è il deserto della povertà, il deserto della fame e della sete, vi è il deserto dell’abbandono, della solitudine, dell’amore distrutto. Vi è il deserto dell’oscurità di Dio, dello svuotamento delle anime senza più coscienza della dignità e del cammino dell’uomo. I deserti esteriori si moltiplicano nel mondo, perché i deserti interiori sono diventati così ampi. Perciò i tesori della terra non sono più al servizio dell’edificazione del giardino di Dio, nel quale tutti possano vivere, ma sono asserviti alle potenze dello sfruttamento e della distruzione. La Chiesa nel suo insieme, ed i Pastori in essa, come Cristo devono mettersi in cammino, per condurre gli uomini fuori dal deserto, verso il luogo della vita, verso l’amicizia con il Figlio di Dio, verso Colui che ci dona la vita, la vita in pienezza. Il simbolo dell’agnello ha ancora un altro aspetto. Nell’Antico Oriente era usanza che i re designassero se stessi come pastori del loro popolo. Questa era un’immagine del loro potere, un’immagine cinica: i popoli erano per loro come pecore, delle quali il pastore poteva disporre a suo piacimento. Mentre il pastore di tutti gli uomini, il Dio vivente, è divenuto lui stesso agnello, si è messo dalla parte degli agnelli, di coloro che sono calpestati e uccisi. Proprio così Egli si rivela come il vero pastore: “Io sono il buon pastore… Io offro la mia vita per le pecore”, dice Gesù di se stesso (<i>Gv</i> 10, 14s). Non è il potere che redime, ma l’amore! Questo è il segno di Dio: Egli stesso è amore. Quante volte noi desidereremmo che Dio si mostrasse più forte. Che Egli colpisse duramente, sconfiggesse il male e creasse un mondo migliore. Tutte le ideologie del potere si giustificano così, giustificano la distruzione di ciò che si opporrebbe al progresso e alla liberazione dell’umanità. Noi soffriamo per la pazienza di Dio. E nondimeno abbiamo tutti bisogno della sua pazienza. Il Dio, che è divenuto agnello, ci dice che il mondo viene salvato dal Crocifisso e non dai crocifissori. Il mondo è redento dalla pazienza di Dio e distrutto dall’impazienza degli uomini.</p>\n<p>Una delle caratteristiche fondamentali del pastore deve essere quella di amare gli uomini che gli sono stati affidati, così come ama Cristo, al cui servizio si trova. “Pasci le mie pecore”, dice Cristo a Pietro, ed a me, in questo momento. Pascere vuol dire amare, e amare vuol dire anche essere pronti a soffrire. Amare significa: dare alle pecore il vero bene, il nutrimento della verità di Dio, della parola di Dio, il nutrimento della sua presenza, che egli ci dona nel Santissimo Sacramento. Cari amici – in questo momento io posso dire soltanto: pregate per me, perché io impari sempre più ad amare il Signore. Pregate per me, perché io impari ad amare sempre più il suo gregge – voi, la Santa Chiesa, ciascuno di voi singolarmente e voi tutti insieme. Pregate per me, perché io non fugga, per paura, davanti ai lupi. Preghiamo gli uni per gli altri, perché il Signore ci porti e noi impariamo a portarci gli uni gli altri. </p>\n<p>Il secondo segno, con cui viene rappresentato nella liturgia odierna l’insediamento nel Ministero Petrino, è la consegna dell’anello del pescatore. La chiamata di Pietro ad essere pastore, che abbiamo udito nel Vangelo, fa seguito alla narrazione di una pesca abbondante: dopo una notte, nella quale avevano gettato le reti senza successo, i discepoli vedono sulla riva il Signore Risorto. Egli comanda loro di tornare a pescare ancora una volta ed ecco che la rete diviene così piena che essi non riescono a tirarla su; 153 grossi pesci: “E sebbene fossero così tanti, la rete non si strappò” (<i>Gv </i>21, 11). Questo racconto, al termine del cammino terreno di Gesù con i suoi discepoli, corrisponde ad un racconto dell’inizio: anche allora i discepoli non avevano pescato nulla durante tutta la notte; anche allora Gesù aveva invitato Simone ad andare al largo ancora una volta. E Simone, che ancora non era chiamato Pietro, diede la mirabile risposta: Maestro, sulla tua parola getterò le reti! Ed ecco il conferimento della missione: “Non temere! D’ora in poi sarai pescatore di uomini” (<i>Lc</i> 5, 1–11). Anche oggi viene detto alla Chiesa e ai successori degli apostoli di prendere il largo nel mare della storia e di gettare le reti, per conquistare gli uomini al Vangelo – a Dio, a Cristo, alla vera vita. I Padri hanno dedicato un commento molto particolare anche a questo singolare compito. Essi dicono così: per il pesce, creato per l’acqua, è mortale essere tirato fuori dal mare. Esso viene sottratto al suo elemento vitale per servire di nutrimento all’uomo. Ma nella missione del pescatore di uomini avviene il contrario. Noi uomini viviamo alienati, nelle acque salate della sofferenza e della morte; in un mare di oscurità senza luce. La rete del Vangelo ci tira fuori dalle acque della morte e ci porta nello splendore della luce di Dio, nella vera vita. E’ proprio così – nella missione di pescatore di uomini, al seguito di Cristo, occorre portare gli uomini fuori dal mare salato di tutte le alienazioni verso la terra della vita, verso la luce di Dio. E’ proprio così: noi esistiamo per mostrare Dio agli uomini. E solo laddove si vede Dio, comincia veramente la vita. Solo quando incontriamo in Cristo il Dio vivente, noi conosciamo che cosa è la vita. Non siamo il prodotto casuale e senza senso dell’evoluzione. Ciascuno di noi è il frutto di un pensiero di Dio. Ciascuno di noi è voluto, ciascuno è amato, ciascuno è necessario. Non vi è niente di più bello che essere raggiunti, sorpresi dal Vangelo, da Cristo. Non vi è niente di più bello che conoscere Lui e comunicare agli altri l’amicizia con lui. Il compito del pastore, del pescatore di uomini può spesso apparire faticoso. Ma è bello e grande, perché in definitiva è un servizio alla gioia, alla gioia di Dio che vuol fare il suo ingresso nel mondo. </p>\n<p>Vorrei qui rilevare ancora una cosa: sia nell’immagine del pastore che in quella del pescatore emerge in modo molto esplicito la chiamata all’unità. “Ho ancora altre pecore, che non sono di questo ovile; anch’esse io devo condurre ed ascolteranno la mia voce e diverranno un solo gregge e un solo pastore” (<i>Gv</i> 10, 16), dice Gesù al termine del discorso del buon pastore. E il racconto dei 153 grossi pesci termina con la gioiosa constatazione: “sebbene fossero così tanti, la rete non si strappò” (<i>Gv</i> 21, 11). Ahimè, amato Signore, essa ora si è strappata! vorremmo dire addolorati. Ma no – non dobbiamo essere tristi! Rallegriamoci per la tua promessa, che non delude, e facciamo tutto il possibile per percorrere la via verso l’unità, che tu hai promesso. Facciamo memoria di essa nella preghiera al Signore, come mendicanti: sì, Signore, ricordati di quanto hai promesso. Fa’ che siamo un solo pastore ed un solo gregge! Non permettere che la tua rete si strappi ed aiutaci ad essere servitori dell’unità!</p>\n<p>In questo momento il mio ricordo ritorna al 22 ottobre 1978, quando Papa Giovanni Paolo II iniziò il suo ministero qui sulla Piazza di San Pietro. Ancora, e continuamente, mi risuonano nelle orecchie le sue parole di allora: “Non abbiate paura, aprite anzi spalancate le porte a Cristo!” Il Papa parlava ai forti, ai potenti del mondo, i quali avevano paura che Cristo potesse portar via qualcosa del loro potere, se lo avessero lasciato entrare e concesso la libertà alla fede. Sì, egli avrebbe certamente portato via loro qualcosa: il dominio della corruzione, dello stravolgimento del diritto, dell’arbitrio. Ma non avrebbe portato via nulla di ciò che appartiene alla libertà dell’uomo, alla sua dignità, all’edificazione di una società giusta. Il Papa parlava inoltre a tutti gli uomini, soprattutto ai giovani. Non abbiamo forse tutti in qualche modo paura - se lasciamo entrare Cristo totalmente dentro di noi, se ci apriamo totalmente a lui – paura che Egli possa portar via qualcosa della nostra vita? Non abbiamo forse paura di rinunciare a qualcosa di grande, di unico, che rende la vita così bella? Non rischiamo di trovarci poi nell’angustia e privati della libertà? Ed ancora una volta il Papa voleva dire: no! chi fa entrare Cristo, non perde nulla, nulla – assolutamente nulla di ciò che rende la vita libera, bella e grande. No! solo in quest’amicizia si spalancano le porte della vita. Solo in quest’amicizia si dischiudono realmente le grandi potenzialità della condizione umana. Solo in quest’amicizia noi sperimentiamo ciò che è bello e ciò che libera. Così, oggi, io vorrei, con grande forza e grande convinzione, a partire dall’esperienza di una lunga vita personale, dire a voi, cari giovani: non abbiate paura di Cristo! Egli non toglie nulla, e dona tutto. Chi si dona a lui, riceve il centuplo. Sì, aprite, spalancate le porte a Cristo – e troverete la vera vita. Amen.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">SANTA MESSA <br>IMPOSIZIONE DEL PALLIO <br/>E CONSEGNA DELL’ANELLO DEL PESCATORE <br/>PER L’INIZIO DEL MINISTERO PETRINO <br/>DEL VESCOVO DI ROMA</br></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>OMELIA DI SUA SANTITÀ BENEDETTO XVI</b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Piazza San Pietro<br/> Domenica, 24 aprile 2005</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">SANTA MISSA <br>IMPOSIÇÃO DO PÁLIO <br/>E ENTREGA DO ANEL DO PESCADOR<br/> PARA O INÍCIO DO MINISTÉRIO PETRINO DO BISPO DE ROMA</br></font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>HOMILIA DE SUA SANTIDADE</i></b></font><i><font color=\"#663300\" size=\"4\"><b> BENTO XVI</b></font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Praça de São Pedro</i></font><i><font color=\"#663300\"><br/> Domingo, 24 de Abril de 2005</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p> <i>Senhores Cardeais <br/> Venerados Irmãos no episcopado e no sacerdócio <br/> Distintas Autoridades <br/> e Membros do Corpo Diplomático <br/> Caríssimos Irmãos e Irmãs! </i></p>\n<p> Por três vezes, nestes dias tão intensos, o cântico das ladainhas dos Santos nos acompanhou: durante o funeral do nosso Santo Padre João Paulo II; por ocasião da entrada dos Cardeais em Conclave, e também hoje, quando as cantamos de novo com a invocação: <i>Tu illum adiuva </i>ampara o novo sucessor de São Pedro. Todas as vezes, de modo totalmente particular ouvi este cântico orante como um grande conforto. Quanto nos sentimos abandonados depois da perda de João Paulo II! O Papa que por 26 anos foi o nosso pastor e guia no caminho através deste tempo.</p>\n<p> Ele cruzou o limiar para a outra vida entrando no mistério de Deus. Mas não deu este passo sozinho. Quem crê, nunca está sozinho nem na vida nem na morte. Naquele momento nós pudemos invocar os santos de todos os séculos, os seus amigos, os seus irmãos na fé, sabendo que teriam estado no cortejo vivo que o teria acompanhado no além, até à glória de Deus. Nós sabemos que a sua chegada era esperada. Agora sabemos que ele está entre os seus e está verdadeiramente em sua casa. De novo, fomos confortados cumprindo a solene entrada em conclave, para eleger aquele que o Senhor tinha escolhido. Como podíamos reconhecer o seu nome? Como podiam, 115 Bispos, provenientes de todas as culturas e países, encontrar aquele ao qual o Senhor desejava conferir a missão de ligar e desligar? Mais uma vez, nós o sabíamos: sabíamos que não estávamos sós, que estávamos circundados, conduzidos e guiados pelos amigos de Deus. </p>\n<p> E agora, neste momento, eu, frágil servo de Deus, devo assumir esta tarefa inaudita, que realmente supera qualquer capacidade humana. Como posso fazer isto? Como serei capaz de o fazer? Todos vós, queridos amigos, acabaste de invocar todos os santos, representados por alguns dos grandes nomes da história de Deus com os homens. Desta forma, também em mim se reaviva esta autoconsciência: não estou sozinho. Não devo carregar sozinho o que na realidade nunca poderia carregar sozinho. Os numerosos santos de Deus protegem-me, amparam-me e guiam-me. E a vossa oração, queridos amigos, a vossa indulgência, o vosso amor, a vossa fé e a vossa esperança acompanham-me. De facto, à comunidade dos santos não pertencem só as grandes figuras que nos precederam e das quais conhecemos os nomes. Todos nós somos a comunidade dos santos, nós baptizados em nome do Pai, do Filho e do Espírito Santo, nós que vivemos do dom da carne e do sangue de Cristo, por meio do qual ele nos quer transformar e tornar-nos semelhantes a si mesmo.</p>\n<p> Sim, a Igreja é viva eis a maravilhosa experiência destes dias. Precisamente nos tristes dias da doença e da morte do Papa isto manifestou-se de modo maravilhoso aos nossos olhos: que a Igreja é viva. E a Igreja é jovem. Ela leva em si o futuro do mundo e por isso mostra também a cada um de nós o caminho para o futuro. A Igreja é viva e nós vemo-lo: experimentamos a alegria que o Ressuscitado prometeu aos seus. A Igreja é viva ela é viva, porque Cristo é vivo, porque verdadeiramente ele ressuscitou. No sofrimento, presente no rosto do Santo Padre nos dias de Páscoa, contemplámos o mistério da paixão de Cristo e, ao mesmo tempo, tocámos nas suas feridas. Mas em todos esses dias também pudemos, num sentido profundo, tocar o Ressuscitado. Foi-nos concedido experimentar a alegria que ele prometeu, depois de um breve tempo de obscuridade, como fruto da sua ressurreição. </p>\n<p> A Igreja é viva saúdo assim com grande alegria e gratidão todos vós, que estais aqui reunidos, venerados Irmãos Cardeais e Bispos, caríssimos sacerdotes, diáconos, agentes de pastoral, catequistas. Saúdo a vós, religiosos e religiosas, testemunhas da transfigurante presença de Deus. Saúdo a vós, irmãos leigos, imersos no grande espaço da construção do Reino de Deus que se expande no mundo, em todas as expressões da vida. O discurso torna-se repleto de afecto também na saudação que dirijo a quantos, renascidos no sacramento do Baptismo, ainda não estão em plena comunhão connosco; e a vós irmãos do povo judaico, a quem nos sentimos ligados por um grande património espiritual comum, que afunda as suas raízes nas irrevogáveis promessas de Deus. O meu pensamento, por fim quase como uma onda que se expande dirige-se a todos os homens do nosso tempo, crentes e não crentes. </p>\n<p> Queridos amigos! Neste momento não temos necessidade de apresentar um programa de governo. Alguns aspectos daquilo que eu considero minha tarefa, já tive ocasião de os expor na mensagem de quarta-feira 20 de Abril; não faltarão outras ocasiões para o fazer. O meu verdadeiro programa de governo é não fazer a minha vontade, não perseguir ideias minhas, pondo-me contudo à escuta, com a Igreja inteira, da palavra e da vontade do Senhor e deixar-me guiar por Ele, de forma que seja Ele mesmo quem guia a Igreja nesta hora da nossa história. Em vez de expor um programa, gostaria simplesmente de procurar comentar os dois sinais com os quais é representada liturgicamente a assunção do Ministério Petrino; contudo, estes dois sinais reflectem também exactamente o que é proclamado nas leituras de hoje. </p>\n<p> O primeiro sinal é o Pálio, tecido em lã pura, que me é colocado sobre os ombros. Este antiquíssimo sinal, que os Bispos de Roma usam desde o século IV, pode ser considerado como uma imagem do jugo de Cristo, que o Bispo desta cidade, o Servo dos Servos de Deus, assume sobre os seus ombros. O jugo de Deus é a vontade de Deus, que nós aceitamos. Esta vontade não é para nós um peso exterior, que nos oprime e nos priva da liberdade. Conhecer o que Deus quer, conhecer qual é o caminho da vida eis a alegria de Israel, era o seu grande privilégio. Esta é também a nossa alegria: a vontade de Deus não nos desvia, mas purifica-nos talvez de maneira até dolorosa e assim conduz-nos a nós mesmos. Desta forma, não servimos só a Ele mas à salvação de todo o mundo, de toda a história. Na realidade o simbolismo do Pálio é ainda mais concreto: a lã do cordeiro pretende representar a ovelha perdida ou também a doente e frágil, que o pastor coloca sobre os ombros e conduz às águas da vida. A parábola da ovelha perdida, que o pastor procura no deserto, era para os Padres da Igreja uma imagem do mistério de Cristo e da Igreja. A humanidade todos nós é a ovelha perdida que, no deserto, já não encontra o caminho. O Filho de Deus não tolera isto; Ele não pode abandonar a humanidade numa condição tão miserável.</p>\n<p> Levanta-se de ímpeto, abandona a glória do céu, para reencontrar a ovelha e segui-la, até à cruz. Carrega-a sobre os ombros, leva a nossa humanidade, leva-nos a nós mesmos Ele é o bom pastor, que oferece a sua vida pelas ovelhas. O Pálio diz antes de tudo que todos nós somos guiados por Cristo. Mas ao mesmo tempo convida-nos a levar-nos uns aos outros. Assim o Pálio se torna o símbolo da missão do pastor, de que falam a segunda leitura e o Evangelho. A santa preocupação de Cristo deve animar o pastor: para ele não é indiferente que tantas pessoas vivam no deserto. E existem tantas formas de deserto. Há o deserto da pobreza, o deserto da fome e da sede, o deserto do abandono, da solidão, do amor destruído. Há o deserto da obscuridão de Deus, do esvaziamento das almas que perderam a consciência da dignidade e do caminho do homem. Os desertos exteriores multiplicam-se no mundo, porque os desertos interiores tornaram-se tão amplos. Por isso, os tesouros da terra já não estão ao serviço da edificação do jardim de Deus, no qual todos podem viver, mas tornaram-se escravos dos poderes da exploração e da destruição. A Igreja no seu conjunto, e os Pastores nela, como Cristo, devem pôr-se a caminho, para conduzir os homens fora do deserto, para lugares da vida, da amizade com o Filho de Deus, para Aquele que dá a vida, a vida em plenitude. O símbolo do cordeiro tem ainda outro aspecto. No Antigo Oriente era costume que os reis se designassem como pastores do seu povo. Esta era uma imagem do seu poder, uma imagem cínica: os povos eram para eles como ovelhas, das quais o pastor podia dispor como lhe aprazia. Enquanto o pastor de todos os homens, o Deus vivo, se tornou ele mesmo cordeiro, pôs-se do lado dos cordeiros, daqueles que são esmagados e mortos.</p>\n<p> Precisamente assim Ele se revela como o verdadeiro pastor: \"Eu sou o bom pastor... Ofereço a minha vida pelas minhas ovelhas\", diz Jesus de si mesmo (cf. <i>Jo</i> 10, 14 s). Não é o poder que redime, mas o amor! Este é o sinal de Deus: Ele mesmo é amor. Quantas vezes nós desejaríamos que Deus se mostrasse mais forte. Que atingisse duramente, vencesse o mal e criasse um mundo melhor. Todas as ideologias do poder se justificam assim, justificando a destruição daquilo que se opõe ao progresso e à libertação da humanidade. Nós sofremos pela paciência de Deus. E de igual modo todos temos necessidade da sua plenitude. O Deus, que se tornou cordeiro, diz-nos que o mundo é salvo pelo Crucificado e não por quem crucifica. O mundo é redimido pela plenitude de Deus e destruído pela impaciência dos homens. </p>\n<p> Significado da entrega do anel do pescador: conquistar os homens para o Evangelho <br/> Uma das características fundamentais deve ser a de amar os homens que lhe foram confiados, assim como ama Cristo, a cujo serviço se encontra. \"Apascenta as minhas ovelhas\", diz Cristo a Pedro, e a mim, neste momento. Apascentar significa amar, e amar quer dizer também estar prontos para sofrer. Amar significa: dar às ovelhas o verdadeiro bem, o alimento da verdade de Deus, da palavra de Deus, o alimento da sua presença, que ele nos oferece no Santíssimo Sacramento. Queridos amigos neste momento eu posso dizer apenas: rezai por mim, para que eu aprenda cada vez mais a amar o Senhor. Rezai por mim, para que eu aprenda a amar cada vez mais o seu rebanho vós, a Santa Igreja, cada um de vós singularmente e todos vós juntos. Rezai por mim, para que eu não fuja, por receio, diante dos lobos. Rezai uns pelos outros, para que o Senhor nos guie e nós aprendamos a guiar-nos uns aos outros. </p>\n<p> O segundo sinal, com o qual é representado na liturgia de hoje o início do Ministério Petrino, é a entrega do anel do pescador. A chamada de Pedro para ser pastor, que ouvimos no Evangelho, acontece depois de uma pesca abundante: depois de uma noite, durante a qual tinham lançado as redes sem pescar nada, os discípulos vêem na margem do lago o Senhor Ressuscitado. Ele ordena-lhes que voltem a pescar mais uma vez e eis que a rede se enche tanto que eles não conseguem tirá-la para fora da água; 153 peixes grandes: \"E apesar de serem tantos, a rede não se rompeu\" <i>(Jo</i> 21, 11). Esta narração, no final do caminho terreno de Jesus com os seus discípulos, corresponde a uma narração do início: também então os discípulos não tinham pescado nada durante toda a noite; também então Jesus tinha convidado Simão a fazer-se ao largo mais uma vez.</p>\n<p> E Simão, que ainda não era chamado Pedro, deu a admirável resposta: Mestre, porque tu o dizes, lançarei as redes! E eis o conferimento da missão: \"Não tenhas receio; de futuro, serás pescador de homens\" <i>(Lc</i> 5, 1-11). Também hoje é dito à Igreja e aos sucessores dos apóstolos que se façam ao largo no mar da história e que lancem as redes, para conquistar os homens para o Evangelho para Deus, para Cristo, para a vida. Os Padres dedicaram um comentário muito particular a esta tarefa. Eles dizem assim: para o peixe, criado para a água, é mortal ser tirado para fora do mar. Ele é privado do seu elemento vital para servir de alimento ao homem. Mas na missão do pescador de homens acontece o contrário. Nós homens vivemos alienados, nas águas salgadas do sofrimento e da morte; num mar de obscuridade sem luz. A rede do Evangelho tira-nos para fora das águas da morte e conduz-nos ao esplendor da luz de Deus, na verdadeira vida. É precisamente assim na missão de pescador de homens, no seguimento de Cristo, é necessário conduzir os homens para fora do mar salgado de todas as alienações rumo à terra da vida, rumo à luz de Deus. É precisamente assim: nós existimos para mostrar Deus aos homens. E só onde se vê Deus, começa verdadeiramente a vida. Só quando encontramos em Cristo o Deus vivo, conhecemos o que é a vida. Não somos o produto casual e sem sentido da evolução. Cada um de nós é o fruto de um pensamento de Deus. Cada um de nós é querido, cada um de nós é amado, cada um é necessário. Não há nada mais belo do que ser alcançados, surpreendidos pelo Evangelho, por Cristo. Não há nada de mais belo do que conhecê-Lo e comunicar com os outros a Sua amizade. A tarefa do pastor, do pescador de homens muitas vezes pode parecer cansativa. Mas é bela e grande, porque em definitiva é um serviço à alegria, à alegria de Deus que quer entrar no mundo. </p>\n<p> Gostaria de realçar aqui mais uma coisa: quer na imagem do pastor quer na do pescador sobressai de maneira muito explícita a chamada à unidade. \"Tenho ainda outras ovelhas que não são deste redil. Também estas Eu preciso de as trazer e hão-de ouvir a minha voz; e haverá um só rebanho e um só pastor\" <i>(Jo</i> 10, 16), diz Jesus no final do sermão do bom pastor. E a narração dos 153 grandes peixes termina com a gloriosa constatação: \"apesar de serem tantos, a rede não se rompeu\" <i>(Jo</i> 21, 11). Ai de mim, amado Senhor, agora ela rompeu-se! Poderíamos dizer que sofremos. Mas não não devemos estar tristes! Alegremo-nos pela tua promessa, que não desilude, e façamos o possível para percorrer o caminho rumo à unidade, que tu prometeste. Façamos memória dela na oração ao Senhor, como pedintes: sim, Senhor, recorda-te de tudo o que prometeste. Faz com que sejam um só pastor e um só rebanho! Não permitas que a tua rede se rompa e ajuda-nos a ser servos da unidade! </p>\n<p> Neste momento a minha recordação volta ao dia 22 de Outubro de 1978, quando o Papa João Paulo II deu início ao seu ministério aqui na Praça de São Pedro. Ainda, e continuamente, ressoam aos meus ouvidos as suas palavras de então: \"Não tenhais medo, abri de par em par as portas a Cristo!\" O Papa dirigia-se aos fortes, aos poderosos do mundo, os quais tinham medo que Cristo pudesse tirar algo ao seu poder, se o tivessem deixado entrar e concedido a liberdade à fé. Sim, ele ter-lhes-ia certamente tirado algo: o domínio da corrupção, da perturbação do direito, do arbítrio. Mas não teria tirado nada do que pertence à liberdade do homem, à sua dignidade, à edificação de uma sociedade justa. O Papa falava também a todos os homens, sobretudo aos jovens. Porventura não temos todos nós, de um modo ou de outro, medo, se deixarmos entrar Cristo totalmente dentro de nós, se nos abrirmos completamente a Ele, medo de que Ele possa tirar-nos algo da nossa vida? Não temos porventura medo de renunciar a algo de grandioso, único, que torna a vida tão bela? Não arriscamos depois de nos encontrarmos na angústia e privados da liberdade? E mais uma vez o Papa queria dizer: não! Quem faz entrar Cristo, nada perde, nada absolutamente nada daquilo que torna a vida livre, bela e grande. Não! Só nesta amizade se abrem de par em par as portas da vida. Só nesta amizade se abrem realmente as grandes potencialidades da condição humana. Só nesta amizade experimentámos o que é belo e o que liberta. Assim, eu gostaria com grande força e convicção, partindo da experiência de uma longa vida pessoal, de vos dizer hoje, queridos jovens: não tenhais medo de Cristo! Ele não tira nada, ele dá tudo. Quem se doa por Ele, recebe o cêntuplo. Sim, abri de par em par as portas a Cristo e encontrareis a vida verdadeira. Amém. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\">SANTA MISA <br>IMPOSICIÓN DEL PALIO <br/>Y ENTREGA DEL ANILLO DEL PESCADOR <br/> EN EL SOLEMNE INICIO DEL MINISTERIO PETRINO <br/>DEL OBISPO DE ROMA</br></font></b></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"4\"><b>HOMILÍA DE SU SANTIDAD BENEDICTO XVI</b></font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Plaza de San Pedro<br/> Domingo 24 de abril de 2005</font></i></p>\n<p> </p>\n<p><i>Señor Cardenales, <br/>venerables Hermanos en el episcopado y en el sacerdocio, <br/>distinguidas Autoridades y Miembros del Cuerpo diplomático, <br/>queridos Hermanos y Hermanas </i></p>\n<p>Por tres veces nos ha acompañado en estos días tan intensos el canto de las letanías de los santos: durante los funerales de nuestro Santo Padre Juan Pablo II; con ocasión de la entrada de los Cardenales en Cónclave, y también hoy, cuando las hemos cantado de nuevo con la invocación: <i>Tu illum adiuva</i>, asiste al nuevo sucesor de San Pedro. He oído este canto orante cada vez de un modo completamente singular, como un gran consuelo. ¡Cómo nos hemos sentido abandonados tras el fallecimiento de Juan Pablo II! El Papa que durante 26 años ha sido nuestro pastor y guía en el camino a través de nuestros tiempos. Él cruzó el umbral hacia la otra vida, entrando en el misterio de Dios. Pero no dio este paso en solitario. Quien cree, nunca está solo; no lo está en la vida ni tampoco en la muerte. En aquellos momentos hemos podido invocar a los santos de todos los siglos, sus amigos, sus hermanos en la fe, sabiendo que serían el cortejo viviente que lo acompañaría en el más allá, hasta la gloria de Dios. Nosotros sabíamos que allí se esperaba su llegada. Ahora sabemos que él está entre los suyos y se encuentra realmente en su casa. Hemos sido consolados de nuevo realizando la solemne entrada en cónclave para elegir al que Dios había escogido. ¿Cómo podíamos reconocer su nombre? ¿Cómo 115 Obispos, procedentes de todas las culturas y países, podían encontrar a quien Dios quería otorgar la misión de atar y desatar? Una vez más, lo sabíamos; sabíamos que no estamos solos, que estamos rodeados, guiados y conducidos por los amigos de Dios. Y ahora, en este momento, yo, débil siervo de Dios, he de asumir este cometido inaudito, que supera realmente toda capacidad humana. ¿Cómo puedo hacerlo? ¿Cómo seré capaz de llevarlo a cabo? Todo vosotros, queridos amigos, acabáis de invocar a toda la muchedumbre de los santos, representada por algunos de los grandes nombres de la historia que Dios teje con los hombres. De este modo, también en mí se reaviva esta conciencia: no estoy solo. No tengo que llevar yo solo lo que, en realidad, nunca podría soportar yo solo. La muchedumbre de los santos de Dios me protege, me sostiene y me conduce. Y me acompañan, queridos amigos, vuestra indulgencia, vuestro amor, vuestra fe y vuestra esperanza. En efecto, a la comunidad de los santos no pertenecen sólo las grandes figuras que nos han precedido y cuyos nombres conocemos. Todo nosotros somos la comunidad de los santos; nosotros, bautizados en el nombre del Padre, del Hijo y del Espíritu Santo; nosotros, que vivimos del don de la carne y la sangre de Cristo, por medio del cual quiere transformarnos y hacernos semejantes a sí mismo. Sí, la Iglesia está viva; ésta es la maravillosa experiencia de estos días. Precisamente en los tristes días de la enfermedad y la muerte del Papa, algo se ha manifestado de modo maravilloso ante nuestros ojos: que la Iglesia está viva. Y la Iglesia es joven. Ella lleva en sí misma el futuro del mundo y, por tanto, indica también a cada uno de nosotros la vía hacia el futuro. La Iglesia está viva y nosotros lo vemos: experimentamos la alegría que el Resucitado ha prometido a los suyos. La Iglesia está viva; está viva porque Cristo está vivo, porque él ha resucitado verdaderamente. En el dolor que aparecía en el rostro del Santo Padre en los días de Pascua, hemos contemplado el misterio de la pasión de Cristo y tocado al mismo tiempo sus heridas. Pero en todos estos días también hemos podido tocar, en un sentido profundo, al Resucitado. Hemos podido experimentar la alegría que él ha prometido, después de un breve tiempo de oscuridad, como fruto de su resurrección. </p>\n<p>La Iglesia está viva: de este modo saludo con gran gozo y gratitud a todos vosotros que estáis aquí reunidos, venerables Hermanos Cardenales y Obispos, queridos sacerdotes, diáconos, agentes de pastoral y catequistas. Os saludo a vosotros, religiosos y religiosas, testigos de la presencia transfigurante de Dios. Os saludo a vosotros, fieles laicos, inmersos en el gran campo de la construcción del Reino de Dios que se expande en el mundo, en cualquier manifestación de la vida. El saludo se llena de afecto al dirigirlo también a todos los que, renacidos en el sacramento del Bautismo, aún no están en plena comunión con nosotros; y a vosotros, hermanos del pueblo hebreo, al que estamos estrechamente unidos por un gran patrimonio espiritual común, que hunde sus raíces en las irrevocables promesas de Dios. Pienso, en fin –casi como una onda que se expande– en todos los hombres de nuestro tiempo, creyente y no creyentes. </p>\n<p>¡Queridos amigos! En este momento no necesito presentar un programa de gobierno. Algún rasgo de lo que considero mi tarea, la he podido exponer ya en mi mensaje del miércoles, 20 de abril; no faltarán otras ocasiones para hacerlo. Mi verdadero programa de gobierno es no hacer mi voluntad, no seguir mis propias ideas, sino de ponerme, junto con toda la Iglesia, a la escucha de la palabra y de la voluntad del Señor y dejarme conducir por Él, de tal modo que sea él mismo quien conduzca a la Iglesia en esta hora de nuestra historia. En lugar de exponer un programa, desearía más bien intentar comentar simplemente los dos signos con los que se representa litúrgicamente el inicio del Ministerio petrino; por lo demás, ambos signos reflejan también exactamente lo que se ha proclamado en las lecturas de hoy. </p>\n<p>El primer signo es el palio, tejido de lana pura, que se me pone sobre los hombros. Este signo antiquísimo, que los Obispos de Roma llevan desde el siglo IV, puede ser considerado como una imagen del yugo de Cristo, que el Obispo de esta ciudad, el Siervo de los Siervos de Dios, toma sobre sus hombros. El yugo de Dios es la voluntad de Dios que nosotros acogemos. Y esta voluntad no es un peso exterior, que nos oprime y nos priva de la libertad. Conocer lo que Dios quiere, conocer cuál es la vía de la vida, era la alegría de Israel, su gran privilegio. Ésta es también nuestra alegría: la voluntad de Dios, en vez de alejarnos de nuestra propia identidad, nos purifica –quizás a veces de manera dolorosa– y nos hace volver de este modo a nosotros mismos. Y así, no servimos solamente Él, sino también a la salvación de todo el mundo, de toda la historia. En realidad, el simbolismo del Palio es más concreto aún: la lana de cordero representa la oveja perdida, enferma o débil, que el pastor lleva a cuestas para conducirla a las aguas de la vida. La parábola de la oveja perdida, que el pastor busca en el desierto, fue para los Padres de la Iglesia una imagen del misterio de Cristo y de la Iglesia. La humanidad –todos nosotros– es la oveja descarriada en el desierto que ya no puede encontrar la senda. El Hijo de Dios no consiente que ocurra esto; no puede abandonar la humanidad a una situación tan miserable. Se alza en pie, abandona la gloria del cielo, para ir en busca de la oveja e ir tras ella, incluso hasta la cruz. La pone sobre sus hombros, carga con nuestra humanidad, nos lleva a nosotros mismos, pues Él es el buen pastor, que ofrece su vida por las ovejas. El Palio indica primeramente que Cristo nos lleva a todos nosotros. Pero, al mismo tiempo, nos invita a llevarnos unos a otros. Se convierte así en el símbolo de la misión del pastor del que hablan la segunda lectura y el Evangelio de hoy. La santa inquietud de Cristo ha de animar al pastor: no es indiferente para él que muchas personas vaguen por el desierto. Y hay muchas formas de desierto: el desierto de la pobreza, el desierto del hambre y de la sed; el desierto del abandono, de la soledad, del amor quebrantado. Existe también el desierto de la oscuridad de Dios, del vacío de las almas que ya no tienen conciencia de la dignidad y del rumbo del hombre. Los desiertos exteriores se multiplican en el mundo, porque se han extendido los desiertos interiores. Por eso, los tesoros de la tierra ya no están al servicio del cultivo del jardín de Dios, en el que todos puedan vivir, sino subyugados al poder de la explotación y la destrucción. La Iglesia en su conjunto, así como sus Pastores, han de ponerse en camino como Cristo para rescatar a los hombres del desierto y conducirlos al lugar de la vida, hacia la amistad con el Hijo de Dios, hacia Aquel que nos da la vida, y la vida en plenitud. El símbolo del cordero tiene todavía otro aspecto. Era costumbre en el antiguo Oriente que los reyes se llamaran a sí mismos pastores de su pueblo. Era una imagen de su poder, una imagen cínica: para ellos, los pueblos eran como ovejas de las que el pastor podía disponer a su agrado. Por el contrario, el pastor de todos los hombres, el Dios vivo, se ha hecho él mismo cordero, se ha puesto de la parte de los corderos, de los que son pisoteados y sacrificados. Precisamente así se revela Él como el verdadero pastor: “Yo soy el buen pastor [...]. Yo doy mi vida por las ovejas”, dice Jesús de sí mismo (<i>Jn</i> 10, 14s.). No es el poder lo que redime, sino el amor. Éste es el distintivo de Dios: Él mismo es amor. ¡Cuántas veces desearíamos que Dios se mostrara más fuerte! Que actuara duramente, derrotara el mal y creara un mundo mejor. Todas las ideologías del poder se justifican así, justifican la destrucción de lo que se opondría al progreso y a la liberación de la humanidad. Nosotros sufrimos por la paciencia de Dios. Y, no obstante, todos necesitamos su paciencia. El Dios, que se ha hecho cordero, nos dice que el mundo se salva por el Crucificado y no por los crucificadores. El mundo es redimido por la paciencia de Dios y destruido por la impaciencia de los hombres. </p>\n<p>Una de las características fundamentales del pastor debe ser amar a los hombres que le han sido confiados, tal como ama Cristo, a cuyo servicio está. “Apacienta mis ovejas”, dice Cristo a Pedro, y también a mí, en este momento. Apacentar quiere decir amar, y amar quiere decir también estar dispuestos a sufrir. Amar significa dar el verdadero bien a las ovejas, el alimento de la verdad de Dios, de la palabra de Dios; el alimento de su presencia, que él nos da en el Santísimo Sacramento. Queridos amigos, en este momento sólo puedo decir: rogad por mí, para que aprenda a amar cada vez más al Señor. Rogad por mí, para que aprenda a querer cada vez más a su rebaño, a vosotros, a la Santa Iglesia, a cada uno de vosotros, tanto personal como comunitariamente. Rogad por mí, para que, por miedo, no huya ante los lobos. Roguemos unos por otros para que sea el Señor quien nos lleve y nosotros aprendamos a llevarnos unos a otros. </p>\n<p>El segundo signo con el cual la liturgia de hoy representa el comienzo del Ministerio petrino es la entrega del anillo del pescador. La llamada de Pedro a ser pastor, que hemos oído en el Evangelio, viene después de la narración de una pesca abundante; después de una noche en la que echaron las redes sin éxito, los discípulos vieron en la orilla al Señor resucitado. Él les manda volver a pescar otra vez, y he aquí que la red se llena tanto que no tenían fuerzas para sacarla; había 153 peces grandes y, “aunque eran tantos, no se rompió la red” (<i>Jn</i> 21, 11). Este relato al final del camino terrenal de Jesús con sus discípulos, se corresponde con uno del principio: tampoco entonces los discípulos habían pescado nada durante toda la noche; también entonces Jesús invitó a Simón a remar mar adentro. Y Simón, que todavía no se llamaba Pedro, dio aquella admirable respuesta: “Maestro, por tu palabra echaré las redes”. Se le confió entonces la misión: “No temas, desde ahora serás pescador de hombres” (<i>Lc</i> 5, 1.11). También hoy se dice a la Iglesia y a los sucesores de los apóstoles que se adentren en el mar de la historia y echen las redes, para conquistar a los hombres para el Evangelio, para Dios, para Cristo, para la vida verdadera. Los Padres han dedicado también un comentario muy particular a esta tarea singular. Dicen así: para el pez, creado para vivir en el agua, resulta mortal sacarlo del mar. Se le priva de su elemento vital para convertirlo en alimento del hombre. Pero en la misión del pescador de hombres ocurre lo contrario. Los hombres vivimos alienados, en las aguas saladas del sufrimiento y de la muerte; en un mar de oscuridad, sin luz. La red del Evangelio nos rescata de las aguas de la muerte y nos lleva al resplandor de la luz de Dios, en la vida verdadera. Así es, efectivamente: en la misión de pescador de hombres, siguiendo a Cristo, hace falta sacar a los hombres del mar salado por todas las alienaciones y llevarlo a la tierra de la vida, a la luz de Dios. Así es, en verdad: nosotros existimos para enseñar Dios a los hombres. Y únicamente donde se ve a Dios, comienza realmente la vida. Sólo cuando encontramos en Cristo al Dios vivo, conocemos lo que es la vida. No somos el producto casual y sin sentido de la evolución. Cada uno de nosotros es el fruto de un pensamiento de Dios. Cada uno de nosotros es querido, cada uno es amado, cada uno es necesario. Nada hay más hermoso que haber sido alcanzados, sorprendidos, por el Evangelio, por Cristo. Nada más bello que conocerle y comunicar a los otros la amistad con él. La tarea del pastor, del pescador de hombres, puede parecer a veces gravosa. Pero es gozosa y grande, porque en definitiva es un servicio a la alegría, a la alegría de Dios que quiere hacer su entrada en el mundo. </p>\n<p>Quisiera ahora destacar todavía una cosa: tanto en la imagen del pastor como en la del pescador, emerge de manera muy explícita la llamad a la unidad. “Tengo , además, otras ovejas que no son de este redil; también a ésas las tengo que traer, y escucharán mi voz y habrá un solo rebaño, un solo Pastor” (<i>Jn</i> 10, 16), dice Jesús al final del discurso del buen pastor. Y el relato de los 153 peces grandes termina con la gozosa constatación: “Y aunque eran tantos, no se rompió la red” (<i>Jn</i> 21, 11). ¡Ay de mí, Señor amado! ahora la red se ha roto, quisiéramos decir doloridos. Pero no, ¡no debemos estar tristes! Alegrémonos por tu promesa que no defrauda y hagamos todo lo posible para recorrer el camino hacia la unidad que tú has prometido. Hagamos memoria de ella en la oración al Señor, como mendigos; sí, Señor, acuérdate de lo que prometiste. ¡Haz que seamos un solo pastor y una sola grey! ¡No permitas que se rompa tu red y ayúdanos a ser servidores de la unidad!</p>\n<p>En este momento mi recuerdo vuelve al 22 de octubre de 1978, cuando el Papa Juan Pablo II inició su ministerio aquí en la Plaza de San Pedro. Todavía, y continuamente, resuenan en mis oídos sus palabras de entonces: “¡No temáis! ¡Abrid, más todavía, abrid de par en par las puertas a Cristo!” El Papa hablaba a los fuertes, a los poderosos del mundo, los cuales tenían miedo de que Cristo pudiera quitarles algo de su poder, si lo hubieran dejado entrar y hubieran concedido la libertad a la fe. Sí, él ciertamente les habría quitado algo: el dominio de la corrupción, del quebrantamiento del derecho y de la arbitrariedad. Pero no les habría quitado nada de lo que pertenece a la libertad del hombre, a su dignidad, a la edificación de una sociedad justa. Además, el Papa hablaba a todos los hombres, sobre todo a los jóvenes. ¿Acaso no tenemos todos de algún modo miedo –si dejamos entrar a Cristo totalmente dentro de nosotros, si nos abrimos totalmente a él–, miedo de que él pueda quitarnos algo de nuestra vida? ¿Acaso no tenemos miedo de renunciar a algo grande, único, que hace la vida más bella? ¿No corremos el riesgo de encontrarnos luego en la angustia y vernos privados de la libertad? Y todavía el Papa quería decir: ¡no! quien deja entrar a Cristo no pierde nada, nada –absolutamente nada– de lo que hace la vida libre, bella y grande. ¡No! Sólo con esta amistad se abren las puertas de la vida. Sólo con esta amistad se abren realmente las grandes potencialidades de la condición humana. Sólo con esta amistad experimentamos lo que es bello y lo que nos libera. Así, hoy, yo quisiera, con gran fuerza y gran convicción, a partir de la experiencia de una larga vida personal, decir a todos vosotros, queridos jóvenes: ¡No tengáis miedo de Cristo! Él no quita nada, y lo da todo. Quien se da a él, recibe el ciento por uno. Sí, abrid, abrid de par en par las puertas a Cristo, y encontraréis la verdadera vida. Amén.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}