{
    "id": "hf_ben-xvi_spe_20120127_dottrina-fede",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-01-27",
    "title": "To participants in the Plenary Meeting of the Congregation for the Doctrine of the Faith",
    "excerpt": {
        "en": "Your Eminences,Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
        "fr": "Messieurs les cardinaux,vénérés frères dans l’épiscopat et dans le sacerdoce,chers frères et sœurs !",
        "de": "Meine Herren Kardinäle,verehrte Mitbrüder im Bischofs-und im Priesteramt,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,venerati Fratelli nell'Episcopato e nel Sacerdozio,cari fratelli e sorelle!",
        "pt": "Senhores CardeaisVenerados Irmãos no Episcopadoe no SacerdócioAmados irmãos e irmãs!",
        "es": "Señores cardenales,venerados hermanos en el episcopado y en el sacerdocio,queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/january/documents/hf_ben-xvi_spe_20120127_dottrina-fede.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/january/documents/hf_ben-xvi_spe_20120127_dottrina-fede.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/january/documents/hf_ben-xvi_spe_20120127_dottrina-fede.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/january/documents/hf_ben-xvi_spe_20120127_dottrina-fede.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/january/documents/hf_ben-xvi_spe_20120127_dottrina-fede.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/january/documents/hf_ben-xvi_spe_20120127_dottrina-fede.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO PARTICIPANTS IN THE PLENARY MEETING OF <br/> THE CONGREGATION FOR THE DOCTRINE OF THE FAITH</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><em>Clementine Hall<br/> Friday, 27 January 2012</em></font></p>\n<p class=\"style1\"><em> </em></p>\n<p class=\"style1\"><em><br/> Your Eminences</em>,<br/> <em>Venerable Brothers in the Episcopate and in the Priesthood</em>,<br/> <em>Dear Brothers and Sisters</em>,</p>\n<p class=\"style1\">It is a cause of joy to me to meet with you on the occasion of the Plenary Assembly and to express to you my appreciation of the service you carry out for the Church and, in a special way, for the Successor of Peter in his ministry of strengthening the brethren in the faith (cf. Lk 22:32). I thank Cardinal William Levada for his cordial greeting, in which he recalled several important tasks that the Dicastery has carried out in recent years. And I am particularly grateful to the <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index.htm\">Congregation</a> which, in collaboration with the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/new-evangelization/index.htm\">Pontifical Council for Promoting the New Evangelization</a>, is preparing for the Year of Faith, seeing it as a favourable moment to repropose to all the gift of faith in the Risen Christ, through the enlightened teaching of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a> and the precious doctrinal synthesis offered by the <i> <a href=\"http://www.vatican.va/archive/ENG0015/_INDEX.HTM\">Catechism of the Catholic Church</a></i>. </p>\n<p class=\"style1\">As we know, in vast areas of the earth faith risks being extinguished, like a flame that is no longer fed. We are facing a profound crisis of faith, a loss of the religious sense that constitutes the greatest challenge to the Church today. The renewal of faith must therefore take priority in the commitment of the entire Church in our time. I hope that the Year of Faith will contribute, with the cordial cooperation of all the members of the People of God, to making God present in this world once again and to giving men and women access to the faith to entrust themselves to the God who loved us to the very end (cf. Jn 13:1), in Jesus Christ, Crucified and Risen.</p>\n<p class=\"style1\">The theme of Christian unity is closely linked to this task. I would therefore like to reflect on several doctrinal aspects concerning the ecumenical path of the Church, which has been the object of deep reflection at this Plenary Meeting, which coincides with the conclusion of the annual Week of Prayer for Christian Unity. In fact, the impetus of the ecumenical endeavour must spring from “spiritual ecumenism”, the “soul of the whole ecumenical movement” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_en.html\">Unitatis Redintegratio</a></i>, n. 8), which is found in the spirit of the prayer that “they may all be one” (Jn 17:21).</p>\n<p class=\"style1\">The coherence of the ecumenical endeavour with the teaching of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a> and with the entire Tradition, has been one of the areas to which the <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index.htm\">Congregation</a> has always paid attention, in collaboration with the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index.htm\">Pontifical Council for Promoting Christian Unity</a>. Today we can note the many good fruit yielded by ecumenical dialogue. However, we must also recognize that the risk of a false irenism and of indifferentism — totally foreign to the thinking of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a> — demands our vigilance. </p>\n<p class=\"style1\">This indifferentism is caused by the increasingly widespread opinion that truth is not accessible to man; hence it is necessary to limit oneself to finding rules for a praxis that can better the world. And like this, faith becomes substituted by a moralism without deep foundations. The centre of true ecumenism is, on the contrary, the faith in which the human being finds the truth which is revealed in the Word of God. Without faith the entire ecumenical movement would be reduced to a form of “social contract” to which to adhere out of common interest, a “praxeology”, in order to create a better world. The logic of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a> is quite different: the sincere search for the full unity of all Christians is a dynamic inspired by the Word of God, by the divine Truth who speaks to us in this word.</p>\n<p class=\"style1\">The crucial problem which marks ecumenical dialogue transversally is therefore the question of the structure of revelation — the relationship between Sacred Scripture, the living Tradition in Holy Church and the Ministry of the Successors of the Apostles as a witness of true faith. And in this case the problem of ecclesiology which is part of this problem is implicit: how God’s truth reaches us. </p>\n<p class=\"style1\">Fundamental here is the discernment between Tradition with a capital “T” and traditions. I do not want to go into detail but merely to make an observation. An important step in this discernment was made in the preparation and application of the provisions for groups of the Anglican Communion who wish to enter into full communion with the Church, in the unity of our common and essential divine Tradition, maintaining their own spiritual, liturgical and pastoral traditions which are in conformity with the Catholic faith (cf. Constitution <i> <a href=\"/content/benedict-xvi/en/apost_constitutions/documents/hf_ben-xvi_apc_20091104_anglicanorum-coetibus.html\">Anglicanorum Coetibus</a>, </i>art. III). Indeed, a spiritual richness exists in the different Christian denominations which is an expression of the one faith and a gift to share and to seek together in the Tradition of the Church.</p>\n<p class=\"style1\">Today, moreover, one of the fundamental questions is the problem of the methods adopted in the various ecumenical dialogues. These too must reflect the priority of faith. Knowing the truth is a right of the conversation partner in every true dialogue. It is a requirement of love for one’s brother or sister. In this sense, it is necessary to face controversial issues courageously, always in a spirit of brotherhood and in reciprocal respect. It is also important to offer a correct interpretation of that order or “hierarchy” which exists in Catholic doctrine, observed in the Decree on Ecumenism, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_en.html\">Unitatis Redintegratio</a></i> (n. 11), which in no way means reducing the deposit of the faith but rather bringing out its internal structure, the organic nature of this unique structure. The study documents produced by the various ecumenical dialogues are very important. These texts cannot be ignored because they are an important, if temporary, fruit of our common reflection developed over the years. Nevertheless their proper significance should be recognized as a contribution offered to the competent Authority of the Church, which alone is called to judge them definitively. To ascribe to these texts a binding or as it were definitive solution to the thorny questions of the dialogues without the proper evaluation of the ecclesial Authority, would ultimately hinder the journey toward full unity in faith. </p>\n<p class=\"style1\">Finally, I would like to mention one last matter: the moral problem, which is a new challenge to the ecumenical process. In the dialogue we cannot ignore the great moral questions regarding human life, the family, sexuality, bioethics, freedom, justice and peace. It will be important to speak about these topics with one voice, drawing from the foundations in Scripture and in the living Tradition of the Church. This Tradition helps us to decipher the language of the Creator in his creation. In defending the fundamental values of the Church’s great Tradition, we defend the human being, we defend creation.</p>\n<p class=\"style1\">At the end of these reflections, my hope is that a close and fraternal collaboration of the Congregation with the competent <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index.htm\">Pontifical Council for Promoting Christian Unity</a>, may effectively further the reestablishment of full unity among all Christians. Indeed, the division among Christians, “openly contradicts the will of Christ, scandalizes the world, and damages that most holy cause, the preaching of the Gospel to every creature” (Decree on Ecumenism, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_en.html\">Unitatis Redintegratio</a></i>, n. 1).</p>\n<p class=\"style1\">Unity is therefore not only the fruit of faith but also a means and as it were a presupposition for proclaiming the faith ever more credibly to those who do not yet know the Saviour. Jesus prayed: “that they may all be one; even as you, Father, are in me, and I in you, that they also may be in us, so that the world may believe that you have sent me” (Jn 17:21).</p>\n<div class=\"style1\">\n  As I once again express to you my gratitude for your service, I assure you of my constant spiritual closeness and cordially impart to all of you the Apostolic Blessing. Many Thanks.\n</div>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br> AUX PARTICIPANTS À L'ASSEMBLÉE PLÉNIÈRE <br/> DE LA CONGRÉGATION POUR LA DOCTRINE DE LA FOI</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><em>Salle Clémentine<br/> Vendredi 27 janvier 2012</em></font></p>\n<p><em></em></p>\n<p><em>Messieurs les cardinaux, <br/>vénérés frères dans l’épiscopat et dans le sacerdoce, <br/>chers frères et sœurs !</em></p>\n<p>C’est toujours pour moi un motif de joie de pouvoir vous rencontrer à l’occasion de votre assemblée plénière et de vous exprimer ma satisfaction pour le service que vous accomplissez pour l’Eglise et en particulier pour le Successeur de Pierre dans son ministère de confirmer ses frères dans la foi (cf. <em>Lc</em> 22, 32). Je remercie le cardinal William Levada pour sa cordiale adresse de salut, dans laquelle il a rappelé plusieurs engagements importants accomplis par le dicastère au cours de ces dernières années. Et je suis particulièrement reconnaissant à la Congrégation qui, en collaboration avec le Conseil pontifical pour la promotion de la nouvelle évangélisation, prépare l’<i>Année de la foi,</i> en saisissant dans celle-ci un moment propice pour reproposer à tous le don de la foi dans le Christ ressuscité, le lumineux enseignement du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a> et la précieuse synthèse doctrinale offerte par le <i> <a href=\"http://www.vatican.va/archive/FRA0013/_INDEX.HTM\">Catéchisme de l’Eglise catholique</a></i>.</p>\n<p>Comme nous le savons, dans de vastes zones de la terre, la foi court le risque de s’éteindre comme une flamme qui ne trouve plus à s’alimenter. Nous nous trouvons face à une profonde crise de la foi, à une perte du sens religieux qui constitue le plus grand défi pour l’Eglise d’aujourd’hui. De nos jours, le renouveau de la foi doit donc être la priorité de l’engagement de l’Eglise tout entière. Je souhaite que l’<i>Année de la foi</i> puisse contribuer, avec la collaboration cordiale de tous les membres du peuple de Dieu, à rendre Dieu à nouveau présent dans ce monde et à ouvrir aux hommes l’accès à la foi, à se confier à ce Dieu qui nous a aimés jusqu’à la fin (cf. <em>Jn</em> 13, 1), en Jésus Christ crucifié et ressuscité.</p>\n<p>Le thème de l’unité des chrétiens est étroitement lié à cette tâche. Je voudrais donc m’arrêter sur plusieurs aspects doctrinaux concernant le chemin œcuménique de l’Eglise, qui a fait l’objet d’une réflexion approfondie au cours de cette assemblée plénière, en concomitance avec la conclusion de la semaine annuelle de prière pour l’unité des chrétiens. En effet, l’élan de l’œuvre œcuménique doit partir de cet « œcuménisme spirituel », de cette « âme de tout le mouvement œcuménique » (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_fr.html\">Unitatis redintegratio</a></i>, n. 8), qui se trouve dans l’esprit de la prière « pour que tous soient un » (<em>Jn</em> 17, 21).</p>\n<p>La cohérence de l’engagement œcuménique avec l’enseignement du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a> et avec toute la tradition a été l’un des domaines auquel la Congrégation, en collaboration avec le <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_fr.htm\">Conseil pontifical pour la promotion de l’unité des chrétiens</a>, a toujours prêté attention. Aujourd’hui, nous pouvons constater de nombreux fruits positifs suscités par les dialogues œcuméniques, mais nous devons également reconnaître que le risque d’un faux irénisme et d’un indifférentisme, totalement étranger à l’esprit du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a>, exige notre vigilance. Cet indifférentisme est causé par l’opinion toujours plus diffuse que la vérité ne serait pas accessible à l’homme ; il serait donc nécessaire de se limiter à trouver des règles pour une pratique en mesure d’améliorer le monde. Et ainsi, la foi serait remplacée par un moralisme, sans fondement profond. Le centre du véritable œcuménisme est en revanche la foi, dans laquelle l’homme rencontre la vérité qui se révèle dans la Parole de Dieu. Sans la foi, tout le mouvement œcuménique serait réduit à une forme de « contrat social » auquel adhérer au nom d’un intérêt commun, une « praxéologie » pour créer un monde meilleur. La logique du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a> est complètement différente : la recherche sincère de la pleine unité de tous les chrétiens est un dynamisme animé par la Parole de Dieu, par la Vérité divine qui nous parle dans cette Parole.</p>\n<p>Le problème crucial, qui marque de manière transversale les dialogues œcuméniques, est donc la question de la structure de la révélation — la relation entre l’Ecriture Sainte, la Tradition vivante dans la Sainte Eglise et le ministère des successeurs des apôtres comme témoins de la foi véritable. Ici, la problématique de l’ecclésiologie, qui fait partie de ce problème, est implicite : comment la vérité de Dieu arrive-t-elle jusqu’à nous. Par ailleurs, le discernement entre la Tradition avec un T majuscule, et les traditions, est ici fondamental. Je ne voudrais pas entrer dans les détails, je ferai juste une observation. Un pas important de ce discernement a été accompli dans la préparation et dans l’application des mesures pour les groupes de fidèles provenant de l’anglicanisme, qui désirent entrer dans la pleine communion de l’Eglise, dans l’unité de la Tradition divine commune et essentielle, en conservant leurs propres traditions spirituelles, liturgiques et pastorales, qui sont conformes à la foi catholique (cf. Const. <i> <a href=\"/content/benedict-xvi/fr/apost_constitutions/documents/hf_ben-xvi_apc_20091104_anglicanorum-coetibus.html\">Anglicanorum coetibus</a></i>, art. III). En effet, il existe une richesse spirituelle dans les diverses confessions chrétiennes, qui est l’expression de l’unique foi et un don à partager et à trouver ensemble dans la tradition de l’Eglise.</p>\n<p>De plus, l’une des questions fondamentales est aujourd’hui constituée par la problématique des méthodes adoptées dans les divers dialogues œcuméniques. Eux aussi doivent refléter la priorité de la foi. Connaître la vérité est le droit de l’interlocuteur dans tout véritable dialogue. C’est l’exigence même de la charité envers notre frère. Dans ce sens, il faut affronter avec courage également les questions controversées, toujours dans un esprit de fraternité et de respect réciproque. En outre, il est important d’offrir une interprétation correcte de cet « ordre ou “hiérarchie” dans les vérités de la doctrine catholique », que mentionne le décret <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_fr.html\">Unitatis redintegratio</a></i> (n. 11), ce qui ne signifie en aucune manière réduire le dépôt de la foi, mais en faire apparaître la structure interne, le caractère organique de cette unique structure. Les documents d’étude produits par les divers dialogues œcuméniques ont également une grande importance. Ces textes ne peuvent pas être ignorés, car ils constituent un fruit important, bien que provisoire, de la réflexion commune mûrie au cours des années. Ceux-ci doivent cependant être reconnus dans leur juste signification, comme des contributions offertes à l’Autorité compétente de l’Eglise, qui est la seule appelée à les juger de manière définitive. En dernière analyse, accorder à ces textes une valeur contraignante ou ayant presque une valeur de conclusion pour les questions épineuses des dialogues, sans l’évaluation due par l’Autorité ecclésiale, n’aiderait pas le chemin vers une pleine unité de la foi.</p>\n<p>Une dernière question que je voudrais finalement mentionner est la problématique morale, qui constitue un nouveau défi pour le chemin œcuménique. Dans les dialogues, nous ne pouvons pas ignorer les grandes questions morales à propos de la vérité humaine, de la famille, de la sexualité, de la bioéthique, de la liberté, de la justice et de la paix. Il sera important de se prononcer sur ces thèmes d’une seule voix, en puisant au fondement dans l’Ecriture et dans la tradition vivante de l’Eglise. Cette tradition nous aide à déchiffrer le langage du Créateur dans sa création. En défendant les valeurs fondamentales de la grande tradition de l’Eglise, nous défendons l’homme, nous défendons la création.</p>\n<p>En conclusion de cette réflexion, je souhaite une collaboration étroite et fraternelle de la Congrégation avec le <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_fr.htm\">Conseil pontifical pour la promotion de l’unité des chrétiens</a> compétent, dans le but de promouvoir efficacement le rétablissement de la pleine unité entre tous les chrétiens. La division entre les chrétiens, en effet, non seulement «s’oppose ouvertement à la volonté du Christ [mais] elle est pour le monde un objet de scandale et elle fait obstacle à la plus sainte des causes : la prédication de l’Evangile à toute créature » (Décr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_fr.html\">Unitatis redintegratio</a></i>, n. 1). L’unité est donc non seulement le fruit de la foi, mais également un moyen et presque un présupposé pour annoncer de manière toujours plus crédible la foi à ceux qui ne connaissent pas encore le Sauveur. Jésus a prié : « Comme toi, Père, tu es en moi et moi en toi, qu'eux aussi soient en nous, afin que le monde croie que tu m'as envoyé » (<em>Jn</em> 17, 21).</p>\n<p>En renouvelant ma gratitude pour votre service, je vous assure de ma constante proximité spirituelle et je donne de tout cœur à tous ma Bénédiction apostolique. Merci.</p>\n<p> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI. <br> AN DIE TEILNEHMER DER VOLLVERSAMMLUNG DER KONGREGATION FÜR DIE GLAUBENSLEHRE </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><em>Sala Clementina<br/> Freitag, 27. Januar 2012</em></font></p>\n<p><em>   </em></p>\n<p><em>Meine Herren Kardinäle, <br/> verehrte Mitbrüder im Bischofs-und im Priesteramt, <br/> liebe Brüder und Schwestern!</em></p>\n<p>Es ist für mich immer ein Grund zur Freude, anläßlich der Vollversammlung mit euch zusammentreffen und euch meine Wertschätzung für den Dienst zum Ausdruck bringen zu können, den ihr für die Kirche und im besonderen für den Nachfolger Petri in seinem Amt, die Brüder im Glauben zu stärken (vgl. <i>Lk </i>22,32), vollbringt. Ich danke Kardinal William Levada für sein herzliches Grußwort, in dem er einige wichtige Aufgaben erwähnt hat, die in den letzten Jahren vom Dikasterium erfüllt worden sind. Besonders dankbar bin ich der Kongregation dafür, daß sie in Zusammenarbeit mit dem Päpstlichen Rat zur Förderung der Neuevangelisierung das »Jahr des Glaubens« vorbereitet, in dem sie eine günstige Gelegenheit erkennt, allen das Geschenk des Glaubens an den auferstandenen Christus, die herausragende Lehre des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Konzils</a> und die wertvolle vom <i>Katechismus der Katholischen Kirche </i>gebotene lehrmäßige Zusammenfassung in neuer Form vorzulegen.</p>\n<p>Wie wir wissen, ist in weiten Teilen der Erde der Glaube in Gefahr zu verlöschen wie eine Flamme, die nicht mehr gespeist wird. Wir stehen vor einer tiefen Glaubenskrise und einem Verlust des religiösen Sinnes, die für die Kirche in der heutigen Zeit die größte Herausforderung darstellen. Die Erneuerung des Glaubens muß daher im tätigen Einsatz der Kirche in unseren Tagen Vorrang haben. Ich wünsche mir, daß das Jahr des Glaubens durch die enge Zusammenarbeit aller Glieder des Gottesvolkes dazu beitragen wird, Gott wieder in dieser Welt gegenwärtig zu machen und den Menschen den Zugang zum Glauben, zum Vertrauen zu jenem Gott zu eröffnen, der uns im gekreuzigten und auferstandenen Jesus Christus seine Liebe bis zur Vollendung erwiesen hat (vgl. <i>Joh </i>13,1).</p>\n<p>Die Frage der Einheit der Christen hängt eng mit dieser Aufgabe zusammen. Ich möchte daher bei einigen theoretischen Aspekten hinsichtlich des ökumenischen Weges der Kirche verweilen, der bei dieser Vollversammlung, die mit dem Abschluß der diesjährigen Gebetswoche für die Einheit der Christen zusammengefallen ist, ein Thema vertieften Nachdenkens war. Denn der Aufschwung der ökumenischen Arbeit muß von jenem »geistlichen Ökumenismus«, von »jener Seele der ganzen ökumenischen Bewegung« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_ge.html\">Unitatis redintegratio</a></i>, 8) ausgehen, die im Geist des Gebets »alle sollen eins sein« (<i>Joh </i>17,21) zu finden ist.</p>\n<p>Der Zusammenhang zwischen dem ökumenischen Einsatz und der Lehre des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Konzils</a> sowie der gesamten Tradition war einer der Bereiche, dem die Kongregation in Zusammenarbeit mit dem Päpstlichen Rat zur Förderung der Einheit der Christen stets Beachtung geschenkt hat. Heute können wir auf eine ganze Reihe von guten Früchten blicken, die durch die ökumenischen Gespräche erreicht worden sind, aber wir müssen auch erkennen, daß die Gefahr eines falschen Irenismus und Indifferentismus, der dem Geist des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Konzils</a> völlig fremd ist, unsere Wachsamkeit erfordert. Dieser Indifferentismus wird von der immer weiter verbreiteten Meinung verursacht, die Wahrheit sei für den Menschen unzugänglich; deshalb sei es notwendig, sich auf die Suche nach Regeln für die Praxis zur Verbesserung der Welt zu beschränken. Auf diese Weise würde allerdings der Glaube durch einen Moralismus ohne tiefes Fundament ersetzt werden. Das Zentrum des wahren Ökumenismus ist jedoch der Glaube, in dem der Mensch der Wahrheit begegnet, die im Wort Gottes offenbar wird. Ohne den Glauben würde die gesamte ökumenische Bewegung auf eine Art »Gesellschaftsvertrag« verkürzt werden, dem man aus einem gemeinsamen Interesse zustimmt, eine Art »Praxeologie«, um eine bessere Welt zu schaffen.</p>\n<p>Die Logik des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Konzils</a> ist eine völlig andere: Die aufrichtige Suche nach der vollen Einheit aller Christen ist ein vom Wort Gottes, von der göttlichen Wahrheit, die in diesem Wort zu uns spricht, beseelter dynamischer Prozeß. Das Hauptproblem, das sich durch alle ökumenischen Gespräche hindurchzieht und sie kennzeichnet, ist daher die Frage nach der Struktur der Offenbarung – die Beziehung zwischen der Heiligen Schrift, der lebendigen Tradition in der Heiligen Kirche und dem Dienst der Nachfolger der Apostel als Zeugen des wahren Glaubens. Und hierin liegt genau die Problematik der Ekklesiologie, die Teil dieses Problems ist, nämlich die Frage: Wie gelangt die Wahrheit Gottes zu uns? Von grundlegender Bedeutung ist hier unter anderem die Unterscheidung zwischen »der« Tradition und »den« Traditionen. Ich möchte nicht auf Details eingehen, sondern nur eine Bemerkung anführen. Ein wichtiger Schritt hinsichtlich dieser Unterscheidung ist in der Vorbereitung und Durchführung der Maßnahmen für Gruppen von Gläubigen gesetzt worden, die aus der Anglikanischen Gemeinschaft stammen und unter Wahrung der eigenen spirituellen, liturgischen und pastoralen Traditionen, sofern sie mit dem katholischen Glauben im Einklang stehen, in die volle Gemeinschaft der Kirche, in die Einheit der gemeinsamen und wesentlichen göttlichen Tradition eintreten wollen (vgl. Apostol. Konstitution <i> <a href=\"/content/benedict-xvi/de/apost_constitutions/documents/hf_ben-xvi_apc_20091104_anglicanorum-coetibus.html\">Anglicanorum coetibus</a></i>, Art. III). Es gibt nämlich in den verschiedenen christlichen Konfessionen einen spirituellen Reichtum, der Ausdruck des einen Glaubens und ein Geschenk ist, das in der Tradition der Kirche miteinander geteilt und gemeinsam gefunden werden soll.</p>\n<p>Heute besteht sodann eine der Grundfragen in der Problematik der Methoden, die in den verschiedenen ökumenischen Dialogen angewandt werden. Auch sie müssen die Prioritäten des Glaubens widerspiegeln. Die Wahrheit zu erkennen, ist in jedem echten Dialog das Recht des Gesprächspartners. Dasselbe gilt für das Liebesgebot gegenüber dem Bruder. In diesem Sinn muß man sich mutig, aber im Geist der Brüderlichkeit und des gegenseitigen Respekts auch mit kontroversen Fragen auseinandersetzen. Wichtig ist außerdem, eine korrekte Interpretation jener – in dem Konzilsdekret <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_ge.html\">Unitatis redintegratio</a> </i>(Nr. 11) dargelegten – »Rangordnung oder ›Hierarchie‹ der Wahrheiten innerhalb der katholischen Lehre« vorzulegen, die in keiner Weise eine Verkürzung des Glaubensgutes bedeutet, sondern dessen innere Struktur, die organische Einheitlichkeit dieser einzigartigen Struktur zutage treten läßt. Von großer Bedeutung sind auch die von den verschiedenen ökumenischen Dialogen erstellten Studiendokumente. Solche Texte dürfen nicht übersehen werden, denn sie stellen eine bedeutende, wenngleich vorläufige Frucht des in den letzten Jahren gereiften gemeinsamen Nachdenkens dar. Nichtsdestoweniger müssen sie in ihrer richtigen Bedeutung als Beiträge anerkannt werden, die der zuständigen Autorität der Kirche vorgelegt werden: sie allein ist zu deren endgültiger Beurteilung berufen. Solchen Texten ohne die erforderliche Beurteilung von seiten der kirchlichen Autorität eine rechtsverbindliche oder geradezu endgültige Bedeutung für die dornigen Fragen der Dialoge zuzuschreiben, wäre letzten Endes für den Weg zu einer vollen Einheit im Glauben keineswegs hilfreich.</p>\n<p>Eine letzte Frage, die ich schließlich noch erwähnen möchte, ist die Problematik der Moral, die für den ökumenischen Weg eine neue Herausforderung darstellt. Wir können in ökumenischen Gesprächen nicht von den großen moralischen Fragen absehen, die sich im Hinblick auf das menschliche Leben, die Familie, die Sexualität, die Bioethik, die Freiheit, die Gerechtigkeit und den Frieden stellen.</p>\n<p>Es wird sehr wichtig sein, über diese Themen mit gemeinsamer Stimme zu sprechen, indem man aus dem Fundament in der Heiligen Schrift und in der lebendigen Tradition der Kirche schöpft. Diese Tradition hilft uns, die Sprache des Schöpfers in seiner Schöpfung zu entschlüsseln. Indem wir die fundamentalen Werte der großen Tradition der Kirche verteidigen, verteidigen wir den Menschen, verteidigen wir die Schöpfung.</p>\n<p>Zum Abschluß dieser Überlegungen wünsche ich mir eine enge und brüderliche Zusammenarbeit der Kongregation mit dem zuständigen Päpstlichen Rat zur Förderung der Einheit der Christen, um die Wiederherstellung der vollen Einheit zwischen allen Christen wirksam zu fördern. Denn die Spaltung unter den Christen »widerspricht ganz offenbar nicht nur dem Willen Christi, sondern sie ist auch ein Ärgernis für die Welt und ein Schaden für die heilige Sache der Verkündigung des Evangeliums vor allen Geschöpfen« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_ge.html\">Unitatis redintegratio</a></i>, 1). Die Einheit ist daher nicht nur Frucht des Glaubens, sondern auch ein Mittel und gleichsam eine Voraussetzung, um denjenigen, die den Erlöser noch nicht kennen, den Glauben auf immer glaubwürdigere Weise zu verkünden. Jesus hat gebetet: »Wie du, Vater, in mir bist und ich in dir bin, sollen auch sie in uns sein, damit die Welt glaubt, daß du mich gesandt hast« (<i>Joh </i>17,21).</p>\n<p>Während ich euch noch einmal für euren Dienst danke, versichere ich euch meiner steten geistlichen Nähe und erteile euch allen von Herzen den Apostolischen Segen. Danke.</p>\n<p> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI PARTECIPANTI ALLA PLENARIA <br/> DELLA CONGREGAZIONE PER LA DOTTRINA DELLA FEDE</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><em>Sala Clementina<br/> Venerdì, 27 gennaio 2012</em></font></p>\n<p><em>   </em></p>\n<p><i>Signori Cardinali,<br/> venerati Fratelli nell'Episcopato e nel Sacerdozio,<br/> cari fratelli e sorelle!</i></p>\n<p>Per me è sempre motivo di gioia potermi incontrare con voi in occasione della Sessione Plenaria ed esprimervi il mio apprezzamento per il servizio che svolgete per la Chiesa e specialmente per il Successore di Pietro nel suo ministero di confermare i fratelli nella fede (cfr <i>Lc</i> 22, 32). Ringrazio il Cardinale William Levada per il suo cordiale indirizzo di saluto, nel quale ha ricordato alcuni importanti impegni assolti dal Dicastero in questi ultimi anni. E sono particolarmente riconoscente alla <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_it.htm\">Congregazione</a> che, in collaborazione con il <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/new-evangelization/index_it.htm\">Pontificio Consiglio per la Promozione della Nuova Evangelizzazione</a>, prepara l’<i>Anno della fede</i>, cogliendo in esso un momento propizio per riproporre a tutti il dono della fede nel Cristo risorto, il luminoso insegnamento del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> e la preziosa sintesi dottrinale offerta dal <i> <a href=\"http://www.vatican.va/archive/ccc_it/ccc-it_index_it.html\">Catechismo della Chiesa Cattolica</a></i>.</p>\n<p>Come sappiamo, in vaste zone della terra la fede corre il pericolo di spegnersi come una fiamma che non trova più alimento. Siamo davanti ad una profonda crisi di fede, ad una perdita del senso religioso che costituisce la più grande sfida per la Chiesa di oggi. Il rinnovamento della fede deve quindi essere la priorità nell’impegno della Chiesa intera ai nostri giorni. Auspico che l’<i>Anno della fede</i> possa contribuire, con la collaborazione cordiale di tutti le componenti del Popolo di Dio, a rendere Dio nuovamente presente in questo mondo e ad aprire agli uomini l’accesso alla fede, all’affidarsi a quel Dio che ci ha amati sino alla fine (cfr <i>Gv</i> 13, 1), in Gesù Cristo crocifisso e risorto.</p>\n<p>Il tema dell’unità dei cristiani è strettamente collegato con questo compito. Vorrei quindi soffermarmi su alcuni aspetti dottrinali riguardanti il cammino ecumenico della Chiesa, che è stato oggetto di un’approfondita riflessione in questa Plenaria, in coincidenza con la conclusione dell’annuale Settimana di Preghiera per l’Unità dei Cristiani. Infatti, lo slancio dell’opera ecumenica deve partire da quell’«ecumenismo spirituale», da quell’«anima di tutto il movimento ecumenico» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a></i>, 8), che si trova nello spirito della preghiera perché «tutti siano una cosa sola» (<i>Gv</i> 17,21).</p>\n<p>La coerenza dell’impegno ecumenico con l’insegnamento del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> e con l’intera Tradizione è stata uno degli ambiti cui la <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_it.htm\">Congregazione</a>, in collaborazione con il <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_it.htm\">Pontificio Consiglio per la Promozione dell’Unità dei Cristiani</a>, ha sempre prestato attenzione. Oggi possiamo constatare non pochi frutti buoni arrecati dai dialoghi ecumenici, ma dobbiamo anche riconoscere che il rischio di un falso irenismo e di un indifferentismo, del tutto alieno alla mente del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a>, esige la nostra vigilanza. Questo indifferentismo è causato dalla opinione sempre più diffusa che la verità non sarebbe accessibile all’uomo; sarebbe quindi necessario limitarsi a trovare regole per una prassi in grado di migliorare il mondo. E così la fede sarebbe sostituita da un moralismo<b>,</b> senza fondamento profondo. Il centro del vero ecumenismo è invece la fede nella quale l’uomo incontra la verità che si rivela nella Parola di Dio. Senza la fede tutto il movimento ecumenico sarebbe ridotto ad una forma di «contratto sociale» cui aderire per un interesse comune, una «prasseologia» per creare un mondo migliore. La logica del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a> è completamente diversa: la ricerca sincera della piena unità di tutti i cristiani è un dinamismo animato dalla Parola di Dio, dalla Verità divina che ci parla in questa Parola.</p>\n<p>Il problema cruciale, che segna in modo trasversale i dialoghi ecumenici, è perciò la questione della struttura della rivelazione – la relazione tra Sacra Scrittura, la Tradizione viva nella Santa Chiesa e il Ministero dei successori degli Apostoli come testimone della vera fede. E qui è implicita la problematica dell’ecclesiologia che fa parte di questo problema: come arriva la verità di Dio a noi. Fondamentale, tra l’altro, è qui il discernimento tra la Tradizione con maiuscola, e le tradizioni. Non vorrei entrare in dettagli, solo un’osservazione. Un importante passo di tale discernimento è stato compiuto nella preparazione e nell’applicazione dei provvedimenti per gruppi di fedeli provenienti dall’Anglicanesimo, che desiderano entrare nella piena comunione della Chiesa, nell’unità della comune ed essenziale Tradizione divina,<b> </b>conservando le proprie tradizioni spirituali, liturgiche e pastorali, che sono conformi alla fede cattolica  (cfr Cost. <i> <a href=\"/content/benedict-xvi/it/apost_constitutions/documents/hf_ben-xvi_apc_20091104_anglicanorum-coetibus.html\">Anglicanorum coetibus</a></i>, art. III). Esiste, infatti, una ricchezza spirituale nelle diverse Confessioni cristiane, che è espressione dell’unica fede e dono da condividere e da trovare insieme nella Tradizione della Chiesa.</p>\n<p>Oggi, poi, una delle questioni fondamentali è costituita dalla problematica dei metodi adottati nei vari dialoghi ecumenici. Anche essi devono riflettere la priorità della fede. Conoscere la verità è il diritto dell’interlocutore in ogni vero dialogo. È la stessa esigenza della carità verso il fratello. In questo senso, occorre affrontare con coraggio anche le questioni controverse, sempre nello spirito di fraternità e di rispetto reciproco. È importante inoltre offrire un’interpretazione corretta di quell’«ordine o “gerarchia” nelle verità della dottrina cattolica», rilevato nel Decreto <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a></em> (n. 11), che non significa in alcun modo ridurre il deposito della fede, ma farne emergere la struttura interna, l’organicità di questa unica struttura. Hanno anche grande rilevanza i documenti di studio, prodotti dai vari dialoghi ecumenici. Tali testi non possono essere ignorati, perché costituiscono un frutto importante, pur provvisorio, della riflessione comune maturata negli anni. Nondimeno, essi vanno riconosciuti nel loro giusto significato come contributi offerti alla competente Autorità della Chiesa, che sola è chiamata a giudicarli in modo definitivo. Ascrivere a tali testi un peso vincolante o quasi conclusivo delle spinose questioni dei dialoghi, senza la dovuta valutazione da parte dell’Autorità ecclesiale, in ultima analisi, non aiuterebbe il cammino verso una piena unità nella fede.</p>\n<p>Un'ultima questione che vorrei finalmente menzionare è la problematica morale, che costituisce una nuova sfida per il cammino ecumenico. Nei dialoghi non possiamo ignorare le grandi questioni morali circa la vita umana, la famiglia, la sessualità, la bioetica, la libertà, la giustizia e la pace. Sarà importante parlare su questi temi con una sola voce, attingendo al fondamento nella Scrittura e nella viva tradizione della Chiesa. Questa tradizione ci aiuta a decifrare il linguaggio del Creatore nella sua creazione. Difendendo i valori fondamentali della grande tradizione della Chiesa, difendiamo l’uomo, difendiamo il creato.</p>\n<p>A conclusione di queste riflessioni, auspico una stretta e fraterna collaborazione della <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/index_it.htm\">Congregazione</a> con il competente <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_it.htm\">Pontificio Consiglio per la Promozione dell’Unità dei Cristiani</a>, al fine di promuovere efficacemente il ristabilimento della piena unità fra tutti i cristiani. La divisione fra i cristiani, infatti, «non solo si oppone apertamente alla volontà di Cristo, ma è anche di scandalo al mondo e danneggia la più santa delle cause: la predicazione del Vangelo ad ogni creatura» (Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a></i>, 1). L’unità è quindi non solo il frutto della fede, ma anche un mezzo e quasi un presupposto per annunciare in modo sempre più credibile la fede a coloro che non conoscono ancora il Salvatore. Gesù ha pregato: «Come tu, Padre, sei in me e io in te, siano anch'essi in noi una cosa sola, perché il mondo creda che tu mi hai mandato» (<i>Gv</i> 17, 21).</p>\n<p>Nel rinnovare la mia gratitudine per il vostro servizio, vi assicuro la mia costante vicinanza spirituale e imparto di cuore a voi tutti la Benedizione Apostolica. Grazie.</p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><em><strong><font size=\"4\">D</font></strong></em><font size=\"4\"><em><strong>ISCURSO DO PAPA BENTO XVI<br>  À PLENÁRIA DA CONGREGAÇÃO<br/>  PARA A DOUTRINA DA FÉ</br></strong></em></font></font></p>\n<p align=\"center\"><font color=\"#663300\"><font size=\"3\"><em>Sala Clementina<br/> Sexta-feira, 27 de Janeiro de 2012</em></font> </font></p>\n<p class=\"style3\"><font color=\"#663300\"> </font></p>\n<p class=\"style3\"><em>Senhores Cardeais<br/> Venerados Irmãos no Episcopado<br/> e no Sacerdócio<br/> Amados irmãos e irmãs!</em></p>\n<p class=\"style3\">É para mim sempre motivo de alegria poder encontrar-me convosco por ocasião da Sessão Plenária e expressar-vos o meu apreço pelo serviço que desempenhais para a Igreja e especialmente para o Sucessor de Pedro no seu ministério de confirmar os irmãos na fé (cf. <i> Lc</i> 22, 32). Agradeço ao Cardeal William Levada a sua cordial saudação, na qual recordou alguns compromissos importantes desempenhados pelo Dicastério nestes últimos anos. E estou particularmente grato à Congregação que, em colaboração com o Pontifício Conselho para a Promoção da Nova Evangelização, prepara o <i>Ano da fé,</i> vendo nele um momento propício para repropor a todos o dom da fé em Cristo ressuscitado, o ensinamento luminoso do Concílio Vaticano II e a preciosa síntese doutrinal oferecida pelo <i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\"> Catecismo da Igreja Católica</a>.</i></p>\n<p class=\"style3\">Como sabemos, em vastas áreas da terra a fé corre o perigo de se extinguir como uma chama que deixa de ser alimentada. Estamos diante de uma profunda crise de fé, de uma perda do sentido religioso que constitui o maior desafio para a Igreja de hoje. Por conseguinte, a renovação da fé deve ser a prioridade no compromisso de toda a Igreja nos nossos dias. Faço votos por que o <i>Ano da fé</i> possa contribuir, com a colaboração cordial de todos os componentes do Povo de Deus, para tornar Deus de novo presente neste mundo e abrir aos homens o acesso à fé, para confiar naquele Deus que nos amou até ao fim (cf. <i>Jo</i> 13, 1), em Jesus Cristo crucificado e ressuscitado.</p>\n<p class=\"style3\">O tema da unidade dos cristãos está estreitamente relacionado a esta tarefa. Por conseguinte, gostaria de me deter sobre alguns aspectos relativos ao caminho ecuménico da Igreja, que foi objecto de uma reflexão aprofundada nesta Plenária, em coincidência com a conclusão da anual Semana de Oração pela Unidade dos Cristãos. De facto, o impulso da obra ecuménica deve começar a partir daquele «ecumenismo espiritual» da «alma de todo o movimento ecuménico» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a>, </i> 8), que se encontra no espírito da oração para que «todos sejam um só» (<i>Jo</i> 17, 21).</p>\n<p class=\"style3\">A coerência do compromisso ecuménico com o ensinamento do Concílio Vaticano II e com toda a Tradição foi um dos âmbitos ao qual a Congregação, em colaboração com o Pontifício Conselho para a Promoção da Unidade dos Cristãos, sempre prestou atenção. Hoje podemos verificar não poucos frutos bons produzidos pelos diálogos ecuménicos, mas devemos reconhecer também que o risco de um falso irenismo e de um indiferentismo, totalmente alheio à mentalidade do Concílio Vaticano ii, exige a nossa vigilância. Este indiferentismo é causado pela opinião cada vez mais difundida que a verdade não seria acessível ao homem: portanto seria necessário limitar-se a encontrar regras para uma prática capaz de melhorar o mundo. E assim a fé seria substituída por um moralismo, sem fundamento profundo. O centro do verdadeiro ecumenismo é, ao contrário, a fé na qual o homem encontra a verdade que se revela na Palavra de Deus. Sem a fé todo o movimento ecuménico se reduziria a uma forma de «contrato social» ao qual aderir por um interesse comum, uma «praxiologia» para criar um mundo melhor. A lógica do Concílio Vaticano II é completamente diversa: a busca sincera da plena unidade de todos os cristãos é um dinamismo animado pela Palavra de Deus, pela Verdade divina que nos fala nesta Palavra.</p>\n<p class=\"style3\">O problema crucial, que marca de modo transversal os diálogos ecuménicos, é portanto a questão da estrutura da revelação — a relação entre Sagrada Escritura, a Tradição viva na Santa Igreja e o Ministério dos sucessores dos Apóstolos como testemunha a fé verdadeira. E aqui é implícita a problemática da eclesiologia, que faz parte deste problema: como chega até nós a verdade de Deus. Entre outras coisas, é fundamental o discernimento entre a Tradição com maiúscula, e as tradições. Não pretendo entrar em pormenores, mas faço uma só observação. Um passo importante deste discernimento foi feito na preparação e na aplicação das disposições para grupos de fiéis provenientes do Anglicanismo, que desejam entrar na plena comunhão da Igreja, na unidade da Tradição divina comum e essencial, conservando as próprias tradições espirituais, litúrgicas e pastorais, que são conformes com a fé católica (cf. Const. <i> <a href=\"/content/benedict-xvi/pt/apost_constitutions/documents/hf_ben-xvi_apc_20091104_anglicanorum-coetibus.html\">Anglicanorum coetibus</a>, </i>art. III). Existe, com efeito, uma riqueza espiritual nas diversas Confissões cristãs, que é expressão da única fé e dom que se deve partilhar e encontrar juntos na Tradição da Igreja.</p>\n<p class=\"style3\">Além disso, hoje, uma das questões fundamentais é constituída pela problemática dos métodos adoptados nos vários diálogos ecuménicos. Também eles devem reflectir a prioridade da fé. Conhecer a verdade é o direito do interlocutor em cada diálogo verdadeiro. É a mesma exigência da caridade para com o irmão. Neste sentido, é preciso enfrentar com coragem também as questões controversas, sempre no espírito de fraternidade e de respeito recíproco. Além disso, é importante oferecer uma interpretação correcta daquela «ordem ou “hierarquia” nas verdades da doutrina católica», realçada no Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a> </i> (cf. n. 11), que não significa de modo algum reduzir o depósito da fé, mas fazer sobressair a sua estrutura interna, a organicidade desta única estrutura. Têm também grande relevância os documentos de estudo produzidos pelos vários diálogos ecuménicos. Esses textos não podem ser ignorados, porque constituem um fruto importante, mesmo se provisório, da reflexão comum amadurecida ao longo dos anos. De igual modo, eles devem ser reconhecidos no seu significado justo como contributos oferecidos à Autoridade competente da Igreja, a única chamada a julgá-los de modo definitivo. Atribuir a estes textos um peso vinculante ou quase conclusivo das questões difíceis dos diálogos, sem a devida avaliação por parte da Autoridade eclesial, em última análise, não ajudaria o caminho rumo à plena unidade na fé.</p>\n<p class=\"style3\">Uma última questão que finalmente gostaria de mencionar é a problemática moral, que constitui um novo desafio para o caminho ecuménico. Nos diálogos não podemos ignorar as grandes questões morais acerca da vida humana, da família, da sexualidade, da bioética, da liberdade, da justiça e da paz. Será importante falar destes temas com uma só voz, haurindo do fundamento da Escritura e da tradição viva da Igreja. Esta tradição ajuda-nos a decifrar a linguagem do Criador na sua criação. Defendendo os valores fundamentais da grande tradição da Igreja, defendemos o homem e a criação.</p>\n<p class=\"style3\">Na conclusão destas reflexões, faço votos por uma colaboração estreita e fraterna da Congregação com o competente Pontifício Conselho para a Promoção da Unidade dos Cristãos, a fim de promover de forma eficaz o restabelecimento da plena unidade entre todos os cristãos. Com efeito, a divisão entre os cristãos «não só contradiz abertamente a vontade de Cristo, mas escandaliza o mundo e prejudica a santíssima causa da pregação do Evangelho a todas as criaturas» (Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a>, </i> 1). Por conseguinte, a unidade não só é fruto da fé, mas também um meio e quase um pressuposto para anunciar de modo cada vez mais credível a fé a quantos ainda não conhecem o Salvador. Jesus rezou: «Como Tu, ó Pai estás em Mim e Eu em Ti, que também eles estejam em Nós, para que o mundo creia que Tu Me enviaste» (<i>Jo </i>17, 21).</p>\n<p class=\"style3\">Ao renovar a minha gratidão pelo vosso serviço, garanto-vos a minha proximidade espiritual constante e concedo de coração a todos vós a Bênção Apostólica.</p>\n<p> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN LA PLENARIA <br/> DE LA CONGREGACIÓN PARA LA DOCTRINA DE LA FE</br></font></b><br/> <br/> Sala Clementina<br/> Viernes 27 de enero de 2012</font></i></p>\n<p> </p>\n<p><i>Señores cardenales, <br/> venerados hermanos en el episcopado y en el sacerdocio, <br/> queridos hermanos y hermanas:</i></p>\n<p>Para mí es siempre motivo de alegría poder encontraros con ocasión de la sesión plenaria y expresaros mi aprecio por el servicio que lleváis a cabo por la Iglesia y especialmente por el Sucesor de Pedro en su ministerio de confirmar a los hermanos en la fe (cf. <i>Lc </i>22, 32). Agradezco al cardenal William Levada su cordial saludo, en el que ha recordado algunos compromisos importantes resueltos por el dicasterio en estos últimos años. Y estoy particularmente agradecido a la Congregación, que, en colaboración con el Consejo pontificio para la promoción de la nueva evangelización, prepara el <i>Año de la fe, </i> percibiendo en él un momento propicio para volver a proponer a todos el don de la fe en Cristo resucitado, la luminosa enseñanza del concilio Vaticano II y la valiosa síntesis doctrinal brindada por el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia católica</a></i>. </p>\n<p>Como sabemos, en vastas zonas de la tierra la fe corre peligro de apagarse como una llama que ya no encuentra alimento. Estamos ante una profunda crisis de fe, ante una pérdida del sentido religioso, que constituye el mayor desafío para la Iglesia de hoy. Por lo tanto, la renovación de la fe debe ser la prioridad en el compromiso de toda la Iglesia en nuestros días. Deseo que el Año de la fe contribuya, con la colaboración cordial de todos los miembros del pueblo de Dios, a hacer que Dios esté nuevamente presente en este mundo y a abrir a los hombres el acceso a la fe, a confiar en ese Dios que nos ha amado hasta el extremo (cf. <i>Jn </i>13, 1), en Jesucristo crucificado y resucitado. </p>\n<p>El tema de la unidad de los cristianos está estrechamente vinculado a esta tarea. Por eso, quiero detenerme en algunos aspectos doctrinales relativos al camino ecuménico de la Iglesia, que ha sido objeto de una profunda reflexión en esta plenaria, en coincidencia con la conclusión de la anual Semana de oración por la unidad de los cristianos. En efecto, el impulso de la obra ecuménica debe partir de ese «ecumenismo espiritual», de esa «alma de todo el movimiento ecuménico» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i>, 8), que se halla en el espíritu de la oración para que «todos sean uno» (<i>Jn </i>17, 21).</p>\n<p>La coherencia del compromiso ecuménico con la enseñanza del concilio Vaticano II y con toda la Tradición ha sido uno de los ámbitos al que la Congregación, en colaboración con el Consejo pontificio para la promoción de la unidad de los cristianos, siempre ha prestado atención. Hoy podemos constatar no pocos frutos buenos producidos por los diálogos ecuménicos, pero debemos reconocer también que el riesgo de un falso irenismo y de un indiferentismo, del todo ajeno al espíritu del concilio Vaticano II, exige nuestra vigilancia. Este indiferentismo está causado por la opinión, cada vez más difundida, de que la verdad no sería accesible al hombre; por lo tanto, sería necesario limitarse a encontrar reglas para una praxis capaz de mejorar el mundo. Y así la fe sería sustituida por un moralismo sin fundamento profundo. El centro del verdadero ecumenismo es, en cambio, la fe en la cual el hombre encuentra la verdad que se revela en la Palabra de Dios. Sin la fe todo el movimiento ecuménico se reduciría a una forma de «contrato social» al cual adherirse por un interés común, una «praxiología» para crear un mundo mejor. La lógica del concilio Vaticano II es completamente distinta: la búsqueda sincera de la unidad plena de todos los cristianos es un dinamismo animado por la Palabra de Dios, por la Verdad divina que nos habla en esta Palabra. </p>\n<p>Por ello, el problema crucial, que marca de modo transversal los diálogos ecuménicos, es la cuestión de la estructura de la Revelación —la relación entre la Sagrada Escritura, la Tradición viva en la Santa Iglesia y el Ministerio de los sucesores de los Apóstoles como testimonio de la verdadera fe—. Y aquí está implícita la cuestión de la eclesiología que forma parte de este problema: cómo llega la verdad de Dios a nosotros. Aquí, por lo demás, es fundamental el discernimiento entre la Tradición con mayúscula y las tradiciones. No quiero entrar en detalles; sólo una observación. Un paso importante de ese discernimiento se dio en la preparación y aplicación de las medidas para grupos de fieles procedentes del anglicanismo, que desean entrar en la comunión plena de la Iglesia, en la unidad de la Tradición divina, común y esencial, conservando las propias tradiciones espirituales, litúrgicas y pastorales, que son conformes a la fe católica (cf. Const. <i> <a href=\"/content/benedict-xvi/es/apost_constitutions/documents/hf_ben-xvi_apc_20091104_anglicanorum-coetibus.html\">Anglicanorum coetibus</a></i>, art. III). Existe, en efecto, una riqueza espiritual en las diversas confesiones cristianas que es expresión de la única fe y don que hay que compartir y encontrar juntos en la Tradición de la Iglesia. </p>\n<p>Hoy, además, una de las cuestiones fundamentales está constituida por la problemática de los métodos adoptados en los diversos diálogos ecuménicos. También esos diálogos deben reflejar la prioridad de la fe. En todo diálogo verdadero el interlocutor tiene derecho a conocer la verdad. Lo exige la caridad hacia el hermano. En este sentido, es necesario afrontar con valentía también las cuestiones controvertidas, siempre con espíritu de fraternidad y de respeto recíproco. Es importante, además, ofrecer una interpretación correcta de ese «orden o “jerarquía” de las verdades en la doctrina católica», puesto de relieve en el decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i> (n. 11), que no significa en modo alguno reducir el depósito de la fe, sino hacer que surja de él la estructura interna, la organicidad de esta única estructura. Asimismo, tienen gran relevancia los documentos de estudio producidos por los diversos diálogos ecuménicos. Esos textos no se pueden ignorar, pues constituyen un fruto importante, si bien provisional, de la reflexión común madurada durante años. No obstante, hay que reconocerlos en su justo significado como contribuciones ofrecidas a la autoridad competente de la Iglesia, que es la única llamada a juzgarlos de modo definitivo. Atribuir a tales textos un peso vinculante o casi conclusivo de las espinosas cuestiones de los diálogos, sin la debida valoración por parte de la autoridad eclesial, en última instancia no ayudaría al camino hacia una unidad plena en la fe. </p>\n<p>Una última cuestión que deseo mencionar es la problemática moral, que constituye un nuevo desafío para el camino ecuménico. En los diálogos no podemos ignorar las grandes cuestiones morales acerca de la vida humana, la familia, la sexualidad, la bioética, la libertad, la justicia y la paz. Será importante hablar de estos temas con una sola voz, acudiendo al fundamento en la Escritura y en la tradición viva de la Iglesia. Esta tradición nos ayuda a descifrar el lenguaje del Creador en su creación. Defendiendo los valores fundamentales de la gran tradición de la Iglesia, defendemos al hombre, defendemos la creación. </p>\n<p>Como conclusión de estas reflexiones, deseo una colaboración estrecha y fraterna de la Congregación con el competente Consejo pontificio para la promoción de la unidad de los cristianos, a fin de promover eficazmente el restablecimiento de la unidad plena entre todos los cristianos. La división entre los cristianos, en efecto, «contradice clara y abiertamente la voluntad de Cristo, es un escándalo para el mundo y perjudica a la causa santísima de predicar el Evangelio a toda criatura» (Decr.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i>, 1). Así pues, la unidad no sólo es fruto de la fe, sino también un medio y casi un presupuesto para anunciar de forma cada vez más creíble la fe a aquellos que no conocen aún al Salvador. Jesús oró: «Como tú, Padre, en mí y yo en ti, que ellos también sean uno en nosotros, para que el mundo crea que tú me has enviado» (<i>Jn </i>17, 21).</p>\n<p>Renovando mi gratitud por vuestro servicio, os aseguro mi constante cercanía espiritual y a todos os imparto de corazón la bendición apostólica. Gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}