{
    "id": "hf_ben-xvi_spe_20110523_delegazione-bulgaria",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-05-23",
    "title": "TTo a delegation from the Republic of Bulgaria",
    "excerpt": {
        "en": "Madam President of Parliament,Hon. Members of Government,Distinguished Authorities,Venerable Brothers of the Orthodox Church and of the Catholic Church,",
        "fr": "Madame la présidente du parlement, honorables membres du gouvernement et éminentes autorités,Vénérés frères de l’Eglise orthodoxe et de l’Eglise catholique!",
        "de": "Frau Parlamentspräsidentin,sehr geehrte Regierungsmitglieder und verehrte Obrigkeiten,ehrwürdige Brüder der orthodoxen Kirche und der katholischen Kirche!",
        "it": "Signora Presidente del Parlamento,Onorevoli Membri del Governo e distinte Autorità,Venerati Fratelli della Chiesa Ortodossa e della Chiesa Cattolica!",
        "pt": "Senhora Presidente do ParlamentoIlustres Membros do Governoe Distintas AutoridadesVenerados Irmãos da Igreja ortodoxae da Igreja católica"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/may/documents/hf_ben-xvi_spe_20110523_delegazione-bulgaria.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/may/documents/hf_ben-xvi_spe_20110523_delegazione-bulgaria.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/may/documents/hf_ben-xvi_spe_20110523_delegazione-bulgaria.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/may/documents/hf_ben-xvi_spe_20110523_delegazione-bulgaria.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/may/documents/hf_ben-xvi_spe_20110523_delegazione-bulgaria.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO A DELEGATION FROM BULGARIA <br/>FOR THE CELEBRATIONS <br/>IN HONOUR OF STS CYRIL AND METHODIUS</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Monday, 23 May 2011</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Madam President of Parliament,<br/>Hon. Members of Government, <br/>Distinguished Authorities,<br/>Venerable Brothers of the Orthodox Church and of the Catholic Church,</i></p>\n<p align=\"left\">I wish to address my respectful greeting to the Official Delegation of Bulgaria in Rome — led by the President of the Parliament — as is customary in the context of the liturgical Feast of Sts Cyril and Methodius. This welcome meeting, taking place again this year, offers me the opportunity to highlight the spiritual and cultural relevance of these two distinguished and worthy pioneers of the evangelization of Europe, figures honoured in the East and in the West. Thanks to their courageous preaching along the roads of the Continent, they fostered a vast spiritual renewal and laid the foundations for an authentic promotion of the freedom and unity of Christian Europe. Cyril and Methodius were “living Gospels” and eloquent signs of the goodness of the Lord, and therefore their witness reached the people of their time more easily.</p>\n<p align=\"left\">These two great Saints remind the European peoples, who have recently opened themselves to new perspectives of cooperation, that their unity will be strengthened if it is based on their common Christian roots. In fact, in the complex history of Europe, Christianity represents a central and qualifying element. The Christian faith has molded the culture of the Old Continent and is permanently woven into its history, to the point that this would not be understandable if it did not refer to the events which first characterized the long period of evangelization and then the great centuries in which Christianity assumed an ever more significant role.</p>\n<p align=\"left\">Therefore, it is important that Europe grow also in a spiritual dimension in line with its salutary history. The unity of the Continent, which is progressively maturing in consciences and is also defining itself on the political front, represents a perspective of great hope. Europeans are called to commit themselves to creating a condition of deep cohesion and of effective cooperation between peoples. To build the new Europe upon a solid base it is not enough to depend on economic interests alone; rather it is necessary to rely on authentic values which are founded on the universal moral law, inscribed on the heart of every person. I warmly wish that the moral and cultural legacy of Sts Cyril and Methodius may always nourish in everyone esteem for the spiritual patrimony of your lands and, at the same time, openness and communion in mutual respect. May this meeting serve to motivate further relations of brotherhood and solidarity. May the Lord bless your dear Country and all of its citizens.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>SALUT DU PAPE BENOÎT XVI </em></strong></font><font color=\"#663300\"><em><strong><font size=\"4\"><br> À LA DÉLÉGATION BULGARE<br/> </br></font>EN <font size=\"4\">LA MÉMOIRE LITURGIQUE DES SAINTS CYRILLE ET MÉTHODE</font></strong></em></font></p>\n<p align=\"center\" class=\"style4\"><font color=\"#663300\"><em>Lundi 23 mai 2011</em></font></p>\n<p align=\"center\" class=\"style4\"><em><font color=\"#663300\"> </font></em></p>\n<p></p>\n<p><em>Madame la présidente du parlement, honorables membres du gouvernement et éminentes autorités, <br/> Vénérés frères de l’Eglise orthodoxe et de l’Eglise catholique!</em></p>\n<p>Je souhaite adresser mes salutations respectueuses à la délégation officielle de Bulgarie — conduite par Madame la présidente du parlement — venue à Rome, comme c’est la tradition, dans le contexte de la fête liturgique des saints Cyrille et Méthode. Cette rencontre appréciée, qui se renouvelle encore cette année, m’offre l’opportunité de réaffirmer l’importance spirituelle et culturelle de ces deux illustres pionniers de grand mérite pour l’évangélisation de l’Europe, dont les figures sont honorées aussi bien en Orient qu’en Occident. Grâce à leur courageuse prédication sur les routes du continent, ils favorisèrent un vaste renouveau spirituel et posèrent les bases pour une promotion authentique de la liberté et de l’unité de l’Europe chrétienne. Cyrille et Méthode furent des «évangiles vivants» et les signes éloquents de la bonté du Seigneur, c’est pourquoi leur témoignage parvint plus facilement aux hommes de leur époque.</p>\n<p>Aux peuples européens, qui s’ouvrent ces dernières années à de nouvelles perspectives de coopération, ces deux grands saints rappellent que leur unité sera plus solide si elle se fonde sur leurs racines chrétiennes communes. En effet, dans l’histoire complexe de l’Europe, le christianisme représente un élément central et qualifiant. La foi chrétienne a façonné la culture du vieux continent et s’est mêlée de manière indissoluble à son histoire, au point que celle-ci ne serait pas compréhensible si l’on ne faisait pas référence aux événements qui ont d’abord caractérisé la grande période de l’évangélisation, puis les longs siècles où le christianisme a joué un rôle de plus en plus important.</p>\n<p>Il en résulte donc qu’il est important que l’Europe croisse aussi dans la dimension spirituelle, dans le sillage de histoire la plus brillante. L’unité du continent, qui est progressivement en train de mûrir dans les consciences et qui est en train de se définir aussi dans le domaine politique, représente une perspective de grande espérance. Les Européens sont appelés à s’engager pour créer les conditions d’une profonde cohésion et d’une collaboration effective entre les peuples. Pour édifier la nouvelle Europe sur des bases solides, il ne suffit pas de faire appel aux seuls intérêts économiques, mais il est nécessaire de s’appuyer plutôt sur les valeurs authentiques, qui trouvent leur fondement dans la loi morale universelle, inscrite dans le cœur de chaque homme. Je souhaite de tout cœur que l’héritage moral et culturel des saints Cyrille et Méthode nourrisse toujours en chacun de vous le désir de mettre en valeur le patrimoine spirituel de vos terres et, dans le même temps, celui de l’ouverture et de la communion dans le respect réciproque. Puisse notre rencontre être un motif de relations supplémentaires dans la fraternité et dans la solidarité. Que le Seigneur bénisse votre cher pays et tous ses habitants.</p>\n<p></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>ANSPRACHE VON PAPST BENEDIKT XVI. </em></strong></font><em><strong><font color=\"#663300\" size=\"4\"><br> AN EINE DELEGATION BULGARIENS ANLÄSSLICH DES LITURGISCHEN GEDENKTAGS DER HLL. CYRILL UND METHODIUS </br></font></strong></em></p>\n<p align=\"center\"><font color=\"#663300\"><em>Montag, 23. Mai 2010</em></font></p>\n<p> </p>\n<p><em>Frau Parlamentspräsidentin, <br/> sehr geehrte Regierungsmitglieder und verehrte Obrigkeiten, <br/> ehrwürdige Brüder der orthodoxen Kirche und der katholischen Kirche!</em></p>\n<p>Ich möchte meinen ehrerbietigen Gruß an die von der Parlamentspräsidentin angeführte offizielle Delegation Bulgariens richten, die traditionsgemäß im Kontext des liturgischen Festes der hll. Cyrill und Methodius nach Rom gekommen ist. Diese willkommene Begegnung, die auch in diesem Jahr stattfindet, gibt mir die Gelegenheit, nochmals auf die geistliche und kulturelle Bedeutung dieser beiden berühmten und verdienstvollen Pioniere der Evangelisierung Europas hinzuweisen, deren Gestalten sowohl im Osten wie auch im Westen verehrt werden. Durch ihre mutige Predigttätigkeit auf den Straßen des Kontinents unterstützten sie eine umfassende geistige Erneuerung und legten die Fundamente für eine authentische Förderung der Freiheit und Einheit des christlichen Europas. Cyrill und Methodius waren »lebendiges Evangelium« und sprechende Zeichen der Güte des Herrn, deshalb erreichte ihr Zeugnis leichter die Menschen ihrer Zeit. </p>\n<p>Die Völker Europas, die sich in diesen Jahren neuen Perspektiven der Zusammenarbeit öffnen, erinnern diese beiden großen Heiligen daran, daß ihre Einheit stabiler sein wird, wenn sie auf die gemeinsamen christlichen Wurzeln gegründet ist. Denn in der komplexen Geschichte Europas ist das Christentum ein zentrales und bedeutsames Element. Der christliche Glaube hat die Kultur des alten Kontinents geformt und sich unauflöslich mit seiner Geschichte verflochten, so daß diese unverständlich bliebe, würde man nicht auf die Ereignisse hinweisen, die zunächst die große Epoche der Evangelisierung gekennzeichnet haben sowie dann die langen Jahrhunderte, in denen das Christentum eine immer wichtigere Rolle gespielt hat.</p>\n<p>Deshalb ist es wichtig, daß Europa – auf den Spuren seiner besten Geschichte – auch in seiner geistlichen Dimension wächst. Die Einheit des Kontinents, die allmählich im Bewußtsein der Menschen reift und auch politisch gesehen Gestalt annimmt, ist eine Perspektive großer Hoffnung. Die Europäer sind aufgerufen, sich dafür einzusetzen, die Voraussetzungen eines tiefen Zusammenhaltes und einer wirksamen Zusammenarbeit unter den Völkern zu schaffen. Um das neue Europa auf soliden Grundlagen zu errichten, reicht es nicht aus, nur an die wirtschaftlichen Interessen zu appellieren, sondern es ist notwendig, sich vielmehr auf die echten Werte zu stützen, die ihr Fundament im allgemeinen Sittengesetz haben, das in das Herz jedes Menschen eingeschrieben ist. Von Herzen wünsche ich, daß das sittliche und kulturelle Erbe der hll. Cyrill und Methodius in jedem von Ihnen stets den Wunsch nähren möge, das geistige Erbe Ihrer Länder fruchtbar zu machen und zugleich die Offenheit und Gemeinschaft im gegenseitigen Respekt zu beherzigen. Möge diese unsere Begegnung Beweggrund sein für weitere Beziehungen in Brüderlichkeit und Solidarität. Der Herr segne Ihr geliebtes Land und all seine Bürger.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>SALUTO DEL SANTO PADRE BENEDETTO XVI </em></strong></font><em><strong><font color=\"#663300\" size=\"4\"><br> ALLA DELEGAZIONE DELLA BULGARIA<br/> NELLA MEMORIA LITURGICA DEI SANTI CIRILLO E METODIO</br></font></strong></em></p>\n<p align=\"center\" class=\"style4\"><font color=\"#663300\"><em>Lunedì, 23 maggio 2010</em></font></p>\n<p> </p>\n<p><em>Signora Presidente del Parlamento, <br/> </em><em>Onorevoli Membri del Governo e distinte Autorità,<br/> </em><em>Venerati Fratelli della Chiesa Ortodossa e della Chiesa Cattolica!</em></p>\n<p>Desidero rivolgere il mio deferente saluto alla Delegazione ufficiale della Bulgaria - guidata dalla Signora Presidente del Parlamento - giunta a Roma, come è consuetudine, nel contesto della festa liturgica dei Santi Cirillo e Metodio. Questo gradito incontro, che si rinnova anche quest’anno, mi offre l’opportunità di ribadire la rilevanza spirituale e culturale di questi due illustri e benemeriti pionieri dell'evangelizzazione dell'Europa, le cui figure sono onorate tanto in Oriente quanto in Occidente. Grazie alla loro coraggiosa predicazione per le strade del Continente, essi favorirono un vasto rinnovamento spirituale e posero le basi per un’autentica promozione della libertà e dell'unità dell'Europa cristiana. Cirillo e Metodio furono «vangeli viventi» e segni eloquenti della bontà del Signore, per questo la loro testimonianza raggiunse più facilmente gli uomini del loro tempo.</p>\n<p>Ai popoli europei, che si aprono in questi anni a nuove prospettive di cooperazione, questi due grandi Santi ricordano che la loro unità sarà più salda se basata sulle comuni radici cristiane. Infatti, nella complessa storia dell'Europa, il Cristianesimo rappresenta un elemento centrale e qualificante. La fede cristiana ha plasmato la cultura del vecchio Continente e si è intrecciata in modo indissolubile con la sua storia, al punto che questa non sarebbe comprensibile se non si facesse riferimento alle vicende che hanno caratterizzato prima il grande periodo dell'evangelizzazione, e poi i lunghi secoli in cui il Cristianesimo ha assunto un ruolo sempre più rilevante.</p>\n<p>Risulta, pertanto, importante che l'Europa cresca anche nella dimensione spirituale, sulla scia della sua storia migliore. L'unità del Continente, che sta progressivamente maturando nelle coscienze e si sta definendo anche sul versante politico, rappresenta una prospettiva di grande speranza. Gli Europei sono chiamati ad impegnarsi per creare le condizioni di una profonda coesione e di una effettiva collaborazione tra i popoli. Per edificare su solide basi la nuova Europa non basta fare appello ai soli interessi economici, ma è necessario far leva piuttosto sui valori autentici, che hanno il loro fondamento nella legge morale universale, inscritta nel cuore di ogni uomo.</p>\n<p>Auspico di cuore che l’eredità morale e culturale dei Santi Cirillo e Metodio alimenti sempre in ciascuno di voi il desiderio di valorizzare il patrimonio spirituale delle vostre terre e, in pari tempo, quello dell’apertura e della comunione nel reciproco rispetto. Possa questo nostro incontro essere motivo di ulteriori rapporti nella fraternità e nella solidarietà. Il Signore benedica il vostro caro Paese e tutti i suoi cittadini.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\"><font color=\"#663300\" size=\"4\"><em><strong> DISCURSO DO PAPA BENTO XVI <br> À DELEGAÇÃO OFICIAL DA BULGÁRIA <br/> POR OCASIÃO DA FESTA LITÚRGICA <br/> DOS SANTOS CIRILO E METÓDIO</br></strong></em></font></p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\"><em>Segunda-feira, 23 de Maio de 2011</em></font></p>\n<p class=\"style1\"> </p>\n<p class=\"style1\"><em>Senhora Presidente do Parlamento <br/> Ilustres Membros do Governo<br/> e Distintas Autoridades<br/> Venerados Irmãos da Igreja ortodoxa<br/> e da Igreja católica</em></p>\n<p class=\"style1\">Desejo dirigir a minha deferente saudação à Delegação oficial da Bulgária — guiada pela Senhora Presidente do Parlamento — vinda a Roma, segundo a tradição, no contexto da festividade litúrgica dos Santos Cirilo e Metódio. Este encontro agradável, que se renova também no corrente ano, oferece-me a oportunidade de reiterar a relevância espiritual e cultural destes dois ilustres e beneméritos pioneiros da evangelização da Europa, cujas figuras são honradas tanto no Oriente como no Ocidente. Graças à sua corajosa pregação pelas estradas do Continente, eles favoreceram uma vasta renovação espiritual e lançaram as bases para uma autêntica promoção da liberdade e da unidade da Europa cristã. Cirilo e Metódio foram «evangelhos vivos» e sinais eloquentes da bondade do Senhor, por este motivo o seu testemunho alcançou mais facilmente os homens da sua época.</p>\n<p class=\"style1\">Aos povos europeus, que nestes anos se abrem a novas perspectivas de cooperação, estes dois grandes Santos recordam que a sua unidade será mais sólida, se estiver fundada nas comuns raízes cristãs. Com efeito, na complexa história da Europa, o Cristianismo representa um elemento central e qualificador. A fé cristã plasmou a cultura do velho Continente, entrelaçando-se de modo indissolúvel com a sua história, a tal ponto que ela não seria compreensível se não fizesse referência às vicissitudes que caracterizaram primeiro o grande período da evangelização e, depois, os longos séculos em que o Cristianismo desempenhou um papel cada vez mais relevante.</p>\n<p class=\"style1\">E, então, é importante que a Europa cresça também na sua dimensão espiritual, no sulco da sua melhor história. A unidade do Continente, que está progressivamente amadurecendo nas consciências e que se vai definindo também na vertente política, representa uma perspectiva de grande esperança. Os europeus são chamados a comprometer-se para criar as condições de uma profunda coesão e de uma colaboração concreta entre os povos. Para edificar a nova Europa sobre bases sólidas não é suficiente recorrer unicamente aos interesses económicos, mas é necessário contar sobretudo com os valores autênticos, que encontram o seu fundamento na lei moral universal, inscrita no coração de cada homem.</p>\n<p class=\"style1\">Formulo votos de coração, a fim de que a herança moral e cultural dos Santos Cirilo e Metódio alimente sempre em cada um de vós o desejo de valorizar o património espiritual das vossas terras e, ao mesmo tempo, o da abertura e da comunhão, no respeito recíproco. Possa este nosso encontro ser motivo de ulteriores relações na fraternidade e na solidariedade. O Senhor abençoe o vosso amado país e todos os seus cidadãos.</p>\n<p class=\"style1\"> </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}