{
    "id": "hf_ben-xvi_hom_20070628_vespri",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "28 June 2007: First Vespers at the Vigil of the Solemnity of the Holy Apostles Peter and Paul",
    "excerpt": {
        "en": "Your Eminences,Venerable Brothers in the Episcopate and in the Priesthood,Dear Brothers and Sisters,",
        "fr": "Messieurs les Cardinaux,vénérés frères dans l'épiscopat et dans le sacerdoce,chers frères et sœurs!",
        "de": "Meine Herren Kardinäle,verehrte Brüder im Bischofs- und im Priesteramt,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,venerati Fratelli nell’Episcopato e nel Sacerdozio,cari fratelli e sorelle!",
        "pt": "Basílica de São Paulo fora dos MurosQuinta-feira, 28 de Junho de 2007",
        "es": "Señores cardenales;venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2007/documents/hf_ben-xvi_hom_20070628_vespri.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2007/documents/hf_ben-xvi_hom_20070628_vespri.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2007/documents/hf_ben-xvi_hom_20070628_vespri.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2007/documents/hf_ben-xvi_hom_20070628_vespri.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2007/documents/hf_ben-xvi_hom_20070628_vespri.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2007/documents/hf_ben-xvi_hom_20070628_vespri.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"> <font color=\"#663300\">CELEBRATION OF FIRST VESPERS<br> OF THE SOLEMNITY OF THE HOLY APOSTLES PETER AND PAUL</br></font></p>\n<i> </i>\n<p align=\"center\"> <b><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS BENEDICT XVI</font></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\">Basilica of St Paul Outside-the-Walls<br/> Thursday, 28 June 2007</font></i></p>\n</center>\n<p align=\"left\"> </p>\n<p><i>Your Eminences, <br/>Venerable Brothers in the Episcopate and in the Priesthood, <br/>Dear Brothers and Sisters, </i></p>\n<p>At this First Vespers of the Solemnity of Sts Peter and Paul, let us commemorate with gratitude these two Apostles whose blood with that of so many other Gospel witnesses made the Church of Rome fruitful. </p>\n<p>On their memorial, I am glad to greet you all, dear brothers and sisters, starting with the Cardinal Archpriest and the other Cardinals and Bishops present, Father Abbot and the Benedictine Community to which this Basilica is entrusted, the clerics, the women and men religious and lay faithful gathered here. </p>\n<p>I address a special greeting to the Delegation of the Ecumenical Patriarchate of Constantinople, which is reciprocating the presence of the Holy See's Delegation in Istanbul for the Feast of St Andrew. </p>\n<p>As I had an opportunity to say a few days ago, these meetings and initiatives are not merely an exchange of courtesies between Churches but are intended to express the common commitment to do everything possible to hasten the time of full communion between the Christian East and West. </p>\n<p>I address with these sentiments Metropolitan Emmanuel and Metropolitan Gennadios, sent by my beloved Brother Bartholomew I, to whom I express a grateful and cordial thought. </p>\n<p>This Basilica, which has hosted profoundly significant ecumenical events, reminds us how important it is to pray together to implore the gift of unity, that unity for which St Peter and St Paul spent their lives, to the point of making the supreme sacrifice of their blood. </p>\n<p>A very ancient tradition which dates back to apostolic times claims that their last meeting before their martyrdom actually took place not far from here: the two are supposed to have embraced and blessed each other. And on the main portal of this Basilica they are depicted together, with scenes of both martyrdoms. </p>\n<p>Thus, from the outset, Christian tradition has considered Peter and Paul to have been inseparable, even if each had a different mission to accomplish. </p>\n<p>Peter professed his faith in Christ first; Paul obtained as a gift the ability to deepen its riches. Peter founded the first community of Christians who came from the Chosen People; Paul became the Apostle to the Gentiles. With different charisms they worked for one and the same cause: the building of Christ's Church. </p>\n<p>In the Office of Readings, the liturgy offers us for meditation this well-known text of St Augustine: \"One day is assigned for the celebration of the martyrdom of the two Apostles. But those two were one. Although their martyrdom occurred on different days, they were one. Peter went first, Paul followed. We celebrate this feast day which is made sacred for us by the blood of these Apostles\" (<i>Sermon </i>295, 7, 8). </p>\n<p>And St Leo the Great comments: \"About their merits and virtues, which surpass all power of speech, we must not make distinctions, because they were equal in their election, alike in their toils, undivided in their death\" (<i>In natali apostol., </i>69, 7). </p>\n<p>In Rome, since the earliest centuries, the bond that unites Peter and Paul in their mission has acquired a very specific significance. Like Romulus and Remus, the two mythical brothers who are said to have given birth to the City, so Peter and Paul were held to be the founders of the Church of Rome. </p>\n<p>Speaking to the City on this topic, St Leo the Great said: \"These are your holy Fathers and true shepherds, who gave you claims to be numbered among the heavenly kingdoms, and built you under much better and happier auspices than they, by whose zeal the first foundations of your walls were laid\" (<i>Sermon </i>82, 7). </p>\n<p>However humanly different they may have been from each other and despite the tensions that existed in their relationship, Peter and Paul appear as the founders of a new City, the expression of a new and authentic way of being brothers which was made possible by the Gospel of Jesus Christ. <br/>For this reason, it can be said that the Church of Rome is celebrating her birthday today, since it was these two Apostles who laid her foundations. </p>\n<p>Furthermore, Rome in our day perceives with greater awareness both her mission and her greatness. St John Chrysostom wrote: \"Not so bright is the heaven, when the sun sends forth his rays, as is the City of Rome, sending out these two lights (Peter and Paul) into all parts of the world... Therefore, I admire the City... for these pillars of the Church\" (<i>Homily on St Paul's Epistle to the Romans, </i>32, 24). </p>\n<p>We will commemorate St Peter specifically tomorrow, celebrating the Divine Sacrifice in the Vatican Basilica, built on the site of his martyrdom. This evening we turn our gaze to St Paul, whose relics are preserved with deep veneration in this Basilica. </p>\n<p>At the beginning of the <i>Letter to the Romans, </i>as we have just heard, St Paul greeted the community of Rome, introducing himself as \"<i>a servant of Jesus Christ, called to be an apostle\" </i>(1: 1). He uses the term \"servant\", in Greek, <i>doulos,</i> to indicate a relationship of total and unconditional belonging to the Lord Jesus; moreover, it is a translation of the Hebrew, <i>'ebed, </i>thus alluding to the great servants whom God chose and called for an important and specific mission.</p>\n<p>Paul knew he was \"called to be an apostle\", that is, that he had not presented himself as a candidate, nor was his a human appointment, but solely by a divine call and election. </p>\n<p>The Apostle to the Gentiles repeats several times in his Letters that his whole life is a fruit of God's freely given and merciful grace (cf. I Cor 15: 9-10; II Cor 4: 1; Gal 1: 15). He was chosen to proclaim \"the Gospel of God\" (Rom 1: 1), to disseminate the announcement of divine Grace which in Christ reconciles man with God, himself and others. </p>\n<p>From his Letters, we know that Paul was far from being a good speaker; on the contrary, he shared with Moses and Jeremiah a lack of oratory skill. \"His bodily presence is weak, and his speech of no account\" (II Cor 10: 10), his adversaries said of him. </p>\n<p>The extraordinary apostolic results that he was able to achieve cannot, therefore, be attributed to brilliant rhetoric or refined apologetic and missionary strategies. </p>\n<p>The success of his apostolate depended above all on his personal involvement in proclaiming the Gospel with total dedication to Christ; a dedication that feared neither risk, difficulty nor persecution. </p>\n<p>\"Neither death, nor life\", he wrote to the Romans, \"nor angels, nor principalities, nor things present, nor things to come, nor powers, nor height, nor depth, nor anything else in all creation, will be able to separate us from the love of God in Christ Jesus our Lord\" (8: 38-39). </p>\n<p>From this we can draw a particularly important lesson for every Christian. The Church's action is credible and effective only to the extent to which those who belong to her are prepared to pay in person for their fidelity to Christ in every circumstance. When this readiness is lacking, the crucial argument of truth on which the Church herself depends is also absent. </p>\n<p>Dear brothers and sisters, as in early times, today too Christ needs apostles ready to sacrifice themselves. He needs witnesses and martyrs like St Paul. Paul, a former violent persecutor of Christians, when he fell to the ground dazzled by the divine light on the road to Damascus, did not hesitate to change sides to the Crucified One and followed him without second thoughts. He lived and worked for Christ, for him he suffered and died. How timely his example is today! </p>\n<p>And for this very reason I am pleased to announce officially that we shall be dedicating a special Jubilee Year to the Apostle Paul from 28 June 2008 to 29 June 2009, on the occasion of the bimillennium of his birth, which historians have placed between the years 7 and 10 A.D. </p>\n<p>It will be possible to celebrate this \"Pauline Year\" in a privileged way in Rome where the sarcophagus which, by the unanimous opinion of experts and an undisputed tradition, preserves the remains of the Apostle Paul, has been preserved beneath the Papal Altar of this Basilica for 20 centuries. </p>\n<p>It will thus be possible to have a series of liturgical, cultural and ecumenical events taking place at the Papal Basilica and at the adjacent Benedictine Abbey, as well as various pastoral and social initiatives, all inspired by Pauline spirituality. </p>\n<p>In addition, special attention will be given to penitential pilgrimages that will be organized to the Apostle's tomb to find in it spiritual benefit. Study conventions and special publications on Pauline texts will also be promoted in order to make ever more widely known the immense wealth of the teaching they contain, a true patrimony of humanity redeemed by Christ. </p>\n<p>Furthermore, in every part of the world, similar initiatives will be implemented in the dioceses, shrines and places of worship, by Religious and by the educational institutions and social-assistance centres which are named after St Paul or inspired by him and his teaching. </p>\n<p>Lastly, there is one particular aspect to which special attention must be paid during the celebration of the various moments of the 2,000th Pauline anniversary: I am referring to the ecumenical dimension. The Apostle to the Gentiles, who was especially committed to taking the Good News to all peoples, left no stones unturned for unity and harmony among all Christians. </p>\n<p>May he deign to guide and protect us in this bimillenial celebration, helping us to progress in the humble and sincere search for the full unity of all the members of Christ's Mystical Body. Amen. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">C<font face=\"Times New Roman\">É</font>L<font face=\"Times New Roman\">É</font>BRATION DES PREMI<font face=\"Times New Roman\">ÈRES</font> V<font face=\"Times New Roman\">Ê</font>PRES<br>DE LA SOLENNIT<font face=\"Times New Roman\">É</font> DES  SAINTS AP<font face=\"Times New Roman\">ÔTRES PIERRE ET PAUL</font></br></font></p>\n<p align=\"center\"> <span lang=\"fr\"><b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE BENOÎT XVI</font></i></b></span></p>\n<p align=\"center\"> <i><font color=\"#663300\">Basilique Saint-Paul-hors-les-Murs<br/> Jeudi 28 juin 2007</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p>\n<p><i>Messieurs les Cardinaux, <br/>vénérés frères dans l'épiscopat et dans le sacerdoce, <br/>chers frères et sœurs! </i> </p>\n<p>Au cours de ces Premières Vêpres de la solennité des saints Pierre et Paul, nous commémorons avec gratitude ces deux Apôtres, dont le sang, avec celui de tant d'autres témoins de l'Evangile, a rendu féconde l'Eglise de Rome. Dans leur souvenir, je suis heureux de vous saluer tous, chers frères et sœurs, à commencer par Monsieur le Cardinal-Archiprêtre et par les autres Cardinaux et Evêques présents, par le Père Abbé et par la Communauté bénédictine à laquelle est confiée cette Basilique, jusqu'aux ecclésiastiques, aux religieuses et aux religieux et aux fidèles laïcs réunis ici. J'adresse un salut particulier à la délégation du Patriarcat œcuménique de Constantinople, qui répond à la présence de la délégation du Saint-Siège à Istanbul, à l'occasion de la fête de saint André. Comme j'ai eu l'occasion de le dire il y a quelques jours, ces rencontres et ces initiatives ne constituent pas simplement un échange de politesses entre Eglises, mais elles veulent exprimer l'engagement commun à faire tout ce qui est possible pour accélérer les temps de la pleine communion entre l'Orient et l'Occident chrétiens. Avec ces sentiments, je me tourne avec respect vers les Métropolites Emmanuel et Gennadios, envoyés par le cher Frère Bartholomaios I, auquel j'adresse une pensée reconnaissante et cordiale. Cette Basilique qui a vu des événements d'une profonde signification œcuménique, nous rappelle combien il est important de prier ensemble pour implorer le don de l'unité, cette unité à laquelle  saint  Pierre et saint Paul ont consacré leur existence jusqu'au sacrifice suprême du sang. </p>\n<p>Une très ancienne tradition, qui remonte aux temps apostoliques, raconte que c'est précisément à proximité de ce lieu que se déroula leur dernière rencontre avant le martyre:  ils se seraient embrassés, bénis mutuellement. Et sur la porte principale de cette Basilique, ils sont représentés ensemble, avec les scènes du martyre de chacun d'eux. Dès le début, donc, la tradition chrétienne a considéré Pierre et Paul inséparables l'un de l'autre, même s'ils eurent chacun une mission différente à accomplir:  Pierre fut le premier à confesser la foi dans le Christ, Paul obtint le don de pouvoir en approfondir la richesse. Pierre fonda la première communauté des chrétiens provenant du peuple élu, Paul devint l'apôtre des païens. Avec des charismes différents, ils œuvrèrent pour une unique cause:  l'édification de l'Eglise du Christ. Dans l'Office des Lectures, la liturgie offre à notre méditation ce texte bien connu de saint Augustin:  \"Un seul jour est consacré à la fête des deux apôtres. Mais eux aussi ne faisaient qu'un. Bien qu'ils aient subi le martyre en des jours différents, ils ne faisaient qu'un. Pierre précéda, Paul suivit... C'est pourquoi nous célébrons ce jour de fête, consacré pour nous par le sang des apôtres\" (Disc. 295, 7.8). Et saint Léon le Grand commente:  \"De leurs mérites et de leurs vertus, supérieurs à ce que l'on peut dire, nous ne devons rien penser qui les oppose, rien qui les divise, parce que l'élection les a rendus des pairs, la difficulté des semblables et la fin des égaux\" (<i>In natali apostol.</i>, 69, 6-7). </p>\n<p>A Rome, le lien qui rapproche Pierre et Paul dans la mission a pris, dès les premiers siècles, une signification très spécifique. Comme le couple mythique des frères Romulus et Rémus, auxquels l'on faisait remonter la naissance de Rome, ainsi Pierre et Paul furent considérés comme les fondateurs de l'Eglise de Rome. Saint Léon le Grand dit à ce propos, en s'adressant à la ville:  \"Voici tes saints pères, tes vrais pasteurs qui, pour te rendre digne du royaume des cieux, ont édifié beaucoup mieux et avec bien plus de bonheur que ceux qui œuvrèrent à jeter les premières fondations de tes murs\" (<i>Homélies</i> 82, 7). Bien qu'humainement différents l'un de l'autre, et bien que la relation entre eux ne fût pas exempte de tensions, Pierre et Paul apparaissent donc comme les initiateurs d'une nouvelle cité, comme la concrétisation d'une manière nouvelle et authentique d'être frères, rendue possible par l'Evangile de Jésus Christ. C'est pourquoi l'on pourrait dire qu'aujourd'hui l'Eglise de Rome célèbre le jour de sa naissance, puisque les deux Apôtres en établirent les fondations. En outre, Rome ressent aujourd'hui avec davantage de conscience quelle est sa mission et sa grandeur. Saint Jean Chrysostome écrit que \"le ciel n'est pas aussi splendide lorsque le soleil diffuse ses rayons, que ne l'est la ville de Rome qui rayonne de la splendeur de ces flambeaux ardents (Pierre et Paul) à travers le monde... Telle est la raison pour laquelle nous aimons cette ville... pour ces deux piliers de l'Eglise\" (<i>Comm. a Rm</i> 32). </p>\n<p>Nous commémorerons l'Apôtre Pierre plus particulièrement demain, en célébrant le Sacrifice divin dans la Basilique vaticane, construite sur le lieu où il subit le martyre. Ce soir, notre regard se tourne vers saint Paul, dont les reliques sont conservées avec une grande vénération dans cette Basilique. Au début de la Lettre aux Romains, comme nous venons de l'entendre, il salue la communauté de Rome en se présentant comme le \"serviteur du Christ Jésus, apôtre par vocation\" (1, 1). Il utilise le terme serviteur, en grec doulos, qui indique une relation d'appartenance totale et inconditionnée à Jésus, le Seigneur, et qui traduit l'hébreu <i>'ebed</i>, faisant ainsi allusion aux grands serviteurs que Dieu a choisis et appelés pour une mission importante. Paul est conscient d'être \"apôtre par vocation\", c'est-à-dire non en vertu d'une candidature spontanée ni d'une charge qui lui aurait été confiée humainement, mais uniquement par un appel et une élection divine. Dans son épistolier, l'Apôtre des nations répète plusieurs fois que tout dans sa vie est le fruit de l'initiative gratuite et miséricordieuse de Dieu (cf. 1 <i>Co</i> 15, 9-10; 2 <i>Co</i> 4, 1; <i>Ga</i> 1, 15). Il fut choisi \"pour annoncer l'Evangile de Dieu\" (<i>Rm</i> 1, 1), pour répandre l'annonce de la Grâce divine qui réconcilie en Christ, l'homme avec Dieu, avec lui-même et avec les autres. </p>\n<p>Par ses Lettres, nous savons que Paul fut bien plus qu'un habile orateur; il partageait même avec Moïse et avec Jérémie le manque de talent oratoire. \"C'est un corps chétif et sa parole est nulle\" (2 <i>Co</i> 10, 10), disaient de lui ses adversaires. Les résultats apostoliques extraordinaires qu'il put obtenir ne sont donc pas à attribuer à une brillante rhétorique ou à des stratégies apologétiques et missionnaires raffinées. Le succès de son apostolat dépend surtout d'une implication personnelle dans l'annonce de l'Evangile avec un dévouement total pour le Christ; un dévouement qui ne craignit pas les risques, les difficultés et les persécutions:  \"Ni mort ni vie - écrivait-il aux Romains -, ni anges ni principautés, ni présent ni avenir, ni puissances, ni hauteur ni profondeur, ni aucune autre créature ne pourra nous séparer de l'amour de Dieu manifesté dans le Christ Jésus notre Seigneur\" (8, 38-39). Nous pouvons en tirer une leçon plus que jamais importante pour chaque chrétien. L'action de l'Eglise est crédible et efficace uniquement dans la mesure où ceux qui en font partie sont disposés à payer de leur personne leur fidélité au Christ, dans chaque situation. Là où cette disponibilité fait défaut, manque l'argument décisif de la vérité dont dépend l'Eglise elle-même. </p>\n<p>Chers frères et sœurs, comme aux commencements, aujourd'hui aussi le Christ a besoin d'apôtres prêts à se sacrifier eux-mêmes. Il a besoin de témoins et de martyrs comme saint Paul:  autrefois violent persécuteur des chrétiens, lorsque sur le chemin de Damas il tomba à terre ébloui par la lumière divine, il passa sans hésitation du côté du Crucifié et il le suivit sans regret. Il vécut et travailla pour le Christ; pour Lui, il souffrit et il mourut. Combien son  exemple  est  aujourd'hui d'actualité! </p>\n<p>Et c'est précisément pour cette raison que je suis heureux d'annoncer officiellement que nous consacrerons à l'Apôtre Paul une année jubilaire spéciale du 28 juin 2008 au 29 juin 2009, à l'occasion du bimillénaire de sa naissance, que les historiens situe entre 7 et 10 après Jésus-Christ. Cette \"Année de saint Paul\" pourra se dérouler de manière  privilégiée à Rome, où depuis vingt siècles est conservé sous l'autel pontifical de cette Basilique le sarcophage qui, selon l'avis concordant des spécialistes et une tradition incontestée, conserve les restes de l'apôtre Paul. Dans l'enceinte de la Basilique pontificale et de l'Abbaye bénédictine homonyme attenante pourront donc avoir lieu une série d'événements liturgiques, culturels et œcuméniques, ainsi que diverses initiatives pastorales et sociales, toutes inspirées à la spiritualité paulinienne. En outre, une attention particulière pourra être accordée aux pèlerins qui, de différents lieux, voudront se rendre dans un esprit de pénitence auprès de la tombe de l'Apôtre pour y trouver un bénéfice spirituel. Des Congrès d'études et des publications spéciales sur des textes pauliniens verront également le jour, pour faire connaître toujours mieux l'immense richesse de l'enseignement qu'ils renferment, véritable patrimoine de l'humanité rachetée par le Christ. En outre, partout à travers le monde, des initiatives analogues pourront être réalisées dans les diocèses, dans les sanctuaires, dans les lieux de culte, par des institutions religieuses, d'étude et d'assistance, qui portent le nom de saint Paul ou qui s'inspirent de sa figure et de son enseignement. Il y a enfin un aspect particulier qui devra être soigné avec une attention particulière au cours de la célébration des divers moments du bimillénaire paulinien:  je veux parler de la dimension œcuménique. L'Apôtre des nations, particulièrement engagé dans l'annonce de la Bonne Nouvelle à tous les peuples, s'est totalement prodigué pour l'unité et la concorde entre tous les chrétiens. Veuille-t-il nous guider et nous protéger dans cette célébration bimillénaire, en nous aidant à progresser dans la recherche humble et sincère de la pleine unité de tous les membres du Corps mystique du Christ. Amen! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">FEIER DER ERSTEN VESPER <br>VOR DEM HOCHFEST PETER UND PAUL</br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">PREDIGT VON BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basilika St. Paul vor den Mauern</i></font><i><font color=\"#663300\"><br/> Donnerstag, 28. Juni 2007</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Meine Herren Kardinäle, <br/> verehrte Brüder im Bischofs- und im Priesteramt, <br/> liebe Brüder und Schwestern! </i></p>\n<p>Bei dieser Ersten Vesper am Vorabend des Hochfestes der hll. Petrus und Paulus gedenken wir dankbar dieser beiden Apostel, deren Blut zusammen mit dem vieler anderer Zeugen des Evangeliums die Kirche von Rom befruchtet hat. Im Gedenken an sie freue ich mich, euch alle, liebe Brüder und Schwestern, zu begrüßen, angefangen beim Kardinalerzpriester und den anderen hier anwesenden Kardinälen und Bischöfen, beim Pater Abt und der benediktinischen Gemeinschaft, der diese Basilika anvertraut ist, bis hin zu den hier versammelten Priestern, Ordensmännern, Ordensfrauen und Laien. Einen besonderen Gruß richte ich an die Delegation des Ökumenischen Patriarchats von Konstantinopel, die die Anwesenheit der Delegation des Heiligen Stuhls in Istanbul anläßlich des Festes des hl. Andreas erwidert. Wie ich vor einigen Tagen sagte, sind diese Begegnungen und Initiativen kein bloßer Austausch von Höflichkeiten zwischen unseren Kirchen, sondern sie wollen das gemeinsame Bemühen zum Ausdruck bringen, alles nur Mögliche zu tun, um die volle Gemeinschaft zwischen dem christlichen Osten und Westen voranzubringen. Mit diesen Empfindungen wende ich mich ehrerbietig an die Metropoliten Emmanuel und Gennadios, die von dem lieben Bruder Bartholomaios I. – ihm gilt mein dankerfüllter und herzlicher Gedanke – hierher entsandt worden sind. Diese Basilika, die Ereignisse von tiefgreifender ökumenischer Bedeutung gesehen hat, erinnert uns daran, wie wichtig es ist, miteinander um das Geschenk der Einheit zu beten, jener Einheit, für die der hl. Petrus und der hl. Paulus ihr Leben eingesetzt haben bis hin zum blutigen Opfertod. </p>\n<p>Eine sehr alte Überlieferung, die in die apostolische Zeit zurückreicht, berichtet, daß nicht weit von diesem Ort ihre letzte Begegnung vor dem Martyrium stattgefunden habe: Die beiden hätten sich umarmt und gegenseitig gesegnet. Auf dem Hauptportal dieser Basilika sind sie beide mit Szenen ihrer Martyrien dargestellt. Die christliche Tradition hat also von Anfang an Petrus und Paulus als voneinander untrennbar angesehen, auch wenn jeder von ihnen eine andere Sendung zu erfüllen hatte: Petrus bekannte als erster den Glauben an Christus, Paulus erhielt die Gabe, den Reichtum dieses Glaubens vertiefen zu können. Petrus gründete die erste Gemeinde der Christen, die aus dem auserwählten Volk stammten, Paulus wurde der Apostel der Heiden. Mit verschiedenen Charismen arbeiteten sie für ein und dieselbe Sache: den Aufbau der Kirche Christi. Im Stundengebet bietet uns die Liturgie einen bekannten Text des hl. Augustinus zur Betrachtung an: »Ein und derselbe Tag ist dem Fest der beiden Apostel geweiht. Aber auch diese beiden waren eins. Hätten sie auch an verschiedenen Tagen gelitten, wären sie dennoch eins gewesen. Petrus ging voraus, Paulus folgte… Wir feiern das Fest der Apostel, es ist uns heilig durch ihr Blut« (<i>Serm</i>. 295,7.8). Und der hl. Leo der Große kommentiert: »In ihren Verdiensten und Tugenden, die sich nicht in Worten ausdrücken lassen, dürfen wir keinerlei Unterschied annehmen; denn sie wurden auf gleiche Weise erwählt, ertrugen dieselben Leiden und fanden zusammen den Tod« (<i>In natali apostol</i>., 69,6–7). </p>\n<p>In Rom hat das Band, das Petrus und Paulus in ihrer Sendung vereint, schon seit den ersten Jahrhunderten eine sehr spezifische Bedeutung angenommen. Wie das legendäre Brüderpaar Romulus und Remus, auf die man die Geburt Roms zurückführte, so wurden Petrus und Paulus als die Gründer der Kirche von Rom angesehen. Darüber sagt der hl. Leo der Große, indem er sich an die Stadt Rom wendet: »Das sind deine heiligen Väter, deine wahren Hirten, die, um dich des Himmelreiches würdig zu machen, viel besser und viel beflügelter gebaut haben als diejenigen, die sich bemühten, die ersten Fundamente deiner Mauern zu legen« (<i>Hom</i>. 82,7). So sehr sie menschlich voneinander verschieden waren und obwohl das Verhältnis zwischen ihnen nicht frei von Spannungen war, erscheinen also Petrus und Paulus als die Begründer einer neuen Stadt – als Konkretisierung einer neuen und glaubwürdigen Weise des brüderlichen Miteinanders, die vom Evangelium Jesu Christi möglich gemacht wurde. Man könnte deshalb sagen, die Kirche von Rom feiert heute den Tag ihrer Geburt, da die beiden Apostel ihre Fundamente gelegt haben. Und außerdem macht sich Rom heute klarer bewußt, worin seine Sendung und seine Größe besteht. Der hl. Johannes Chrysostomus sagt: »Der Himmel ist, wenn die Sonne ihre Strahlen verteilt, nicht so strahlend wie die Stadt Rom, die den Glanz jener brennenden Fackeln (Petrus und Paulus) über die ganze Welt ausstrahlt… Das ist der Grund, warum wir diese Stadt lieben… wegen dieser beiden Säulen der Kirche« (<i>Comm. ad Rom</i>. 32). </p>\n<p>Des Apostels Petrus werden wir morgen besonders gedenken, wenn wir den Gottesdienst in der vatikanischen Basilika feiern, die über der Stätte erbaut wurde, wo er das Martyrium erlitten hat. Heute Abend richtet sich unser Blick auf den hl. Paulus, dessen sterbliche Überreste in dieser Basilika mit großer Verehrung aufbewahrt werden. Am Beginn des <i>Briefes an die Römer</i> grüßt er, wie wir eben gehört haben, die Gemeinde von Rom und stellt sich vor als »<i>Knecht Christi Jesu, berufen zum Apostel</i>« (1,1). Er verwendet das Wort Knecht, griechisch <i>doulos</i>, das auf eine Beziehung der völligen und bedingungslosen Zugehörigkeit zu Jesus, dem Herrn, hinweist und eine Übersetzung des hebräischen ‘ebed ist, also eine Anspielung auf die großen Knechte, die Gott für eine wichtige und besondere Sendung auserwählt und berufen hat. Paulus ist sich bewußt, »zum Apostel berufen« zu sein, das heißt, er ist Apostel weder aufgrund einer Selbstkandidatur noch eines menschlichen Auftrags, sondern einzig und allein durch göttliche Berufung und Erwählung. In seiner Briefsammlung wiederholt der Völkerapostel mehrmals, daß alles in seinem Leben Frucht der ungeschuldeten und barmherzigen Initiative Gottes ist (vgl. 1 <i>Kor</i> 15,9–10; 2 <i>Kor</i> 4,1; <i>Gal</i> 1,15). Er wurde auserwählt, »das Evangelium Gottes zu verkündigen« (<i>Röm</i> 1,1), die Botschaft von der göttlichen Gnade zu verbreiten, die den Menschen in Christus mit Gott, mit sich selbst und mit den anderen versöhnt. </p>\n<p>Wir wissen aus seinen Briefen, daß Paulus alles andere als ein gewandter Redner war; er teilte stattdessen mit Mose und Jeremia den Mangel an rednerischem Talent. »Sein persönliches Auftreten ist matt, und seine Worte sind armselig« (2 <i>Kor</i> 10,10), sagten seine Gegner von ihm. Die außerordentlichen apostolischen Ergebnisse, die er erreichen konnte, sind also nicht einer glänzenden Rhetorik oder raffinierten apologetischen und missionarischen Strategien zuzuschreiben. Der Erfolg seines Apostolats hängt vor allem mit seinem persönlichen Engagement bei der Verkündigung des Evangeliums und mit seiner totalen Hingabe an Christus zusammen; eine Hingabe, die Gefahren, Schwierigkeiten und Verfolgungen nicht fürchtete: »Denn ich bin gewiß: Weder Tod noch Leben« – schrieb er an die Römer –, »weder Engel noch Mächte, weder Gegenwärtiges noch Zukünftiges, weder Gewalten der Höhe oder Tiefe noch irgendeine andere Kreatur können uns scheiden von der Liebe Gottes, die in Christus Jesus ist, unserem Herrn« (8,38–39). Daraus können wir eine sehr wichtige Lehre für jeden Christen ziehen. Das Handeln der Kirche ist nur in dem Maß glaubhaft und wirksam, in dem alle, die ihr angehören, bereit sind, in jeder Situation für ihre Treue zu Christus persönlich einzustehen. Wo diese Bereitschaft fehlt, wird das entscheidende Argument der Wahrheit, von dem die Kirche selbst abhängt, nicht erfüllt. </p>\n<p>Liebe Brüder und Schwestern, wie in den Anfangszeiten braucht Christus auch heute Apostel, die bereit sind, sich selber zu opfern. Er braucht Zeugen und Märtyrer wie den hl. Paulus: Einst ein gewalttätiger Christenverfolger, wechselte er, als er auf dem Weg nach Damaskus vom göttlichen Licht geblendet zu Boden stürzte, ohne Zögern auf die Seite des Gekreuzigten und folgte ihm, ohne es zu bereuen. Er lebte und arbeitete für Christus, für ihn litt und starb er. Wie zeitgemäß ist heute sein Vorbild! </p>\n<p>Und aus diesem Grund freue ich mich, offiziell anzukündigen, daß wir vom 28. Juni 2008 bis 29. Juni 2009 dem Apostel Paulus ein besonderes Jubiläumsjahr widmen werden, anläßlich der 2000-Jahrfeier seiner Geburt, die von den Historikern zwischen 7 und 10 nach Christus angesetzt wird. Dieses »Paulus-Jahr« wird bevorzugt in Rom stattfinden, wo seit zweitausend Jahren unter dem Papstaltar dieser Basilika der Sarkophag verwahrt wird, der nach übereinstimmender Meinung der Fachleute und nach unbestrittener Tradition die sterblichen Überreste des Apostels Paulus enthält. In der Päpstlichen Basilika und in der angrenzenden gleichnamigen Benediktinerabtei werden daher eine Reihe liturgischer, kultureller und ökumenischer Veranstaltungen sowie auch verschiedene pastorale und soziale Initiativen, die sich an der Spiritualität des Paulus inspirieren, stattfinden können. Besondere Aufmerksamkeit soll außerdem den Pilgerfahrten gelten: die aus verschiedenen Gegenden anreisenden Pilger werden im Geist der Buße zum Grab des Apostels kommen, um spirituelle Erbauung zu finden. Gefördert werden sollen auch Fachkongresse und spezielle Publikationen über die paulinischen Texte, um den unermeßlichen Reichtum der in ihnen enthaltenen Lehre immer besser kennenzulernen: ein echtes Erbe der von Christus erlösten Menschheit. Darüber hinaus sollen weltweit ähnliche Initiativen in den Diözesen, in den Heiligtümern und in den Gotteshäusern seitens religiöser Institutionen durchgeführt werden, die den Namen des hl. Paulus tragen oder sich an seiner Gestalt und seiner Lehre inspirieren. Schließlich gibt es noch einen Aspekt, der während der verschiedenen Veranstaltungen der dem Paulus gewidmeten 2000-Jahrfeier mit ganz besonderer Aufmerksamkeit wahrgenommen werden soll: Ich beziehe mich auf die ökumenische Dimension. Der Völkerapostel, der sich besonders darum bemühte, die Frohe Botschaft allen Völkern zu bringen, hat sich vollkommen für die Einheit und Eintracht aller Christen aufgeopfert. Möge er uns bei dieser 2000-Jahrfeier leiten, schützen und uns helfen, in der demütigen und aufrichtigen Suche nach der vollen Einheit aller Glieder des mystischen Leibes Christi voranzuschreiten. Amen!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">CELEBRAZIONE DEI PRIMI VESPRI <br>DELLA SOLENNITÀ DEI SANTI APOSTOLI PIETRO E PAOLO</br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">OMELIA DI SUA SANTITÀ BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Basilica di San Paolo Fuori le Mura</i></font><i><font color=\"#663300\"><br/> Giovedì, 28 giugno 2007</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Signori Cardinali,<br/>venerati Fratelli nell’Episcopato e nel Sacerdozio,<br/>cari fratelli e sorelle</i>!</p>\n<p>In questi Primi Vespri della Solennità dei santi Pietro e Paolo facciamo grata memoria di questi due Apostoli, il cui sangue, insieme a quello di tanti altri testimoni del Vangelo, ha reso feconda la Chiesa di Roma. Nel loro ricordo sono lieto di salutare tutti voi, cari fratelli e sorelle, a cominciare dal Signor Cardinale Arciprete e dagli altri Cardinali e Vescovi presenti, dal Padre Abate e dalla Comunità benedettina cui è affidata questa Basilica, fino agli ecclesiastici, alle religiose e ai religiosi e ai fedeli laici qui convenuti. Un saluto particolare dirigo alla Delegazione del Patriarcato ecumenico di Costantinopoli, che ricambia la presenza della Delegazione della Santa Sede ad Istanbul, in occasione della festa di sant’Andrea. Come ho avuto modo di dire qualche giorno fa, questi incontri e iniziative non costituiscono semplicemente uno scambio di cortesie tra Chiese, ma vogliono esprimere il comune impegno di fare tutto il possibile per affrettare i tempi della piena comunione tra l’Oriente e l’Occidente cristiani. Con questi sentimenti, mi dirigo con deferenza ai Metropoliti Emmanuel e Gennadios, inviati dal caro Fratello Bartolomeo I, al quale rivolgo un pensiero grato e cordiale. Questa Basilica, che ha visto eventi di profondo significato ecumenico, ci ricorda quanto sia importante pregare insieme per implorare il dono dell’unità, quell’unità per la quale san Pietro e san Paolo hanno speso la loro esistenza sino al supremo sacrificio del sangue.</p>\n<p>Un’antichissima tradizione, che risale ai tempi apostolici, narra che proprio a poca distanza da questo luogo avvenne l’ultimo loro incontro prima del martirio: i due si sarebbero abbracciati, benedicendosi a vicenda. E sul portale maggiore di questa Basilica essi sono raffigurati insieme, con le scene del martirio di entrambi. Fin dall’inizio, dunque, la tradizione cristiana ha considerato Pietro e Paolo inseparabili l’uno dall’altro, anche se ebbero ciascuno una missione diversa da compiere: Pietro per primo confessò la fede in Cristo, Paolo ottenne in dono di poterne approfondire la ricchezza. Pietro fondò la prima comunità dei cristiani provenienti dal popolo eletto, Paolo divenne l’apostolo dei pagani. Con carismi diversi operarono per un'unica causa: la costruzione della Chiesa di Cristo. Nell’Ufficio delle Letture, la liturgia offre alla nostra meditazione questo noto testo di sant’Agostino: “Un solo giorno è consacrato alla festa dei due apostoli. Ma anch’essi erano una cosa sola. Benché siano stati martirizzati in giorni diversi, erano una cosa sola. Pietro precedette, Paolo seguì... Celebriamo perciò questo giorno di festa, consacrato per noi dal sangue degli apostoli” (<i>Disc. </i>295, 7.8). E san Leone Magno commenta: “Dei loro meriti e delle loro virtù, superiori a quanto si possa dire, nulla dobbiamo pensare che li opponga, nulla che li divida, perché l’elezione li ha resi pari, la fatica simili e la fine uguali” (<i>In natali apostol</i>., 69, 6-7). </p>\n<p>A Roma il legame che accomuna Pietro e Paolo nella missione, ha assunto sin dai primi secoli un significato molto specifico. Come la mitica coppia di fratelli Romolo e Remo, ai quali si faceva risalire la nascita di Roma, così Pietro e Paolo furono considerati i fondatori della Chiesa di Roma. Dice in proposito san Leone Magno rivolgendosi alla Città: “Sono questi i tuoi santi padri, i tuoi veri pastori, che per farti degna del regno dei cieli, hanno edificato molto più bene e più felicemente di coloro che si adoperarono per gettare le prime fondamenta delle tue mura”(<i>Omelie</i> 82,7). Per quanto umanamente diversi l’uno dall’altro, e benché il rapporto tra di loro non fosse esente da tensioni, Pietro e Paolo appaiono dunque come gli iniziatori di una nuova città, come concretizzazione di un modo nuovo e autentico di essere fratelli, reso possibile dal Vangelo di Gesù Cristo. Per questo si potrebbe dire che oggi la Chiesa di Roma celebra il giorno della sua nascita, giacché i due Apostoli ne posero le fondamenta. Ed inoltre Roma oggi avverte con più consapevolezza quale sia la sua missione e la sua grandezza. Scrive san Giovanni Crisostomo che “il cielo non è splendido quando il sole diffonde i suoi raggi, come lo è la città di Roma, che irradia lo splendore di quelle fiaccole ardenti (Pietro e Paolo) per tutto il mondo… Questo è il motivo per cui amiamo questa città…per queste due colonne della Chiesa” (<i>Comm.a Rm</i> 32). </p>\n<p>Dell’apostolo Pietro faremo memoria particolarmente domani, celebrando il divin Sacrificio nella Basilica Vaticana, edificata sul luogo dove egli subì il martirio. Questa sera il nostro sguardo si volge a san Paolo, le cui reliquie sono custodite con grande venerazione in questa Basilica. All’inizio della <i> Lettera ai Romani</i>, come abbiamo ascoltato poco fa, egli saluta la comunità di Roma presentandosi quale «<i>servo di Cristo Gesù, apostolo per vocazione</i>» (1,1). Utilizza il termine servo, in greco <i>doulos</i>, che indica una relazione di totale e incondizionata appartenenza a Gesù, il Signore, e che traduce l’ebraico ‘<i>ebed</i>, alludendo così ai grandi servi che Dio ha scelto e chiamato per un’importante e specifica missione. Paolo è consapevole di essere “apostolo per vocazione”, cioè non per autocandidatura né per incarico umano, ma soltanto per chiamata ed elezione divina. Nel suo epistolario, più volte l’Apostolo delle genti ripete che tutto nella sua vita è frutto dell’iniziativa gratuita e misericordiosa di Dio (cfr <i>1 Cor</i> 15,9-10; <i>2 Cor</i> 4,1; <i> Gal</i> 1,15). Egli fu scelto «per annunciare il vangelo di Dio» (<i>Rm</i> 1,1), per propagare l’annuncio della Grazia divina che riconcilia in Cristo l’uomo con Dio, con se stesso e con gli altri. </p>\n<p>Dalle sue Lettere sappiamo che Paolo fu tutt’altro che un abile parlatore; anzi condivideva con Mosè e con Geremia la mancanza di talento oratorio. «La sua presenza fisica è debole e la parola dimessa» (<i>2 Cor</i> 10,10), dicevano di lui i suoi avversari. Gli straordinari risultati apostolici che poté conseguire non sono pertanto da attribuire ad una brillante retorica o a raffinate strategie apologetiche e missionarie. Il successo del suo apostolato dipende soprattutto da un coinvolgimento personale nell’annunciarne il Vangelo con totale dedizione a Cristo; dedizione che non temette rischi, difficoltà e persecuzioni: “Né morte né vita – scriveva ai Romani – né angeli né principati, né presente né avvenire, né potenze, né altezza né profondità, né alcun’altra creatura potrà mai separarci dall’amore di Dio, in Cristo Gesù, nostro Signore” (8,38-39). Da ciò possiamo trarre una lezione quanto mai importante per ogni cristiano. L’azione della Chiesa è credibile ed efficace solo nella misura in cui coloro che ne fanno parte sono disposti a pagare di persona la loro fedeltà a Cristo, in ogni situazione. Dove manca tale disponibilità, viene meno l’argomento decisivo della verità da cui la Chiesa stessa dipende. </p>\n<p>Cari fratelli e sorelle, come agli inizi, anche oggi Cristo ha bisogno di apostoli pronti a sacrificare se stessi. Ha bisogno di testimoni e di martiri come san Paolo: un tempo persecutore violento dei cristiani, quando sulla via di Damasco cadde a terra abbagliato dalla luce divina, passò senza esitazione dalla parte del Crocifisso e lo seguì senza ripensamenti. Visse e lavorò per Cristo; per Lui soffrì e morì. Quanto attuale è oggi il suo esempio!</p>\n<p>E proprio per questo, sono lieto di annunciare ufficialmente che all’apostolo Paolo dedicheremo uno speciale anno giubilare dal 28 giugno 2008 al 29 giugno 2009, in occasione del bimillenario della sua nascita, dagli storici collocata tra il 7 e il 10 d.C. Questo “Anno Paolino” potrà svolgersi in modo privilegiato a Roma, dove da venti secoli si conserva sotto l’altare papale di questa Basilica il sarcofago, che per concorde parere degli esperti ed incontrastata tradizione conserva i resti dell’apostolo Paolo. Presso la Basilica Papale e presso l’attigua omonima Abbazia Benedettina potranno quindi avere luogo una serie di eventi liturgici, culturali ed ecumenici, come pure varie iniziative pastorali e sociali, tutte ispirate alla spiritualità paolina. Inoltre, una speciale attenzione potrà essere data ai pellegrinaggi che da varie parti vorranno recarsi in forma penitenziale presso la tomba dell’Apostolo per trovare giovamento spirituale. Saranno pure promossi Convegni di studio e speciali pubblicazioni sui testi paolini, per far conoscere sempre meglio l’immensa ricchezza dell’insegnamento in essi racchiuso, vero patrimonio dell’umanità redenta da Cristo. Inoltre, in ogni parte del mondo, analoghe iniziative potranno essere realizzate nelle Diocesi, nei Santuari, nei luoghi di culto da parte di Istituzioni religiose, di studio o di assistenza, che portano il nome di san Paolo o che si ispirano alla sua figura e al suo insegnamento. C’è infine un particolare aspetto che dovrà essere curato con singolare attenzione durante la celebrazione dei vari momenti del bimillenario paolino: mi riferisco alla dimensione ecumenica. L’Apostolo delle genti, particolarmente impegnato a portare la Buona Novella a tutti i popoli, si è totalmente prodigato per l’unità e la concordia di tutti i cristiani. Voglia egli guidarci e proteggerci in questa celebrazione bimillenaria, aiutandoci a progredire nella ricerca umile e sincera della piena unità di tutte le membra del Corpo mistico di Cristo. Amen!</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA BENTO XVI<br>NAS PRIMEIRAS VÉSPERAS <br/>DA SOLENIDADE DOS SANTOS <br/>APÓSTOLOS PEDRO E PAULO</br></font></b></i>\n<p> <i> <font color=\"#663300\">Basílica de São Paulo fora dos Muros <br/> Quinta-feira, 28 de Junho de 2007<br/></font></i></p>\n<p></p>\n</center>\n<p><i>Senhores Cardeais <br/> Venerados Irmãos no Episcopado <br/> e no Sacerdócio <br/> Queridos irmãos e irmãs! </i></p>\n<p align=\"left\">Nestas Primeiras Vésperas da Solenidade dos Santos Pedro e Paulo fazemos grata memória destes dois Apóstolos, cujo sangue, juntamente com o de muitas outras testemunhas do Evangelho, tornou fecunda a Igreja de Roma. Na sua recordação, estou feliz por saudar todos vós, queridos irmãos e irmãs, a começar pelo Senhor Cardeal Arcipreste e demais Cardeais e Bispos presentes, o Senhor Abade e a Comunidade beneditina a quem está confiada esta Basílica, os eclesiásticos, as religiosas, os religiosos e os fiéis leigos aqui reunidos. Dirijo uma saudação especial à Delegação do Patriarcado Ecuménico de Constantinopla, que retribui a presença da Delegação da Santa Sé em Istambul, por ocasião da festa de Santo André. Como tive a oportunidade de dizer há alguns dias, estes encontros e iniciativas não constituem simplesmente um intercâmbio de cortesias entre Igrejas, mas querem exprimir o compromisso comum a fazer todo o possível para apressar o tempo da plena comunhão entre o Oriente e o Ocidente cristãos. Com estes sentimentos, dirijo-me deferentemente aos Metropolitas Emanuel e Gennadios, enviados pelo querido Irmão Bartolomeu I, a quem transmito um pensamento agradecido e cordial. Esta Basílica, que viu eventos de profundo significado ecuménico, recorda-nos como é importante orar juntos para implorar o dom da unidade, aquela unidade pela qual São Pedro e São Paulo consumaram a sua existência até ao supremo sacrifício do sangue. </p>\n<p align=\"left\">Uma tradição antiquíssima, que remonta aos tempos apostólicos, narra que exactamente a pouca distância deste lugar aconteceu o último encontro entre eles, antes do martírio: os dois ter-se-iam abraçado, abençoando-se reciprocamente. E sobre a porta principal desta Basílica eles estão representados em conjunto, com as cenas do martírio de ambos. Desde o início, portanto, a tradição cristã considerou Pedro e Paulo inseparáveis um do outro, embora cada um tenha tido uma missão diferente a cumprir: Pedro, em primeiro lugar, confessou a fé em Cristo, e Paulo obteve o dom de poder aprofundar a sua riqueza. Pedro fundou a primeira comunidade dos cristãos provenientes do povo eleito, e Paulo tornou-se o Apóstolo dos pagãos. Com carismas diversos trabalharam por uma única causa: a construção da Igreja de Cristo. No Ofício das Leituras, a liturgia oferece à nossa meditação este notável texto de Santo Agostinho: \"Um só dia é consagrado à festa dos dois apóstolos. Mas também eles eram um só. Embora tenham sido martirizados em dias diferentes, eram um só. Pedro precedeu, Paulo seguiu... Celebremos pois este dia de festa, consagrado a nós pelo sangue dos apóstolos\" (<i>Discurso</i> 295, 7.8). E São Leão Magno comenta: \"Dos seus méritos e das suas virtudes, superiores a quanto se possa dizer, nada devemos pensar que os oponha, nada que os divida, porque a eleição os tornou semelhantes, a fadiga e o final, iguais\" (<i>In natali apostol.,</i> 69, 6-7). </p>\n<p align=\"left\">Em Roma o vínculo que une Pedro a Paulo na missão assumiu desde os primeiros séculos um significado muito específico. Como os míticos irmãos Rómulo e Remo, aos quais se faz remontar o nascimento de Roma, assim Pedro e Paulo foram considerados os fundadores da Igreja de Roma. A este propósito, São Leão Magno disse, dirigindo-se à Cidade: \"Estes são os teus santos padroeiros, os teus verdadeiros pastores, que para te fazer digna do reino dos céus, edificaram muito melhor e mais felizmente do que os que actuaram ao lançar os primeiros fundamentos dos teus muros\" (<i>Homilia</i> 82, 7). Por mais diferentes que humanamente sejam um do outro e, embora a relação entre eles não fosse isenta de tensões, Pedro e Paulo aparecem contudo como os iniciadores de uma nova cidade, como concretização de um modo novo e autêntico de ser irmãos, tornado possível pelo Evangelho de Jesus Cristo. Por isso, poder-se-ia dizer que hoje a Igreja de Roma celebra o dia do seu nascimento, já que os dois Apóstolos lançaram os seus fundamentos. Além disso, hoje Roma compreende com mais consciência qual é a sua missão e a sua grandeza. São João Crisóstomo escreve que \"o céu não é tão esplêndido, quando o sol difunde os seus raios, quanto a cidade de Roma, que irradia o esplendor daquelas chamas ardentes (Pedro e Paulo) pelo mundo inteiro... Este é o motivo pelo qual amamos esta cidade... por estas duas colunas da Igreja\" (<i>Comm. a Rm</i> 32). </p>\n<p align=\"left\">Do Apóstolo Pedro faremos memória particularmente amanhã, ao celebrarmos o divino Sacrifício na Basílica Vaticana, edificada sobre o lugar onde ele sofreu o martírio. Nesta tarde o nosso olhar dirige-se para São Paulo, cujas relíquias são conservadas com grande veneração nesta Basílica. No início da <i>Carta aos Romanos</i>, como há pouco ouvimos, ele saúda a comunidade de Roma, apresentando-se como <i>\"servo de Cristo Jesus, apóstolo por vocação\"</i> (1, 1). Utiliza o termo servo, em grego <i>doulos,</i> que indica uma relação de total e incondicionada pertença a Jesus, o Senhor, e que traduz do hebraico <i> 'ebed,</i> aludindo assim aos grandes servos que Deus escolheu e chamou para uma missão importante e específica. Paulo está consciente de ser \"apóstolo por vocação\", isto é, não por autocandidatura, nem por encargo humano, mas somente por chamada e eleição divinas. No seu epistolário, muitas vezes o Apóstolo das Nações repete que tudo na sua vida é fruto da iniciativa gratuita e misericordiosa de Deus (cf. <i>1 Cor</i> 15, 9-10; <i>2 Cor</i> 4, 1; <i>Gl</i> 1, 15). Ele foi escolhido \"para anunciar o Evangelho de Deus\" (<i>Rm</i> 1, 1), para propagar o anúncio da Graça divina que reconcilia em Cristo o homem com Deus, consigo mesmo e com os outros. </p>\n<p align=\"left\">Das suas Cartas, sabemos que Paulo não era um orador hábil; aliás, partilhava com Moisés e com Jeremias a falta de talento oratório. \"A sua presença corporal é débil, e a linguagem desprezível\" (<i>2 Cor</i> 10, 10), comentavam sobre ele os seus adversários. Por conseguinte, os extraordinários resultados apostólicos que conseguiu não podem ser atribuídos a uma brilhante retórica ou a requintadas estratégias apologéticas e missionárias. O sucesso do seu apostolado depende sobretudo de um envolvimento pessoal no anúncio do Evangelho com total dedicação a Cristo; dedicação esta que não temia riscos, dificuldades e perseguições: \"Nem a morte, nem a vida escrevia aos Romanos nem os anjos, nem os principados, nem o presente, nem o futuro, nem as potestades, nem a altura, nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que está em Cristo Jesus, nosso Senhor\" (8, 38-39). Disto podemos aprender uma lição muito importante para cada cristão. A acção da Igreja somente é crível e eficaz, na medida em que os que dela fazem parte estiverem dispostos a cumprir pessoalmente a sua fidelidade a Cristo, em todas as situações. Onde faltar esta disponibilidade, faltará o argumento decisivo da verdade, da qual a própria Igreja depende. </p>\n<p align=\"left\">Queridos irmãos e irmãs, como nas origens, também hoje Cristo precisa de apóstolos prontos a sacrificar-se a si mesmos. Precisa de testemunhas e de mártires como São Paulo: outrora violento perseguidor dos cristãos, quando no caminho de Damasco caiu no chão fulgurado pela luz divina, passou sem hesitação para o lado do Crucificado e seguiu-O sem titubear. Viveu e trabalhou por Cristo; por Ele sofreu e morreu. Como é actual, hoje, o seu exemplo! </p>\n<p align=\"left\">E exactamente por isso, estou feliz por anunciar oficialmente que ao Apóstolo Paulo dedicaremos um especial Ano jubilar, desde 28 de Junho de 2008 até 29 de Junho de 2009, por ocasião do bimilenário do seu nascimento, inserido pelos historiadores entre os anos 7 e 10 d.C. Este \"Ano Paulino\" poderá desenvolver-se de modo privilegiado em Roma, onde desde há vinte séculos se conserva sob o altar papal desta Basílica o sarcófago, que segundo o parecer unânime dos peritos e pela incontestada tradição, contém os restos mortais do Apóstolo Paulo. Na Basílica Papal e na adjacente e homónima Abadia Beneditina, portanto, poderá ter lugar uma série de eventos litúrgicos, culturais e ecuménicos, como também várias iniciativas pastorais e sociais, todas elas inspiradas na espiritualidade paulina. Além disso, uma especial atenção poderá ser prestada às peregrinações, que de várias partes virão de forma penitencial ao túmulo do Apóstolo para encontrar a renovação espiritual. Também serão promovidos Congressos de estudos e especiais publicações sobre os textos paulinos, a fim de fazer conhecer cada vez mais a imensa riqueza do ensinamento contido neles, verdadeiro património da humanidade redimida por Cristo. No mundo inteiro, iniciativas semelhantes poderão ser realizadas nas Dioceses, nos Santuários, nos lugares de culto por parte de Instituições religiosas, de estudo ou de assistência, que têm o nome de São Paulo ou que se inspiram na sua figura e no seu ensinamento. Enfim, há um aspecto especial que deverá ser cuidado com particular atenção, durante a celebração dos vários momentos do bimilenário paulino: refiro-me à dimensão ecuménica. O Apóstolo das Nações, particularmente comprometido em levar a Boa Nova a todos os povos, prodigalizou-se totalmente pela unidade e pela concórdia de todos os cristãos. Queira ele guiar-nos e proteger-nos nesta celebração bimilenária, ajudando-nos a progredir na busca humilde e sincera da unidade plena de todos os membros do Corpo místico de Cristo. Amém! </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CELEBRACIÓN DE LAS PRIMERAS VÍSPERAS<br> DE LA SOLEMNIDAD DE SAN PEDRO Y SAN PABLO</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILÍA DE SU SANTIDAD BENEDICTO XVI</font></b><br/> <br/> Basílica papal de San Pablo extramuros<br/> Jueves 28 de junio de 2007</i></font></p>\n<p> </p>\n<p><i>Señores cardenales; <br/> venerados hermanos en el episcopado y en el sacerdocio; <br/> queridos hermanos y hermanas:  </i> </p>\n<p>En estas primeras Vísperas de la solemnidad de San Pedro y San Pablo recordamos con gratitud a estos dos Apóstoles, cuya sangre, junto con la de tantos otros testigos del Evangelio, ha fecundado la Iglesia de Roma. En su recuerdo, me alegra saludaros a todos vosotros, queridos hermanos y hermanas:  al señor cardenal arcipreste y a los demás cardenales y obispos presentes, al padre abad y a la comunidad benedictina a la que está encomendada esta basílica, a los eclesiásticos, a las religiosas, a los religiosos y a los fieles laicos aquí reunidos. </p>\n<p>Dirijo un saludo particular a la delegación del Patriarcado ecuménico de Constantinopla, que devuelve la visita de la delegación de la Santa Sede a Estambul, con ocasión de la fiesta de San Andrés. Como dije hace unos días, estos encuentros e iniciativas no constituyen sólo un intercambio de cortesía entre Iglesias, sino que quieren expresar el compromiso común de hacer todo lo posible para apresurar el tiempo de la plena comunión entre el Oriente y el Occidente cristianos. </p>\n<p>Con estos sentimientos, saludo con deferencia a los metropolitas Emmanuel y Gennadios, enviados por el querido hermano Bartolomé I, al que dirijo un saludo agradecido y cordial. Esta basílica, donde han tenido lugar acontecimientos de profundo significado ecuménico, nos recuerda cuán importante es orar juntos para implorar el don de la unidad, la unidad por la que san Pedro y san Pablo entregaron su vida hasta el supremo sacrificio de su sangre. </p>\n<p>Una antiquísima tradición, que se remonta a los tiempos apostólicos, narra que precisamente a poca distancia de este lugar tuvo lugar su último encuentro antes del martirio:  los dos se habrían abrazado, bendiciéndose recíprocamente. Y en el portal mayor de esta basílica están representados juntos, con las escenas del martirio de ambos. Por tanto, desde el inicio, la tradición cristiana ha considerado a san Pedro y san Pablo inseparables uno del otro, aunque cada uno tuvo una misión diversa que cumplir:  san Pedro fue el primero en confesar la fe en Cristo; san Pablo obtuvo el don de poder profundizar su riqueza. San Pedro fundó la primera comunidad de cristianos provenientes del pueblo elegido; san Pablo se convirtió en el apóstol de los gentiles. Con carismas diversos trabajaron por una única causa:  la construcción de la Iglesia de Cristo. </p>\n<p>En el Oficio divino, la liturgia ofrece a nuestra meditación este conocido texto  de san Agustín:  \"En un solo día se celebra la fiesta de dos apóstoles. Pero también ellos eran uno. Aunque fueron martirizados en días diversos, eran uno. San Pedro fue el primero; lo siguió san Pablo. (...) Por  eso,  celebramos este día  de  fiesta,  consagrado para nosotros por la sangre de los Apóstoles\" (<i>Disc.</i> 295, 7. 8). Y san León Magno comenta:  \"Con respecto a sus méritos y sus virtudes, mayores de lo que se pueda decir, nada debemos pensar que los oponga, nada que los divida, porque la elección los hizo similares, la prueba semejantes y la muerte iguales\" (<i>In natali apostol.</i>, 69, 6-7). </p>\n<p>En Roma, desde los primeros siglos, el vínculo que une a san Pedro y san Pablo en la misión asumió un significado muy específico. Como la mítica pareja de hermanos Rómulo y Remo, a los que se remontaba el nacimiento de Roma, así san Pedro y san Pablo fueron considerados los fundadores de la Iglesia de Roma. A este propósito, dirigiéndose a la ciudad, san León Magno dice:  \"Estos son tus santos padres, tus verdaderos pastores, que para hacerte digna del reino de los cielos, edificaron mucho mejor y más felizmente que los que pusieron los primeros cimientos de tus murallas\" (<i>Homilías</i> 82, 7). </p>\n<p>Por tanto, aunque humanamente eran diversos, y aunque la relación entre ellos no estuviera exenta de tensiones, san Pedro y san Pablo aparecen como los iniciadores de una nueva ciudad, como concreción de un modo nuevo y auténtico de ser hermanos, hecho posible por el Evangelio de Jesucristo. Por eso, se podría decir que hoy la Iglesia de Roma celebra el día de su nacimiento, ya que los dos Apóstoles pusieron sus cimientos. Y, además, Roma comprende hoy con mayor claridad cuál es su misión y su grandeza. San Juan Crisóstomo  escribe:  \"El  cielo no es tan espléndido  cuando  el sol difunde sus rayos como  la  ciudad de Roma, que irradia el esplendor de aquellas antorchas ardientes  (san Pedro y san Pablo) por todo el mundo... Este es el motivo por el que amamos a esta ciudad... por estas dos columnas de la Iglesia\" (<i>Comm. a Rm</i> 32). </p>\n<p>Al apóstol san Pedro lo recordaremos particularmente mañana, celebrando el divino sacrificio en la basílica vaticana, edificada en el lugar donde sufrió el martirio. Esta tarde nuestra mirada se dirige a san Pablo, cuyas reliquias se custodian con gran veneración en esta basílica. Al inicio de la <i>carta a los Romanos</i>, como acabamos de escuchar, saluda a la comunidad de Roma presentándose como \"siervo de Cristo Jesús, apóstol por vocación\" (<i>Rm</i> 1, 1). Utiliza el término siervo, en griego <i>doulos</i>, que indica una relación de pertenencia total e incondicional a Jesús, el Señor, y que traduce el hebreo <i>'ebed, </i>aludiendo así a los grandes siervos que Dios eligió y llamó para una misión importante y específica. </p>\n<p>San Pablo tiene conciencia de que es \"apóstol por vocación\", es decir, no por auto-candidatura ni por encargo humano, sino solamente por llamada y elección divina. En su epistolario, el Apóstol de los gentiles repite muchas veces que todo en su vida es fruto de la iniciativa gratuita y misericordiosa de Dios (cf. <i>1 Co</i> 15, 9-10; <i>2 Co</i> 4, 1; <i>Ga</i> 1, 15). Fue escogido \"para anunciar el Evangelio de Dios\" (<i>Rm</i> 1, 1), para propagar el anuncio de la gracia divina que reconcilia en Cristo al hombre con Dios, consigo mismo y con los demás. </p>\n<p>Por sus cartas sabemos que san Pablo no sabía hablar muy bien; más aún, compartía con Moisés y Jeremías la falta de talento oratorio. \"Su presencia física es pobre y su palabra despreciable\" (<i>2 Co</i> 10, 10), decían de él sus adversarios. Por tanto, los extraordinarios resultados apostólicos que pudo conseguir no se deben atribuir a una brillante retórica o a refinadas estrategias apologéticas y misioneras. El éxito de su apostolado depende, sobre todo, de su compromiso personal al anunciar el Evangelio con total entrega a Cristo; entrega que no temía peligros, dificultades ni persecuciones:  \"Ni la muerte ni la vida —escribió a los Romanos— ni los ángeles ni los principados ni lo presente ni lo futuro ni las potestades ni la altura ni la profundidad ni otra criatura alguna podrá separarnos del amor de Dios manifestado en Cristo Jesús Señor nuestro\" (<i>Rm</i> 8, 38-39). </p>\n<p>De aquí podemos sacar una lección muy importante para todos los cristianos. La acción de la Iglesia sólo es creíble y eficaz en la medida en que quienes forman parte de ella están dispuestos a pagar personalmente su fidelidad a Cristo, en cualquier circunstancia. Donde falta esta disponibilidad, falta el argumento decisivo de la verdad, del que la Iglesia misma depende. </p>\n<p>Queridos hermanos y hermanas, como en los inicios, también hoy Cristo necesita apóstoles dispuestos a sacrificarse. Necesita testigos y mártires como san Pablo:  un tiempo perseguidor violento de los cristianos, cuando en el camino de Damasco cayó en tierra, cegado por la luz divina, se pasó sin vacilaciones al Crucificado y lo siguió sin volverse atrás. Vivió y trabajó por Cristo; por él sufrió y murió. ¡Qué actual es su ejemplo! </p>\n<p>Precisamente por eso, me alegra anunciar oficialmente que al apóstol san Pablo dedicaremos un año jubilar especial, del 28 de junio de 2008 al 29 de junio de 2009, con ocasión del bimilenario de su nacimiento, que los historiadores sitúan entre los años 7 y 10 d.C. Este \"Año paulino\" podrá celebrarse de modo privilegiado en Roma, donde desde hace veinte siglos se conserva bajo el altar papal de esta basílica el sarcófago que, según el parecer concorde de los expertos y según una incontrovertible tradición, conserva los restos del apóstol san Pablo. </p>\n<p>Por consiguiente, en la basílica papal y en la homónima abadía benedictina contigua podrán tener lugar una serie de acontecimientos litúrgicos, culturales y ecuménicos, así como varias iniciativas pastorales y sociales, todas inspiradas en la espiritualidad paulina. Además, se podrá dedicar atención especial a las peregrinaciones que, desde varias partes, quieran acudir de forma penitencial a la tumba del Apóstol para encontrar beneficio espiritual. </p>\n<p>Asimismo, se promoverán congresos de estudio y publicaciones especiales sobre textos paulinos, para dar a conocer cada vez mejor la inmensa riqueza de la enseñanza contenida en ellos, verdadero patrimonio de la humanidad redimida por Cristo. Además, en todas las partes del mundo se podrán realizar iniciativas análogas en las diócesis, en los santuarios y en los lugares de culto, por obra de instituciones religiosas, de estudio o de ayuda que llevan el nombre de san Pablo o que se inspiran en su figura y en su enseñanza. </p>\n<p>Por último, durante la celebración de los diversos momentos del bimilenario paulino, se deberá cuidar con singular atención otro aspecto particular:  me refiero a la dimensión ecuménica. El Apóstol de los gentiles, que se dedicó particularmente a llevar la buena nueva a todos los pueblos, se comprometió con todas sus fuerzas por la unidad y la concordia de todos los cristianos. Que él nos guíe y nos proteja en esta celebración bimilenaria, ayudándonos a progresar en la búsqueda humilde y sincera de la plena unidad de todos los miembros del Cuerpo místico de Cristo. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}