{
    "id": "hf_ben-xvi_spe_20060630_ambassador-uruguay",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-06-30",
    "title": "To the new Ambassador of Uruguay to the Holy See",
    "excerpt": {
        "en": "ADDRESS OF HIS HOLINESS BENEDICT XVITO H.E. MR MARIO JUAN BOSCO CAYOTA ZAPPETTINIAMBASSADOR OF THE ORIENTAL REPUBLIC OF URUGUAYTO THE THE HOLY SEE*Friday, 30 June 2006",
        "fr": "1. Je suis heureux de vous souhaiter la bienvenue en cette circonstance où vous me remettez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentaire de la République orientale d'Uruguay près le Saint-Siège. Je vous remercie des paroles aimables que vous m'avez adressées, ainsi que du salut déférent du Président de la République, M. Tabaré Vázquez Rosas, dont vous vous êtes fait l'interprète. Je vous prie de lui transmettre mes meilleurs voeux de bien-être personnel et familial, ainsi que mes meilleurs souhaits de prospérité et de coexistence pacifique et solidaire pour cette noble nation.",
        "de": "ANSPRACHE VON BENEDIKT XVI.AN HERRN MARIO JUAN BOSCO CAYOTA ZAPPETTINI,NEUER BOTSCHAFTER URUGUAYS BEIM HL. STUHL*Freitag, 30. Juni 2006",
        "pt": "Sexta-feira, 30 de Junho de 2006",
        "es": "1. Me es grato darle cordialmente la bienvenida a este acto en que me hace entrega de las Cartas Credenciales de Embajador extraordinario y plenipotenciario de la República Oriental del Uruguay ante la Santa Sede. Le agradezco las amables palabras que me ha dirigido, así como el atento saludo del Señor Presidente de la República, doctor Tabaré Vázquez Rosas, del que se ha hecho portador. Le ruego que le transmita mis mejores deseos de bienestar personal y familiar, así como mis mejores votos de prosperidad y convivencia pacífica y solidaria para esa noble Nación."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/june/documents/hf_ben-xvi_spe_20060630_ambassador-uruguay.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/june/documents/hf_ben-xvi_spe_20060630_ambassador-uruguay.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/june/documents/hf_ben-xvi_spe_20060630_ambassador-uruguay.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/june/documents/hf_ben-xvi_spe_20060630_ambassador-uruguay.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/june/documents/hf_ben-xvi_spe_20060630_ambassador-uruguay.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><i><font color=\"#663300\"><b><font size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO H.E. MR MARIO JUAN BOSCO CAYOTA ZAPPETTINI <br/>AMBASSADOR OF THE ORIENTAL REPUBLIC OF URUGUAY <br/>TO THE THE HOLY SEE*</br></font></b> <br/><br/>Friday, 30 June 2006</font></i></p>\n<p> </p>\n</center>\n<p><i>Mr Ambassador, </i></p>\n<p align=\"left\">I am pleased to offer you a cordial welcome, Your Excellency, at this ceremony for the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Oriental Republic of Uruguay to the Holy See. </p>\n<p align=\"left\">I thank you for the kind words you have addressed to me, as well as for the thoughtful greeting you have been so good as to convey from H.E. Mr Tabaré Vázquez Rosas, President of the Republic. I ask you to express to him my very best wishes for his personal well-being and that of his family, as well as for the prosperity and peaceful coexistence in solidarity of this noble Nation. </p>\n<p>On its path through history, Uruguay has continued to make its own the Christian ideals of justice and peace. Various concepts of the human being and human destiny coexist in its heart peacefully and with mutual respect, but without diminishing the sincere and real appreciation of the religious dimension and, in particular, of the Church's mission. </p>\n<p>A demonstration of affection for the Holy See by so many Uruguayans, as Your Excellency has said, constitutes the undying memory of the two Visits to your Country made by my Predecessor, John Paul II, which lives on, commemorated by a monument in the place where he celebrated his first Mass in Montevideo. </p>\n<p>In this perspective, it is to be hoped that the Christian vision of man, created in the image and likeness of God and called to a supernatural destiny, can be openly expressed in the education of the new generations. </p>\n<p>In fact, the educational task must not be limited to the merely technical and professional dimension but must include every aspect of the person:  his social side and his desire for transcendence, which is expressed in love, one of his noblest dimensions. </p>\n<p>The loftiest values rooted in peoples' hearts and in the social fabric are as it were the soul of peoples, which make them strong in adversity, generous in loyal collaboration and eager to build a better future full of life where all, without exception, have the opportunity to develop the full dignity of the human being. </p>\n<p>Therefore, certain tendencies that attempt to limit the inviolable value of human life itself, from conception to its natural end, or separate it from its natural context, such as human love in marriage and the family, are viewed with concern. </p>\n<p>The Church certainly encourages a generous \"culture of life\" which creates hope and not only for strictly denominational reasons. As you well know, Mr Ambassador, there are many eminent people also in your Country who for ethical and rational reasons are similarly preoccupied. </p>\n<p>Related to this by their very nature are the issues of the family, the essential structure of society, and that of the union in marriage of a man and a woman, in accordance with a plan imprinted in human nature by the Creator. </p>\n<p>There are numerous people in the mass media who denigrate or deride the important value of marriage and the family, thereby encouraging selfishness and confusion rather than the generosity and sacrifice necessary to protect the health of this authentic \"primary cell\" of the human community. </p>\n<p>Promoting the family, helping it to carry out its indispensable tasks, means at the same time gaining social cohesion and above all, respecting its rights which cannot be eroded by other forms of union that claim to usurp them. </p>\n<p>Today, the vast problem of poverty and marginalization is a pressing challenge to governors and those in charge of public institutions. On the other hand, the so-called \"globalization process\" has created new possibilities but also new risks that must be faced in the larger concert of nations. </p>\n<p>It is an opportunity to go on weaving, as it were, a network of understanding and solidarity between peoples - without reducing everything to merely commercial or pragmatic exchanges - where there is also room for the human problems of every location, especially the problems of emigrants who are forced to leave their country in search of a better standard of life, which sometimes has serious consequences on their personal, family and social contexts. </p>\n<p>The Church, considering the practice of charity as an essential dimension of her being and mission, pays careful attention by means of self-denial to the needy of any condition or provenance, and collaborates in this task with the various public bodies and institutions so that no one in search of support is left without a friendly hand to help in overcoming difficulties. </p>\n<p>To do this, she offers her personal and material resources, but above all human closeness in the endeavour to relieve the most grievous poverty, loneliness and neglect, knowing that \"a pure and generous love is the best witness to the God in whom we believe and by whom we are driven to love\" (Encyclical <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a>, </i>n. 31c). </p>\n<p>Mr Ambassador, before ending this Meeting, I would like to express to you my best wishes that the mission you are beginning will be fruitful and will contribute to reinforcing the diplomatic relations of your Country with the Holy See, at the same time making them easier and more cordial. </p>\n<p>I ask you once again to convey my sentiments and hopes to His Excellency the President of the Republic and to the other Authorities of your Country, while I invoke the maternal protection of Our Lady of the Thirty-Three upon you, Your Excellency, your distinguished family, your collaborators and the beloved sons and daughters of Uruguay. </p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 30 p. 3.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU SAINT-PÈRE BENOÎT XVI <br>À S.E. M. MARIO JUAN BOSCO CAYOTA ZAPPETTINI<br/> AMBASSADEUR DE LA RÉPUBLIQUE ORIENTALE D'URUGUAY<br/> PRÈS LE SAINT-SIÈGE À L'OCCASION <br/>DE LA PRÉSENTATION DES LETTRES DE CRÉANCE* </br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Vendredi 30 juin 2006 </i></font></p>\n<p> </p>\n<p align=\"left\"><i>Monsieur l'Ambassadeur, </i></p>\n<p align=\"left\">1. Je suis heureux de vous souhaiter la bienvenue en cette circonstance où vous me remettez les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentaire de la République orientale d'Uruguay près le Saint-Siège. Je vous remercie des paroles aimables que vous m'avez adressées, ainsi que du salut déférent du Président de la République, M. Tabaré Vázquez Rosas, dont vous vous êtes fait l'interprète. Je vous prie de lui transmettre mes meilleurs voeux de bien-être personnel et familial, ainsi que mes meilleurs souhaits de prospérité et de coexistence pacifique et solidaire pour cette noble nation. </p>\n<p align=\"left\">2. Dans son parcours historique, l'Uruguay a adopté les idéaux chrétiens de justice et de paix. En son sein coexistent de façon pacifique, en se respectant mutuellement, diverses conceptions de l'homme et de son destin, sans que cela ne porte atteinte à l'appréciation sincère et réelle de la dimension religieuse et, en particulier, de la mission de l'Eglise. Un signe de l'affection de nombreux Uruguayens pour le Siège apostolique est, comme Votre Excellence l'a rappelé, le souvenir impérissable des deux visites dans votre pays de mon vénérable prédécesseur, Jean-Paul II, qui est resté présent à travers un monument sur le lieu où il célébra sa première Messe à Montevideo. </p>\n<p align=\"left\">Dans cette perspective, il faut espérer que la vision chrétienne de l'homme, créé à l'image et à la ressemblance de Dieu, et appelé à un destin surnaturel, puisse se manifester ouvertement dans l'éducation des nouvelles générations. En effet, la tâche éducative ne doit pas se limiter à ce qui est purement tech-nique et professionnel, mais elle doit comprendre tous les aspects de la personne, son aspect social et son aspiration à la transcendance, qui se manifeste dans l'une de ses plus nobles dimensions, qui est l'amour. </p>\n<p align=\"left\">3. Les valeurs les plus élevées, enracinées dans le coeur des personnes et dans le tissu social, sont comme l'âme des peuples, qui les rend forts dans l'adversité, généreux dans la collaboration loyale et enthousiastes pour la construction d'un avenir meilleur et plein de vie, où tous, sans exception, puissent avoir l'opportunité de développer la pleine dignité de l'être humain. C'est pourquoi, l'on constate avec inquiétude certaines tendances qui cherchent à limiter la valeur inviolable de la vie humaine elle-même, de sa conception jusqu'à son terme naturel, ou à la dissocier de son milieu naturel, qui est l'amour humain dans le mariage et la famille. L'Eglise promet assurément une \"culture de la vie\", généreuse et créatrice d'espérance, et pas seulement pour des motifs strictement confessionnels. Comme vous le savez bien, Mon-sieur l'Ambassadeur, de nombreuses personnes éminentes, également dans votre pays, partagent des préoccupations semblables pour des raisons éthiques et rationnelles. </p>\n<p align=\"left\">En rapport avec cela, en raison de son caractère naturel, se pose la question de la famille qui est une structure essentielle de la société, et de l'union dans le mariage d'un homme et d'une femme, selon le dessein imprimé par le Créateur dans la nature humaine. Nombreuses sont les personnes qui, à travers les moyens de communication sociale, dénigrent ou ridiculisent la haute valeur du mariage et de la famille, promouvant ainsi l'égoïsme et la désorientation, au lieu de la générosité et du sacrifice nécessaires pour garder vigoureuse cette authentique \"cellule primordiale\" de la communauté humaine. Soutenir la famille, l'aider à accomplir ses devoirs indispensables est également bénéfique pour la cohésion sociale, de même que respecter ses droits, qui ne peuvent pas être effacés devant d'autres formes d'unions qui prétendent les usurper. </p>\n<p align=\"left\">4. Aujourd'hui, le vaste problème de la pauvreté et de l'exclusion est un défi pressant pour les gouvernants et les responsables des institutions publiques. D'autre part, ce qu'on appelle le processus de mondialisation a créé de nouvelles possibilités et également de nouveaux risques, qu'il est nécessaire d'affronter dans le concert plus vaste des nations. Il s'agit d'une opportunité pour tisser un réseau de compréhen-sion et de solidarité entre les peuples, sans tout réduire à des échanges purement mercantiles ou pragmatiques, et dans lequel trouvent également une place les problèmes humains de chaque lieu et, en particulier, des émigrants forcés de quitter leur terre à la recherche de meilleures conditions de vie, ce qui comporte parfois de graves séquelles dans le domaine personnel, familial et social. </p>\n<p align=\"left\">L'Eglise, en considérant l'exercice de la charité comme une dimension essentielle de son existence et de sa mission, prête avec abnégation une précieuse attention aux plus démunis, quelle que soit leur condition ou leur provenance, et elle collabore dans cette tâche avec les divers organismes et institutions publiques, afin qu'aucune personne qui recherche un soutien ne soit privée d'une main amicale l'aidant à surmonter ses difficultés. C'est pourquoi elle offre ses moyens personnels et matériels, mais surtout sa proximité humaine qui vise à secourir la pauvreté la plus triste, la solitude et l'abandon, sachant que \"l'amour, dans sa pureté et dans sa gratuité, est le meilleur témoignage du Dieu auquel nous croyons et qui nous pousse à aimer\" (Encyclique <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, n. 31c). </p>\n<p align=\"left\">5. Monsieur l'Ambassadeur, avant de conclure cette rencontre, je désire vous exprimer mes meilleurs voeux pour que la mission que vous commencez soit féconde et contribue à approfondir les relations diplomatiques de votre pays avec le Saint-Siège, les rendant dans le même temps aisées et cordiales. Je vous prie à nouveau de vous faire l'interprète de mes sentiments et de mes espérances auprès de Monsieur le Président de la République et des autres Autorités de votre pays, de même que j'invoque la protection maternelle de la Vierge des Trente-Trois sur Votre Excellence, sur votre noble famille, vos collaborateurs et les chers fils et filles de l'Uruguay. </p>\n<hr>\n<p align=\"left\"><i> *L'Osservatore Romano. Edition hebdomadaire en langue française</i> n. 30 p.4.<i><br/> </i></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><i><font color=\"#663300\"><b><font size=\"4\">ANSPRACHE VON BENEDIKT XVI. <br>AN HERRN MARIO JUAN BOSCO CAYOTA ZAPPETTINI,  <br/>NEUER BOTSCHAFTER URUGUAYS BEIM HL. STUHL*</br></font></b> <br/><br/>Freitag, 30. Juni 2006</font></i></p>\n<p> </p>\n</center>\n<p><i>Herr Botschafter! </i> </p>\n<p>1. Ich freue mich, Sie herzlich willkommen zu heißen zu dieser Begegnung, bei der Sie mir das Beglaubigungsschreiben überreichen, das Sie als außerordentlichen und bevollmächtigten Botschafter der Republik Östlich des Uruguay beim Heiligen Stuhl akkreditiert. </p>\n<p>Ich danke Ihnen für die liebenswürdigen Worte, die Sie an mich gerichtet, sowie für den freundlichen Gruß des Herrn Staatspräsidenten, Dr. Tabaré Vázquez Rosas, den Sie mir überbracht haben. Ich bitte Sie, ihm meine besten Wünsche für sein persönliches Wohlergehen und das seiner Familie sowie für das Gedeihen und das friedliche und solidarische Zusammenleben dieser edlen Nation zu übermitteln. </p>\n<p>2. Im Verlauf seiner Geschichte hat Uruguay die christlichen Ideale der Gerechtigkeit und des Friedens angenommen. In Uruguay gibt es ein friedliches und achtungsvolles Miteinander unterschiedlicher Auffassungen vom Menschen und von seiner Bestimmung, ohne daß dies die aufrichtige und echte Wertschätzung der religiösen Dimension und insbesondere der Sendung der Kirche vermindert. </p>\n<p>Ein Beweis der Liebe vieler Uruguayer zum Apostolischen Stuhl ist, wie Eure Exzellenz gesagt haben, die unvergängliche Erinnerung an die beiden Besuche meines verehrten Vorgängers, Johannes Paul II., in Ihrem Land. Ihm wurde an dem Platz, wo er seine erste Messe in Montevideo feierte, ein Denkmal gesetzt. </p>\n<p>Unter diesen Gesichtspunkten kann man hoffen, daß die christliche Auffassung des Menschen, der als Abbild Gottes, ihm ähnlich, geschaffen ist und eine übernatürliche Berufung hat, offen zutage treten kann in der Erziehung der jungen Generationen. </p>\n<p>Die Erziehungsaufgabe darf sich nämlich nicht auf die fachlichen und berufsbezogenen Seiten beschränken, sondern sie muß alle Aspekte der Person einbeziehen, ihre soziale Seite ebenso wie ihr Streben nach der Transzendenz, das sich in einer seiner edelsten Dimensionen, der Liebe, offenbart. </p>\n<p>3. Die höchsten Werte, in den Herzen der Menschen und im Sozialgefüge verwurzelt, sind gleichsam die Seele der Völker, die sie stark sein läßt in Widrigkeiten, großherzig in der loyalen Zusammenarbeit und hoffnungsvoll im Aufbau einer besseren, lebensvollen Zukunft, in der alle Menschen ohne Ausnahme die Möglichkeit haben, die volle Würde des menschlichen Wesens zu entfalten. </p>\n<p>Daher sind die Tendenzen besorgniserregend, durch die versucht wird, den unantastbaren Wert des menschlichen Lebens von der Empfängnis bis zum natürlichen Tod einzuschränken oder es aus seinem natürlichen Umfeld, der menschlichen Liebe in Ehe und Familie, herauszulösen. </p>\n<p>Die Kirche fördert eine »Kultur des Lebens«, die großherzig ist und Hoffnung schenkt, und dies nicht nur aus Gründen, die eng an ihr Bekenntnis gebunden sind. Wie Sie wissen, Herr Botschafter, gibt es auch in Ihrem Land viele hervorragende Personen, die diese Besorgnisse aus ethischen und rationalen Gründen mit uns teilen. </p>\n<p>Damit verbunden ist ihrer Natur nach die Frage der Familie – der grundlegenden Struktur der Gesellschaft – und der ehelichen Verbindung eines Mannes und einer Frau, die dem Plan entspricht, den der Schöpfer der menschlichen Natur eingeschrieben hat. </p>\n<p>Es fehlt nicht an denjenigen, die mittels der Massenmedien den hohen Wert von Ehe und Familie leugnen oder ihn ins Lächerliche ziehen und so Egoismus und Desorientierung fördern anstelle von Großherzigkeit und Opferbereitschaft, die notwendig sind, um diese wahre »Keimzelle« der menschlichen Gemeinschaft lebendig und kraftvoll zu erhalten. </p>\n<p>Die Familie zu fördern und ihr bei der Erfüllung ihrer unverzichtbaren Aufgaben zu helfen bedeutet auch, sozialen Zusammenhalt zu gewinnen und vor allem ihre Rechte zu achten, die nicht abgeschwächt werden dürfen angesichts anderer Formen des Zusammenlebens, die sich anmaßen, den Platz der Familie einzunehmen. </p>\n<p>4. In der heutigen Zeit ist das große Problem der Armut und der Ausgrenzung eine dringende Herausforderung für die Regierenden und die Verantwortungsträger der öffentlichen Einrichtungen. Auf der anderen Seite hat der sogenannte Globalisierungsprozeß neue Möglichkeiten und auch neue Gefahren geschaffen, denen im größeren Konzert der Nationen begegnet werden muß. </p>\n<p>Dies ist eine Gelegenheit, gleichsam ein Netz des Verständnisses und der Solidarität unter den Völkern zu knüpfen, ohne alles auf einen rein wirtschaftlichen oder pragmatischen Austausch zu reduzieren. Auch die menschlichen Probleme jeden Ortes müssen berücksichtigt werden, besonders die Probleme der Migranten, die gezwungen sind, ihr Land auf der Suche nach besseren Lebensbedingungen zu verlassen, was manchmal schwerwiegende Folgen im persönlichen, familiären und sozialen Bereich mit sich bringt. </p>\n<p>Die Kirche, die die Ausübung der Nächstenliebe als grundlegende Dimension ihres Wesens und ihrer Sendung betrachtet, entfaltet auf selbstlose Weise eine tatkräftige Aufmerksamkeit gegenüber den Notleidenden jeder Schicht und Herkunft und arbeitet bei dieser Aufgabe mit den verschiedenen Körperschaften und öffentlichen Einrichtungen zusammen, mit dem Ziel, es keinem Hilfesuchenden an Unterstützung fehlen zu lassen, die ihm hilft, seine Schwierigkeiten zu überwinden. </p>\n<p>Dafür bietet sie ihre personellen und finanziellen Mittel an, vor allem jedoch die menschliche Nähe, mit der sie versucht, Abhilfe zu schaffen gegen die traurigste Art der Armut, die der Einsamkeit und der Verlassenheit, im Wissen »daß die Liebe in ihrer Reinheit und Absichtslosigkeit das beste Zeugnis für den Gott ist, dem wir glauben und der uns zur Liebe treibt« (Enzyklika <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, 31c). 5. </p>\n<p>Herr Botschafter, vor Abschluß dieser Begegnung möchte ich Ihnen meine besten Wünsche dafür zum Ausdruck bringen, daß die Sendung, die Sie beginnen, fruchtbar sein und dazu beitragen möge, die diplomatischen Beziehungen Ihres Landes mit dem Heiligen Stuhl zu vertiefen und sie gleichzeitig offen und herzlich zu gestalten. </p>\n<p>Ich bitte Sie nochmals, Seiner Exzellenz, dem Staatspräsidenten, und den anderen Obrigkeiten Ihres Landes meine Empfindungen und Hoffnungen zum Ausdruck zu bringen, während ich den mütterlichen Schutz der »Jungfrau der Dreiunddreißig« auf Eure Exzellenz, Ihre verehrte Familie und Mitarbeiter sowie auf die geliebten uruguayischen Söhne und Töchter herabrufe. </p>\n<hr>\n<p> *<em>L'Osservatore Romano </em>n. p. 30-31 p.8.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO SENHOR  MARIO JUAN BOSCO CAYOTA ZAPPETTINI<br/> NOVO EMBAIXADOR DA REPÚBLICA DO URUGUAI <br/>JUNTO DA SANTA SÉ POR OCASIÃO DA APRESENTAÇÃO <br/>DAS CARTAS CREDENCIAIS*</br></font></b></i></p>\n</center>\n<center>\n<p><font color=\"#663300\"><i> Sexta-feira, 30 de Junho de 2006</i></font></p>\n<b></b>\n</center>\n<p> </p>\n<p align=\"left\"><i>Senhor Embaixador</i></p>\n<p align=\"left\">1. É com prazer que lhe apresento as boas-vindas a este acto no qual me entrega as Cartas Credenciais de Embaixador extraordinário e plenipotenciário da República Oriental do Uruguai junto da Santa Sé. Agradeço-lhe as amáveis palavras que me dirigiu, assim como a gentil saudação do Presidente da República, Senhor Tabaré Vázques Rosas, do qual se fez portador. Peço-lhe que transmita os meus melhores auspícios de bem-estar pessoal e familiar, assim como os meus melhores votos de prosperidade e convivência pacífica e solidária para essa nobre Nação. </p>\n<p align=\"left\">2. No seu percurso, o Uruguai foi assumindo os ideais cristãos de justiça e de paz. Nele convivem pacificamente e em mútuo respeito concepções do homem e o seu destino, sem que isso diminua o apreço sincero e real pela dimensão religiosa e, em particular, pela missão da Igreja. Uma demonstração de afecto de tantos uruguaios pela Sé Apostólica é, como Vossa Excelência disse, a recordação sem igual das duas visitas ao seu País do meu venerado predecessor, João Paulo II, que permaneceu plasmado num monumento no lugar onde celebrou  a  sua  primeira  Missa  em  Montevidéu. </p>\n<p align=\"left\">Desta perspectiva, é desejável que a visão cristã do homem, criado à imagem e semelhança de Deus, e chamado a um destino sobrenatural, se possa manifestar abertamente na educação das novas gerações. De facto, a tarefa educativa não pode limitar-se ao aspecto meramente técnico e profissional, mas deve compreender todos os aspectos da pessoa, da sua faceta social e do seu anseio de transcendência, que se manifesta numa das suas dimensões mais nobres, que é o amor. </p>\n<p align=\"left\">3. Os valores mais nobres, arraigados no coração das pessoas e no tecido social, são como a alma dos povos, que os torna fortes nas adversidades, generosos na colaboração leal e esperançosos na construção de um futuro melhor e cheio de vida, na qual todos sem excepção tenham a oportunidade de desenvolver a plena dignidade do ser humano. Por isso, se vêem com preocupação algumas tendências que procuram limitar o valor inviolável da própria vida humana, desde a sua concepção até ao seu fim natural, ou de a separar do seu ambiente natural, como o amor humano no matrimónio e na família. A Igreja promove sem dúvida uma \"cultura da vida\", generosa e criadora de esperança, e não só por motivos estrictamente confessionais. Como sabe, Senhor Embaixador, há muitas pessoas eminentes, também no seu País, que partilham preocupações semelhantes por motivos éticos e racionais. </p>\n<p align=\"left\">Com isso está relacionado, pela sua própria natureza, a questão da família, estrutura fundamental da sociedade, e da união em matrimónio de um homem com uma mulher, segundo o desígnio impresso pelo Criador na natureza humana. Não faltam aqueles que, através de alguns meios de comunicação social, difamam ou ridicularizam o nobre valor do matrimónio e da família, favorecendo desta forma o egoísmo e a desorientação, em vez da generosidade e do sacrifício necessários para manter vigorosa esta autêntica \"célula primária\" da comunidade humana. Fomentar a família, ajudá-la a cumprir as suas incumbências indispensáveis, significa também unidade social e, sobretudo, respeitar os seus próprios direitos, que não podem ser dissipados perante outras formas de união que os pretendem usurpar. </p>\n<p align=\"left\">4. Actualmente, o grande problema da pobreza e a marginalização é um desafio urgente para os governantes e responsáveis das instituições públicas. Por outro lado, o chamado processo de globalização criou novas possibilidades e também novos riscos, que é necessário enfrentar no âmbito mais amplo das Nações. Trata-se de uma oportunidade para ir tecendo como que uma rede de compreensão e solidariedade entre os povos, sem limitar tudo a intercâmbios meramente mercantis ou pragmáticos, e na qual sejam também considerados os problemas humanos de cada lugar e, sobretudo, dos emigrantes forçados a deixar a sua terra para procurar melhores condições de vida, o que por vezes comporta graves consequências no âmbito pessoal, familiar e social. </p>\n<p align=\"left\">A Igreja, ao considerar a prática da caridade como uma dimensão fundamental do seu ser e da sua missão, desempenha de modo abnegado uma valiosa dedicação aos necessitados de qualquer condição ou proveniência, e colabora nesta tarefa com as diversas entidades e instituições públicas com a finalidade de que a quantos procuram apoio nunca falte uma mão amiga que os ajude a superar as suas dificuldades. Para esta finalidade oferece os seus recursos pessoais e materiais, mas sobretudo a proximidade humana que procura socorrer a pobreza mais triste, a solidão e o abandono, sabendo que \"o amor, na sua pureza e gratuidade, é o melhor testemunho de Deus no qual cremos e que nos estimula a amar\" <i>(<a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a>,</i> 31). </p>\n<p align=\"left\">5. Senhor Embaixador, antes de concluir este encontro desejo expressar-lhe os meus melhores votos para que a missão que inicia seja fecunda e contribua para estreitar os relacionamentos diplomáticos do seu País com a Santa Sé, tornando-os ao mesmo tempo fluentes e cordiais. Peço-lhe de novo que se faça intérprete dos meus sentimentos e esperanças junto do Senhor Presidente da República e demais Autoridades do seu País, e invoco a materna protecção da Virgem dos Trinta e Três sobre Vossa Excelência, sobre a sua distinta família, seus colaboradores e sobre os queridos filhos e filhas uruguaios. </p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 27 pp. 5, 11.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> AL EMBAJADOR DE LA REPÚBLICA ORIENTAL DEL URUGUAY <br/>ANTE LA SANTA SEDE*</br></font></b>  <br/><br/>Viernes 30 de junio de 2006</font></i></p>\n<p> </p>\n<p><i>Señor Embajador:</i></p>\n<p>1. Me es grato darle cordialmente la bienvenida a este acto en que me hace entrega de las Cartas Credenciales de Embajador extraordinario y plenipotenciario de la República Oriental del Uruguay ante la Santa Sede. Le agradezco las amables palabras que me ha dirigido, así como el atento saludo del Señor Presidente de la República, doctor Tabaré Vázquez Rosas, del que se ha hecho portador. Le ruego que le transmita mis mejores deseos de bienestar personal y familiar, así como mis mejores votos de prosperidad y convivencia pacífica y solidaria para esa noble Nación.</p>\n<p>2. En su trayectoria histórica, Uruguay ha ido asumiendo los ideales cristianos de justicia y de paz. En su seno conviven pacíficamente y con mutuo respeto diversas concepciones del hombre y su destino, sin que ello menoscabe el aprecio sincero y real por la dimensión religiosa y, en particular, por la misión de la Iglesia. Una muestra del afecto de tantos uruguayos por la Sede Apostólica es, como ha dicho Vuestra Excelencia, el imperecedero recuerdo de las dos visitas a su País de mi venerado predecesor, Juan Pablo II, que ha quedado plasmado en un monumento en el lugar donde celebró su primera Misa en Montevideo.</p>\n<p>Desde esta perspectiva, es de esperar que la visión cristiana del hombre, creado a imagen y semejanza de Dios, y llamado a un destino sobrenatural, se pueda manifestar abiertamente en la educación de las nuevas generaciones. En efecto, la tarea educativa no ha de limitarse a lo meramente técnico y profesional, sino que ha de comprender todos los aspectos de la persona, de su faceta social y de su anhelo de trascendencia, que se manifiesta en una de sus más nobles dimensiones, como es el amor.</p>\n<p>3. Los valores más altos, arraigados en el corazón de las personas y en el tejido social, son como el alma de los pueblos, que los hace fuertes en la adversidad, generosos en la colaboración leal e ilusionados en la construcción de un futuro mejor y lleno de vida, en la que todos sin excepción tengan la oportunidad de desarrollar la plena dignidad del ser humano. Por eso se ven con preocupación algunas tendencias que tratan de limitar el valor inviolable de la vida humana misma, desde su concepción hasta su ocaso natural, o de disociarla de su ambiente natural, como es el amor humano en el matrimonio y la familia. La Iglesia promueve ciertamente una “cultura de la vida”, generosa y creadora de esperanza, y no sólo por motivos estrictamente confesionales. Como bien sabe, Señor Embajador, hay muchas personas eminentes, también en su país, que comparten preocupaciones similares por motivos éticos y racionales.</p>\n<p>Con ello se relaciona, por su propia naturaleza, la cuestión de la familia, estructura esencial de la sociedad, y de la unión en matrimonio de un hombre y una mujer, según el designio impreso por el Creador en la naturaleza humana. No faltan quienes desde algunos medios de comunicación social denigran o ridiculizan el alto valor del matrimonio y la familia, favoreciendo así el egoísmo y la desorientación, en vez de la generosidad y el sacrificio necesarios para mantener vigorosa esta auténtica “célula primaria” de la comunidad humana. Fomentar la familia, ayudarla a cumplir sus cometidos indispensables, es ganar también cohesión social y, sobre todo, respetar sus propios derechos, que no pueden ser disipados ante otras formas de unión que pretendieran usurparlos.</p>\n<p>4. Hoy día, el vasto problema de la pobreza y la marginación es un desafío apremiante para los gobernantes y responsables de las instituciones públicas. Por otro lado, el llamado proceso de globalización ha creado nuevas posibilidades y también nuevos riesgos, que es necesario afrontar en el concierto más amplio de las Naciones. Es una oportunidad para ir tejiendo como una red de comprensión y solidaridad entre los pueblos, sin reducir todo a intercambios meramente mercantiles o pragmáticos, y en la que tengan cabida también los problemas humanos de cada lugar y, en particular, de los emigrantes forzados a dejar su tierra en busca de mejores condiciones de vida, lo que a veces comporta graves secuelas en el ámbito personal, familiar y social.</p>\n<p>La Iglesia, al considerar el ejercicio de la caridad como una dimensión esencial de su ser y su misión, desarrolla de manera abnegada una valiosa atención a los necesitados de cualquier condición o proveniencia, y colabora en esta tarea con las diversas entidades e instituciones públicas con el fin de que a nadie en busca de apoyo le falte una mano amiga que le ayude a superar su dificultad. Para ello ofrece sus recursos personales y materiales, pero sobre todo la cercanía humana que trata de socorrer la pobreza más triste, la soledad y el abandono, sabiendo que «el amor, en su pureza y gratuidad, es el mejor testimonio del Dios en que creemos y que nos impulsa a amar» (Encíclica <i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#31\">Deus caritas est</a></i>, 31, c).</p>\n<p>5. Señor Embajador, antes de concluir este encuentro deseo expresarle mis mejores deseos para que la misión que comienza sea fecunda y contribuya a estrechar las relaciones diplomáticas de su País con la Santa Sede, haciéndolas al mismo tiempo fluidas y cordiales. Le ruego nuevamente que se haga intérprete de mis sentimientos y esperanzas ante el Excelentísimo Señor Presidente de la República y demás Autoridades de su país, a la vez que invoco la maternal protección de la Virgen de los Treinta y Tres sobre Vuestra Excelencia, su distinguida familia, sus colaboradores y los queridos hijos e hijas uruguayos.</p>\n<hr>\n<p> *<i>Insegnamenti di Benedetto XVI</i> vol. II, 1 p. 861-863.</p>\n<p> <i>L'Osservatore Romano</i> 30/6-1/7.2006 p.14.</p>\n<p> <i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.27, p.5 (349).</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}