{
    "id": "hf_ben-xvi_ang_20081214",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 14 December 2008, Third Sunday of Advent",
    "excerpt": {
        "hr": "Ova se nedjelja, treća u vremenu došašća, naziva \"nedjelja gaudete\", \"radujte se\", jer ulazna antifona svete mise preuzima izraz sv. Pavla iz Poslanice Filipljanima koji kaže: \"Radujte se u Gospodinu uvijek! Ponavljam: radujte se\". I odmah potom dodaje povod za to: \"Gospodin je blizu!\" (Fil 4, 4-5). Eto razloga za radost. No, što znači da je \"Gospodin blizu\"? U kojem smislu trebamo shvatiti tu Božju \"blizinu\"? Apostol Pavao, pišući kršćanima u Filipima, očito misli na Kristov ponovni dolazak, te ih poziva da se raduju jer je to sigurno. Ipak, sam sv. Pavao u Poslanici Solunjanima opominje kako nitko ne može znati trenutak Gospodnjega dolaska (usp. 1 Sol 5, 1-2) te kaže kako se treba čuvati svakog alarmantnog stanja, gotovo kao da neposredno predstoji Kristov dolazak (usp. 2 Sol 2, 1-2). Tako je Crkva, već tada, prosvijetljena Duhom Svetim, sve bolje shvaćala da Božja \"blizina\" nije pitanje prostora i vremena, nego pitanje ljubavi. Ljubav zbližava! Predstojeći će nas Božić podsjetiti na tu temeljnu istinu naše vjere te ćemo, pred jaslicama, moći okusiti kršćansku radost, promatrajući u novorođenome Isusu lice Boga koji nam je iz ljubavi postao blizak.",
        "en": "This Sunday, theThird Sunday in the Season of Advent, is called\"GaudeteSunday\": \"rejoice\", because the Entrance Antiphon of Holy Mass takes up St Paul's words in the Letter to the Philippians where it says: \"Rejoice in the Lord always; again, I will say, Rejoice\". And immediately after he explains the reason, because \"The Lord is at hand\" (Phil 4: 4-5). This is the reason for joy. But what does \"the Lord is at hand\" mean? In what sense must we understand this \"closeness\" of God? The Apostle Paul, writing to the Christians of Philippi, is evidently thinking of Christ's return and invites them to rejoice because it is certain. Yet, St Paul in his Letter to the Thessalonians, warns that no one can know the moment of the Lord's coming (cf. 1 Thes 5: 1-2) and puts people on guard against any kind of alarmism, as if Christ's return were imminent (cf. 2 Thes 2: 1-2). Thus the Church, illumined by the Holy Spirit, already at that time understood increasingly better that God's \"closeness\" is not a question of space and time but rather of love: love brings people together! This coming Christmas will remind us of this fundamental truth of our faith and in front of the manger we shall be able to savour Christian joy contemplating in the newborn Jesus the Face of God who made himself close to us out of love.",
        "fr": "Ce dimanche, letroisième du temps de l'Avent, est appelé le \"Dimanchegaudete\", \"soyez dans la joie\" car l'antienne d'entrée de la messe reprend une expression de saint Paul dans laLettre aux Philippiensqui dit : \"Soyez toujours dans la joie du Seigneur ; laissez-moi vous le redire; soyez dans la joie\". Et immédiatement après, il explique pourquoi : \"Le Seigneur est proche\" (Ph4, 4-5). Voilà le motif de la joie. Mais que signifie : \"le Seigneur est proche ?\" Comment devons-nous comprendre cette \"proximité\" de Dieu ? Écrivant aux chrétiens de Philippes, l'apôtre Paul pense bien sûr au retour du Christ et il les invite à se réjouir car ce retour est certain. Cependant, dans saLettre aux Thessaloniciens,ce même saint Paul fait remarquer que personne ne peut connaître le moment de la venue du Seigneur (cf. 1Th5, 1-2) et met en garde contre tout alarmisme comme si le retour du Christ était imminent (cf. 2Th2, 1-2). Ainsi, déjà à cette époque, éclairée par l'Esprit Saint, l'Église comprenait toujours mieux que la \"proximité\" de Dieu n'est pas une question d'espace et de temps, mais une question d'amour : l'amour rapproche ! Le prochain Noël viendra nous rappeler cette vérité fondamentale de notre foi et, devant la crèche, nous pourrons goûter la joie chrétienne, en contemplant à travers Jésus nouveau-né, le visage du Dieu qui par amour s'est fait proche de nous.Dans cette lumière, c'est pour moi un réel plaisir de renouveler la tradition de la bénédiction des \"enfants Jésus\", les petites statues de l'enfant Jésus qui seront déposées dans la crèche. Je m'adresse spécialement à vous, chers garçons et filles de Rome venus ce matin avec vos \"enfants Jésus\", que je bénis maintenant. Je vous invite à vous unir à moi en suivant attentivement cette prière :",
        "de": "Der heutige Sonntag, der dritte in derAdventszeit, wird »Gaudete-Sonntag« genannt, – was soviel bedeutet wie »freut euch« –, da der Eröffnungsvers der heiligen Messe ein Wort des hl. Paulus aus dem Brief an die Philipper aufnimmt, in dem es heißt: »Freut euch im Herrn zu jeder Zeit! Noch einmal sage ich: Freut euch!« Und gleich darauf nennt er den Grund hierfür: »Der Herr ist nahe« (Phil4,4–5). Das ist also der Grund zur Freude. Was aber bedeutet das: »Der Herr ist nahe«? In welchem Sinn sollen wir diese Nähe Gottes verstehen? Als der Apostel Paulus an die Philipper schreibt, denkt er offensichtlich an die Wiederkunft Christi und lädt sie ein, sich zu freuen, da diese Wiederkunft eine Gewißheit ist. Dennoch weist der hl. Paulus in seinemBrief an die Thessalonicherdarauf hin, daß niemand die Zeit und Stunde des Kommens des Herrn kennen kann (vgl. 1Thess5,1–2) und warnt vor jeder Panikstimmung, so als stünde die Ankunft Christi gewissermaßen unmittelbar bevor (2Thess2,1–2). So erkannte die Kirche, vom Heiligen Geist erleuchtet, bereits damals immer besser, daß die »Nähe« Gottes keine Frage von Raum und Zeit ist, sondern eine Frage der Liebe: die Liebe schafft Nähe! Das bevorstehende Weihnachtsfest wird uns diese grundlegende Wahrheit unseres Glaubens in Erinnerung rufen, und vor der Krippe werden wir die christliche Freude verkosten dürfen, während wir im neugeborenen Jesus das Antlitz Gottes betrachten, der uns aus Liebe nahe kommt.",
        "it": "questa domenica,la terza del tempo di Avvento, è detta \"Domenicagaudete\",\"siate lieti\", perché l’antifona d’ingresso della Santa Messa riprende un’espressione di san Paolo nellaLettera ai Filippesiche così dice: \"Siate sempre lieti nel Signore, ve lo ripeto: siate lieti\". E subito dopo aggiunge la motivazione: \"Il Signore è vicino\" (Fil4,4-5). Ecco la ragione della gioia. Ma che cosa significa che \"il Signore è vicino\"? In che senso dobbiamo intendere questa \"vicinanza\" di Dio? L’apostolo Paolo, scrivendo ai cristiani di Filippi, pensa evidentemente al ritorno di Cristo, e li invita a rallegrarsi perché esso è sicuro. Tuttavia, lo stesso san Paolo, nella suaLettera ai Tessalonicesi, avverte che nessuno può conoscere il momento della venuta del Signore (cfr1 Ts5,1-2) e mette in guardia da ogni allarmismo, quasi che il ritorno di Cristo fosse imminente (cfr2 Ts2,1-2). Così, già allora, la Chiesa, illuminata dallo Spirito Santo, comprendeva sempre meglio che la \"vicinanza\" di Dio non è una questione di spazio e di tempo, bensì una questione di amore: l’amore avvicina! Il prossimo Natale verrà a ricordarci questa verità fondamentale della nostra fede e, dinanzi al Presepe, potremo assaporare la letizia cristiana, contemplando nel neonato Gesù il volto del Dio che per amore si è fatto a noi vicino.",
        "pt": "Este domingo, oterceiro do tempo do Advento, é chamado \"Domingogaudete\",\"alegrai-vos\", porque a antífona de entrada da Santa Missa retoma uma expressão de São Paulo naCarta aos Filipensesque diz assim:  \"Alegrai-vos sempre no Senhor! Repito-vos:  alegrai-vos\"! E acrescenta imediatamente a motivação:  \"O Senhor está próximo!\"(Fl4, 4-5). Eis a razão da alegria. Mas o que significa \"o Senhor está próximo\"? Em que sentido temos que entender esta \"proximidade\" de Deus? O apóstolo Paulo, escrevendo aos cristãos de Filipos, pensa evidentemente na vinda de Cristo, e convida-os a alegrar-se porque ela é uma certeza. Contudo, o próprio São Paulo, na suaCarta aos Tessalonicenses,adverte que ninguém pode conhecer o momento da vinda do Senhor (cf.1 Ts5, 1-2) e admoesta contra qualquer alarmismo, como se a vinda de Cristo fosse iminente (cf.2 Ts2, 1-2). Assim, já então, a Igreja, iluminada pelo Espírito Santo, compreendia sempre melhor que a \"proximidade\" de Deus não é uma questão de espaço nem de tempo, mas uma questão de amor:  o amor avizinha! O próximo Natal recordar-nos-á esta verdade fundamental da nossa fé e, diante do Presépio, poderemos saborear a alegria cristã, contemplando no recém-nascido Jesus o rosto de Deus que por amor se fez próximo de nós.",
        "es": "Este domingo,tercero del tiempo de Adviento, se llama domingo\"Gaudete\", \"estad alegres\", porque la antífona de entrada de la santa misa retoma una expresión de san Pablo en lacarta a los Filipenses, que dice así: \"Estad siempre alegres en el Señor; os lo repito: estad alegres\". E inmediatamente después añade el motivo: \"El Señor está cerca\" (Flp4, 4-5). Esta es la razón de nuestra alegría. Pero ¿qué significa que \"el Señor está cerca\"? ¿En qué sentido debemos entender esta \"cercanía\" de Dios?"
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/angelus/2008/documents/hf_ben-xvi_ang_20081214.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2008/documents/hf_ben-xvi_ang_20081214.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2008/documents/hf_ben-xvi_ang_20081214.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2008/documents/hf_ben-xvi_ang_20081214.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2008/documents/hf_ben-xvi_ang_20081214.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2008/documents/hf_ben-xvi_ang_20081214.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2008/documents/hf_ben-xvi_ang_20081214.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Nedjelja, 14. prosinca 2008.</i></font></p>\n<p align=\"left\">   </p>\n<p align=\"left\"><b>Radujte se!</b></p>\n<p><i>Draga braćo i sestre!</i></p>\n<p>Ova se nedjelja, treća u vremenu došašća, naziva \"nedjelja gaudete\", \"radujte se\", jer ulazna antifona svete mise preuzima izraz sv. Pavla iz Poslanice Filipljanima koji kaže: \"Radujte se u Gospodinu uvijek! Ponavljam: radujte se\". I odmah potom dodaje povod za to: \"Gospodin je blizu!\" (Fil 4, 4-5). Eto razloga za radost. No, što znači da je \"Gospodin blizu\"? U kojem smislu trebamo shvatiti tu Božju \"blizinu\"? Apostol Pavao, pišući kršćanima u Filipima, očito misli na Kristov ponovni dolazak, te ih poziva da se raduju jer je to sigurno. Ipak, sam sv. Pavao u Poslanici Solunjanima opominje kako nitko ne može znati trenutak Gospodnjega dolaska (usp. 1 Sol 5, 1-2) te kaže kako se treba čuvati svakog alarmantnog stanja, gotovo kao da neposredno predstoji Kristov dolazak (usp. 2 Sol 2, 1-2). Tako je Crkva, već tada, prosvijetljena Duhom Svetim, sve bolje shvaćala da Božja \"blizina\" nije pitanje prostora i vremena, nego pitanje ljubavi. Ljubav zbližava! Predstojeći će nas Božić podsjetiti na tu temeljnu istinu naše vjere te ćemo, pred jaslicama, moći okusiti kršćansku radost, promatrajući u novorođenome Isusu lice Boga koji nam je iz ljubavi postao blizak.</p>\n<p>U tom svjetlu, pravo mi je zadovoljstvo obnoviti lijepu tradiciju blagoslova \"Djetešcâ\" (\"Bambinelli\"), kipića Djeteta Isusa koji će se stavljati u jaslice. Osobito se obraćam vama, dragi dječaci i djevojčice u Rimu, koji ste jutros došli s \"Djetešcima\" koje sada blagoslivljam. Pozivam vas da mi se pridružite pozorno prateći ovu molitvu:</p>\n<p>Bože, naš Oče,<br> ti si toliko ljubio ljude<br/> da si nam poslao svojeg jedinog Sina Isusa<br/> koji se rodio od Djevice Marije<br/> kako bi nas spasio i ponovo doveo k tebi.</br></p>\n<p>Molimo te da s tvojim blagoslovo<br/> ovi likovi Isusa, koji ima doći među nas<br/> budu, u našim domovima<br/> znak tvoje nazočnosti i tvoje ljubavi.</p>\n<p>Oče dobri<br/> podari svoj blagoslov i nama,<br/> našim roditeljima, našim obiteljima i našim prijateljima.</p>\n<p>Otvori naše srce<br/> kako bismo znali primati Isusa u radosti<br/> uvijek činiti ono što on žel<br/> i vidjeti ga u svim<br/> kojima je potrebna naša ljubav.</p>\n<p>To te molimo u Isusovo ime<br/> koji je tvoj ljubljeni Sin i dolazi svijetu dati mir.</p>\n<p>On živi i kraljuje u vijeke vjekova<br/> Amen.</p>\n<p>A sada zajedno molimo molitvu Anđeo Gospodnji, zazivajući Marijin zagovor da Isus, koji svojim rođenjem ljudima donosi Božji blagoslov, bude prihvaćen s ljubavlju u svim domovima u Rimu i u svijetu.</p>\n<p>       </p>\n<p align=\"center\"></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">St Peter's Square <br>Third Sunday of Advent, 14 December 2008</br></font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">This Sunday, the <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_en.htm\">Third Sunday in the Season of Advent</a>, is called <i>\"Gaudete </i>Sunday\": \"rejoice\", because the Entrance Antiphon of Holy Mass takes up St Paul's words in the Letter to the Philippians where it says: \"Rejoice in the Lord always; again, I will say, Rejoice\". And immediately after he explains the reason, because \"The Lord is at hand\" (Phil 4: 4-5). This is the reason for joy. But what does \"the Lord is at hand\" mean? In what sense must we understand this \"closeness\" of God? The Apostle Paul, writing to the Christians of Philippi, is evidently thinking of Christ's return and invites them to rejoice because it is certain. Yet, St Paul in his Letter to the Thessalonians, warns that no one can know the moment of the Lord's coming (cf. 1 Thes 5: 1-2) and puts people on guard against any kind of alarmism, as if Christ's return were imminent (cf. 2 Thes 2: 1-2). Thus the Church, illumined by the Holy Spirit, already at that time understood increasingly better that God's \"closeness\" is not a question of space and time but rather of love: love brings people together! This coming Christmas will remind us of this fundamental truth of our faith and in front of the manger we shall be able to savour Christian joy contemplating in the newborn Jesus the Face of God who made himself close to us out of love. </p>\n<p align=\"left\">In this light, it gives me real pleasure to renew the beautiful tradition of the Blessing of the Christ Child figurines, the miniature statues of the Baby Jesus to be placed in the manger. I address you in particular, dear boys and girls of Rome, who have come this morning with your Baby Jesus figurines that I now bless. I invite you to join me, following attentively this prayer: </p>\n<blockquote>\n<p align=\"left\">God, our Father <br/>you so loved humankind <br/>that you sent us your only Son Jesus, <br/>born of the Virgin Mary, <br/>to save us and lead us back to you. </p>\n<p align=\"left\">We pray that with your Blessing <br/>these images of Jesus, <br/>who is about to come among us, <br/>may be a sign of your presence and <br/>love in our homes. </p>\n<p align=\"left\">Good Father, <br/>give your Blessing to us too, <br/>to our parents, to our families and <br/>to our friends. </p>\n<p align=\"left\">Open our hearts, <br/>so that we may be able to <br/>receive Jesus in joy, <br/>always do what he asks <br/>and see him in all those <br/>who are in need of our love. </p>\n<p align=\"left\">We ask you this in the name of Jesus, <br/>your beloved Son <br/>who comes to give the world peace. </p>\n<p align=\"left\">He lives and reigns forever and ever. <br/>Amen. </p>\n</blockquote>\n<p align=\"left\">And now let us recite together the prayer of the <i>Angelus Domini,</i> invoking Mary's intercession so that Jesus, whose birth brings God's Blessing to mankind, may be lovingly welcomed in all homes, in Rome and throughout the world. </p>\n<hr>\n<p align=\"left\"> <b>After the Angelus: </b> </p>\n<p align=\"left\">Today, in the Diocese of Rome, we celebrate the day for the construction of new churches. In recent years several new parish complexes have been built, but there are still communities who gather in provisional and inadequate structures. I warmly thank those who have supported such an important commitment of the Diocese and I renew the invitation to everyone: let us help the parishes of Rome to build their churches. </p>\n<p align=\"left\">I am happy to greet all the English-speaking pilgrims and visitors present for today's <i>Angelus</i> prayer. On this <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_en.htm\">Third Sunday of Advent</a> we are called to rejoice because the Lord is near. As we renew our hope in Jesus and look forward to his coming, may we experience in our lives the deep joy of his salvation. I wish you all a pleasant stay in Rome, and a blessed Sunday! </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\">BENO<font face=\"Times New Roman\">ÎT XVI</font></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i><font color=\"#663300\" size=\"4\">ANGÉLUS</font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Place Saint-Pierre<br> III<sup>e</sup> Dimanche de l'Avent, 14 décembre 2008</br></i></font></span></p>\n<p align=\"center\"><span lang=\"fr\"> </span></p>\n<p align=\"left\"><span lang=\"fr\"><i>Chers frères et sœurs, </i></span></p>\n<p align=\"left\"><span lang=\"fr\">Ce dimanche, le <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_fr.htm\">troisième du temps de l'Avent</a>, est appelé le \"Dimanche <i>gaudete</i>\", \"soyez dans la joie\" car l'antienne d'entrée de la messe reprend une expression de saint Paul dans la <i>Lettre aux Philippiens </i>qui dit : \"Soyez toujours dans la joie du Seigneur ; laissez-moi vous le redire; soyez dans la joie\". Et immédiatement après, il explique pourquoi : \"Le Seigneur est proche\" (<i>Ph</i> 4, 4-5). Voilà le motif de la joie. Mais que signifie : \"le Seigneur est proche ?\" Comment devons-nous comprendre cette \"proximité\" de Dieu ? Écrivant aux chrétiens de Philippes, l'apôtre Paul pense bien sûr au retour du Christ et il les invite à se réjouir car ce retour est certain. Cependant, dans sa <i>Lettre aux Thessaloniciens, </i>ce même saint Paul fait remarquer que personne ne peut connaître le moment de la venue du Seigneur (cf. 1 <i>Th</i> 5, 1-2) et met en garde contre tout alarmisme comme si le retour du Christ était imminent (cf. 2 <i>Th</i> 2, 1-2). Ainsi, déjà à cette époque, éclairée par l'Esprit Saint, l'Église comprenait toujours mieux que la \"proximité\" de Dieu n'est pas une question d'espace et de temps, mais une question d'amour : l'amour rapproche ! Le prochain Noël viendra nous rappeler cette vérité fondamentale de notre foi et, devant la crèche, nous pourrons goûter la joie chrétienne, en contemplant à travers Jésus nouveau-né, le visage du Dieu qui par amour s'est fait proche de nous. <br/> Dans cette lumière, c'est pour moi un réel plaisir de renouveler la tradition de la bénédiction des \"enfants Jésus\", les petites statues de l'enfant Jésus qui seront déposées dans la crèche. Je m'adresse spécialement à vous, chers garçons et filles de Rome venus ce matin avec vos \"enfants Jésus\", que je bénis maintenant. Je vous invite à vous unir à moi en suivant attentivement cette prière :  </span> </p>\n<p align=\"left\"><span lang=\"fr\">Dieu, notre Père, <br/> tu as tant aimé les hommes <br/> que tu nous as envoyé <br/> ton Fils unique Jésus, <br/> né de la Vierge Marie, <br/> pour nous sauver <br/> et nous ramener à toi. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Nous te prions, <br/> afin que par ta bénédiction <br/> ces représentations de Jésus, <br/> sur le point de venir parmi nous, <br/> soient, dans nos maisons, <br/> signe de ta présence <br/> et de ton amour. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Père très bon, <br/> Accorde-nous aussi ta bénédiction, <br/> ainsi qu'à nos parents, <br/> à nos familles et à nos amis. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Ouvre notre cœur, <br/> afin que nous sachions <br/> recevoir Jésus dans la joie, <br/> faire toujours ce qu'il demande <br/> et le voir en tous ceux <br/> qui ont besoin de notre amour. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Nous te le demandons <br/> au nom de Jésus, <br/> ton Fils bien-aimé, <br/> qui vient donner la paix au monde. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Lui qui vit et règne <br/> dans les siècles des siècles. <br/> Amen. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Et maintenant récitons ensemble la prière de l'<i>Angelus Domini</i>, en invoquant l'intercession de Marie afin que Jésus qui, en naissant apporte la bénédiction de Dieu aux hommes, soit accueilli avec amour dans toutes les maisons de Rome et du monde.</span></p>\n<span>\n<hr size=\"1\" width=\"80%\"> <p><span lang=\"fr\"><b>À l'issue de l'Angélus</b></span></p> </hr></span>\n<p align=\"left\"><span lang=\"fr\">Aujourd'hui dans le diocèse de Rome, on célèbre la Journée pour la construction des nouvelles églises. Quelques nouveaux complexes paroissiaux ont été construits ces dernières années, mais il y a encore des communautés qui ne disposent que de structures provisoires et inadaptées. Je remercie de tout cœur ceux qui ont soutenu cet engagement si important du diocèse et je renouvelle à tous l'invitation à aider les paroisses de Rome à construire leur église. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je vous salue cordialement, chers pèlerins francophones. L'Avent nous invite à préparer, avec humilité, la venue du Seigneur parmi nous. Saint Jean Baptiste affirme <i>\"au milieu de nous se tient celui que vous ne connaissez pas\"</i>, et saint Paul nous convie à ne pas <i>\"éteindre en nous l'Esprit\"</i>. Le Sauveur est la Parole vivante de Dieu qui vient se faire connaître et il nous exhorte <i>\"à discerner la valeur de toute chose\"</i>. Aujourd'hui encore, grâce à la prière, le Christ nous donne la force d'être les témoins de son amour dans notre monde. Avec ma Bénédiction apostolique. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je renouvelle mon salut aux enfants des paroisses et des écoles de Rome et je remercie le centre des aumôneries romaines qui a organisé la rencontre pour la bénédiction des \"enfants Jésus\". À tous je souhaite un bon dimanche. </span> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersplatz<br> <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_ge.htm\">III. Adventssonntag</a>, 14. Dezember 2008</br></i></font></p>\n<p align=\"center\"> </p>\n<p><i>Liebe Brüder und Schwestern! </i></p>\n<p>Der heutige Sonntag, der dritte in der <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_ge.htm\"> Adventszeit</a>, wird »<i>Gaudete-Sonntag</i>« genannt, – was soviel bedeutet wie »freut euch« –, da der Eröffnungsvers der heiligen Messe ein Wort des hl. Paulus aus dem Brief an die Philipper aufnimmt, in dem es heißt: »Freut euch im Herrn zu jeder Zeit! Noch einmal sage ich: Freut euch!« Und gleich darauf nennt er den Grund hierfür: »Der Herr ist nahe« (<i>Phil </i>4,4–5). Das ist also der Grund zur Freude. Was aber bedeutet das: »Der Herr ist nahe«? In welchem Sinn sollen wir diese Nähe Gottes verstehen? Als der Apostel Paulus an die Philipper schreibt, denkt er offensichtlich an die Wiederkunft Christi und lädt sie ein, sich zu freuen, da diese Wiederkunft eine Gewißheit ist. Dennoch weist der hl. Paulus in seinem <i>Brief an die Thessalonicher</i> darauf hin, daß niemand die Zeit und Stunde des Kommens des Herrn kennen kann (vgl. 1 <i>Thess</i> 5,1–2) und warnt vor jeder Panikstimmung, so als stünde die Ankunft Christi gewissermaßen unmittelbar bevor (2<i> Thess</i> 2,1–2). So erkannte die Kirche, vom Heiligen Geist erleuchtet, bereits damals immer besser, daß die »Nähe« Gottes keine Frage von Raum und Zeit ist, sondern eine Frage der Liebe: die Liebe schafft Nähe! Das bevorstehende Weihnachtsfest wird uns diese grundlegende Wahrheit unseres Glaubens in Erinnerung rufen, und vor der Krippe werden wir die christliche Freude verkosten dürfen, während wir im neugeborenen Jesus das Antlitz Gottes betrachten, der uns aus Liebe nahe kommt. </p>\n<p>In diesem Licht ist es mir eine wahre Freude, die schöne Tradition der Segnung der »Bambinelli« zu erneuern, jener kleinen Figuren des Jesuskindes, die dann in die Krippe gelegt werden. Ich wende mich insbesondere an euch, liebe Jungen und Mädchen von Rom, die ihr heute vormittag mit euren »Bambinelli« hierhergekommen seid, die ich nun segne. Ich lade euch ein, euch mir anzuschließen und dabei aufmerksam diesem Gebet zu folgen: </p>\n<p>Gott, unser Vater, <br/> du hast die Menschen so sehr geliebt, <br/> daß du uns Jesus gesandt hast, deinen einzigen Sohn, <br/> geboren aus der Jungfrau Maria, <br/> um uns zu retten und uns zu dir heimzuführen. </p>\n<p>Wir bitten dich, daß mit deinem Segen <br/> diese Figuren des Jesuskindes, das bald zu uns kommt, <br/> in unseren Häusern <br/> Zeichen deiner Gegenwart und deiner Liebe seien. </p>\n<p>Gütiger Vater, <br/> schenke deinen Segen auch uns, <br/> unseren Eltern, unseren Familien und unseren Freunden. </p>\n<p>Öffne unser Herz, <br/> damit es uns gelinge, Jesus freudig aufzunehmen, <br/> immer das zu tun, was er von uns verlangt, <br/> und ihn in all jenen zu sehen, die unserer Liebe bedürfen. </p>\n<p>Darum bitten wir dich im Namen Jesu, <br/> deines geliebten Sohnes, der kommt, um der Welt den Frieden zu schenken. </p>\n<p>Er lebt und herrscht von Ewigkeit zu Ewigkeit. <br/> Amen. </p>\n<p>Und jetzt beten wir gemeinsam das Gebet des <i>Angelus Domini</i>, in dem wir die Fürsprache Mariens erbitten, auf daß Jesus, durch dessen Geburt den Menschen der Segen Gottes gebracht wird, in allen Häusern Roms und der Welt liebevolle Aufnahme finde. </p>\n<hr>\n<p><b>Nach dem Angelus</b></p>\n<p>...<i> auf italienisch</i>: Heute begeht die Diözese Rom den Tag für den Bau neuer Kirchen. In den letzten Jahren sind einige neue Pfarreikomplexe verwirklicht worden, es bestehen jedoch weiterhin Pfarrgemeinden, die nur über provisorische und unangemessene Strukturen verfügen. Von Herzen danke ich all jenen, die diesen für die Diözese so wichtigen Einsatz unterstützt haben, und richte an alle erneut die Einladung: helfen wir den Pfarreien Roms beim Bau ihrer Kirchen. </p>\n<p>… <i>auf französisch</i>: Herzlich grüße ich euch, liebe französischsprachige Pilger. Der Advent lädt uns dazu ein, demütig das Kommen des Herrn unter uns vorzubereiten. Der hl. Johannes der Täufer sagt: »<i>Mitten unter euch steht der, den ihr nicht kennt</i>«, und der hl. Paulus ermahnt uns: »<i>Löscht den Geist nicht aus!</i>« Der Heiland ist das lebendige Wort Gottes, der kommt, um sich zu offenbaren, und der uns ermahnt: »<i>Prüft alles, und behaltet das Gute!</i>«. Auch heute schenkt uns Christus dank des Gebetes die Kraft, Zeugen seiner Liebe in unserer Welt zu sein. Mit meinem Apostolischen Segen! </p>\n<p>… <i>auf englisch</i>: Es freut mich, alle englischsprachigen Pilger und Besucher zu begrüßen, die beim heutigen <i>Angelusgebet</i> zugegen sind. An diesem dritten Adventssonntag sind wir dazu aufgerufen, uns zu freuen, da der Herr nahe ist. Während wir neue Hoffnung auf Jesus setzen und unseren Blick auf seine Ankunft richten, mögen wir in unserem Leben die tiefe Freude seines Heilswerkes verspüren. Ich wünsche euch allen einen angenehmen Aufenthalt in Rom und einen gesegneten Sonntag. </p>\n<p>… <i>auf deutsch</i>: Gerne grüße ich die Pilger und Besucher deutscher Zunge. »Der Herr ist nahe« lautet der freudige Ruf zur Eröffnung der Meßfeier am dritten Adventssonntag. Schon strahlt das Licht der Heiligen Nacht in die Zeit des Advents hinein. Aus der Vorfreude auf das Kommen des Herrn wollen wir neue Kraft schöpfen, um uns noch mehr auf die Begegnung mit Ihm einzustellen. Öffnen wir Christus unser Herz, damit er uns mit seiner Gegenwart erfülle und uns fähig mache, die Botschaft vom Heil zu den Menschen zu bringen. Der Herr segne euch und eure Lieben. </p>\n<p>… <i>auf spanisch</i>: Ich grüße von Herzen die Pilger aus dem spanischen Sprachraum, insbesondere die Gläubigen aus verschiedenen Pfarreien Spaniens. Während die Feier der Geburt Jesu Christi, des Friedensfürsten, naht, lade ich euch ein, euch auf dieses Fest der Freude und des Heils vorzubereiten, indem ihr vermehrt betet, die innere Freude in euch stärkt und euch dem betrachtenden Hören des Wortes Gottes widmet, damit ihr es in Einfachheit den anderen weitergeben könnt. Ich empfehle diese schöne Aufgabe der mütterlichen Fürsprache der Jungfrau Maria, die in diesen Tagen so sehr in den Herzen der geliebten Nationen Lateinamerikas gegenwärtig ist, die Unserer Lieben Frau von Guadalupe geweiht sind. Schönen Sonntag! </p>\n<p>… <i>auf polnisch</i>: Herzlich grüße ich die Polen hier auf dem Petersplatz sowie all jene, die sich uns über Rundfunk und Fernsehen zum Angelusgebet anschließen. Die von den Kindern Roms mitgebrachten »Jesuskinder«, die ich heute segne, sind das Zeichen, daß die Erfüllung der Erwartung des Advents bevorsteht. Freut euch im Herrn zu jeder Zeit, der Herr ist nahe (vgl. <i>Phil </i>4,4–5). In Erwartung Christi wollen wir die Herzen dem Geschenk seiner Liebe öffnen. Ich segne euch von Herzen. </p>\n<p>… <i>auf italienisch</i>: Erneut grüße ich die Kinder der Pfarreien und Schulen Roms und danke dem »Centro Oratori Romani«, das die Begegnung zur Segnung der »Bambinelli« organisiert hat. Darüber hinaus grüße ich die Gläubigen aus einigen Städten der Toskana, die Jugendlichen aus Montevarchi, die vor kurzem die Firmung empfangen haben, sowie die Erstkommunionkinder der Pfarrei »Santa Edith Stein« aus Rom und den historisch-folkloristischen Umzug »Natalitalia«, die Gruppen des Krankenhauses von Santa Maria Capua Vetere, der Stadtpolizei von Agropoli, die »Lebendige Krippe« aus Chia sowie den Verband der Hausverwalter. Allen wünsche ich einen gesegneten Sonntag!</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br> <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_it.htm\">III Domenica di Avvento</a>, 14 dicembre 2008</br></i></font></p>\n<p align=\"center\"> </p>\n<p><i>Cari fratelli e sorelle</i>!</p>\n<p>questa domenica, <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_it.htm\">la terza del tempo di Avvento</a>, è detta \"Domenica <i>gaudete\", </i>\"siate lieti\", perché l’antifona d’ingresso della Santa Messa riprende un’espressione di san Paolo nella <i>Lettera ai Filippesi</i> che così dice: \"Siate sempre lieti nel Signore, ve lo ripeto: siate lieti\". E subito dopo aggiunge la motivazione: \"Il Signore è vicino\" (<i>Fil</i> 4,4-5). Ecco la ragione della gioia. Ma che cosa significa che \"il Signore è vicino\"? In che senso dobbiamo intendere questa \"vicinanza\" di Dio? L’apostolo Paolo, scrivendo ai cristiani di Filippi, pensa evidentemente al ritorno di Cristo, e li invita a rallegrarsi perché esso è sicuro. Tuttavia, lo stesso san Paolo, nella sua <i>Lettera ai Tessalonicesi</i>, avverte che nessuno può conoscere il momento della venuta del Signore (cfr <i>1 Ts</i> 5,1-2) e mette in guardia da ogni allarmismo, quasi che il ritorno di Cristo fosse imminente (cfr <i>2 Ts</i> 2,1-2). Così, già allora, la Chiesa, illuminata dallo Spirito Santo, comprendeva sempre meglio che la \"vicinanza\" di Dio non è una questione di spazio e di tempo, bensì una questione di amore: l’amore avvicina! Il prossimo Natale verrà a ricordarci questa verità fondamentale della nostra fede e, dinanzi al Presepe, potremo assaporare la letizia cristiana, contemplando nel neonato Gesù il volto del Dio che per amore si è fatto a noi vicino.</p>\n<p>In questa luce, è per me un vero piacere rinnovare la bella tradizione della benedizione dei \"Bambinelli\", le statuette di Gesù Bambino da deporre nel presepe. Mi rivolgo in particolare a voi, cari ragazzi e ragazze di Roma, venuti stamattina con i vostri \"Bambinelli\", che ora benedico. Vi invito a unirvi a me seguendo attentamente questa preghiera:</p>\n<p>Dio, nostro Padre,<br/> tu hai tanto amato gli uomini<br/> da mandare a noi il tuo unico Figlio Gesù,<br/> nato dalla Vergine Maria,<br/> per salvarci e ricondurci a te.</p>\n<p>Ti preghiamo, perché con la tua benedizione<br/> queste immagini di Gesù, che sta per venire tra noi,<br/> siano, nelle nostre case,<br/> segno della tua presenza e del tuo amore.</p>\n<p>Padre buono,<br/> dona la tua benedizione anche a noi,<br/> ai nostri genitori, alle nostre famiglie e ai nostri amici.</p>\n<p>Apri il nostro cuore,<br/> affinché sappiamo ricevere Gesù nella gioia,<br/> fare sempre ciò che egli chiede<br/> e vederlo in tutti quelli<br/> che hanno bisogno del nostro amore.</p>\n<p>Te lo chiediamo nel nome di Gesù,<br/> tuo amato Figlio, che viene per dare al mondo la pace.<br/> <br/> Egli vive e regna nei secoli dei secoli.<br/> Amen.</p>\n<p>Ed ora recitiamo insieme la preghiera dell’<i>Angelus Domini</i>, invocando l’intercessione di Maria affinché Gesù, che nascendo porta agli uomini la benedizione di Dio, sia accolto con amore in tutte le case di Roma e del mondo.</p>\n<hr>\n<p><b>Dopo l'Angelus</b></p>\n<p>Oggi, nella Diocesi di Roma, si celebra la giornata per la costruzione delle nuove chiese. Negli ultimi anni sono stati realizzati alcuni nuovi complessi parrocchiali, ma vi sono ancora comunità che dispongono soltanto di strutture provvisorie e inadeguate. Ringrazio di cuore quanti hanno sostenuto questo impegno così importante della Diocesi e rinnovo a tutti l’invito: aiutiamo le parrocchie di Roma a costruire la loro chiesa.</p>\n<p>Je vous salue cordialement, chers pèlerins francophones. L’Avent nous invite à préparer, avec humilité, la venue du Seigneur parmi nous. Saint Jean Baptiste affirme «<i>au milieu de nous se tient celui que vous ne connaissez pas</i>», et saint Paul nous convie à ne pas «<i>éteindre en nous l’Esprit</i>». Le Sauveur est la Parole vivante de Dieu qui vient se faire connaître et il nous exhorte «<i>à discerner la valeur de toute chose</i>». Aujourd’hui encore, grâce à la prière, le Christ nous donne la force d’être les témoins de son amour dans notre monde. Avec ma Bénédiction Apostolique.</p>\n<p>I am happy to greet all the English-speaking pilgrims and visitors present for today’s <i>Angelus</i> prayer. On this Third Sunday of Advent we are called to rejoice because the Lord is near. As we renew our hope in Jesus and look forward to his coming, may we experience in our lives the deep joy of his salvation. I wish you all a pleasant stay in Rome, and a blessed Sunday!</p>\n<p>Gerne grüße ich die Pilger und Besucher deutscher Sprache. „Der Herr ist nahe\" lautet der freudige Ruf zur Eröffnung der Meßfeier am dritten Adventssonntag. Schon strahlt das Licht der Heiligen Nacht in die Zeit des Advents hinein. Aus der Vorfreude auf das Kommen des Herrn wollen wir neue Kraft schöpfen, um uns noch mehr auf die Begegnung mit Ihm einzustellen. Öffnen wir Christus unser Herz, damit Er uns mit Seiner Gegenwart erfülle und uns fähig mache, die Botschaft vom Heil zu den Menschen zu bringen. Der Herr segne euch und eure Lieben.</p>\n<p>Saludo con afecto a los peregrinos de lengua española, en particular a los fieles provenientes de diversas parroquias de España. Al aproximarse la celebración del Nacimiento de Jesucristo, Príncipe de la Paz, os invito a prepararos a esta fiesta de gozo y salvación intensificando la plegaria, avivando la alegría interior y dedicándoos a la escucha meditativa de la Palabra de Dios, para después transmitirla con sencillez a los demás. Confío esta hermosa tarea a la maternal protección de la Virgen María, tan presente en estos días en el corazón de las queridas Naciones latinoamericanas bajo la advocación de Guadalupe. Feliz domingo.</p>\n<p>Serdecznie pozdrawiam Polaków obecnych na Placu świętego Piotra i tych, którzy jednoczą się z nami w modlitwie <i>Anioł Pański</i> przez radio i telewizję. Figurki Dzieciątka Jezus, które dzisiaj poświęcam, przyniesione przez dzieci Rzymu, są znakiem, że bliskie jest spełnienie się adwentowego oczekiwania. Radujcie się zawsze w Panu, Pan jest blisko! (por. <i>Flp</i> 4, 4.5). Oczekując Chrystusa, otwórzmy serca na dar Jego miłości. Serdecznie wam błogosławię.</p>\n<p><i>[Saluto cordialmente i Polacchi presenti in Piazza San Pietro e quanti si uniscono a noi nella preghiera dell’Angelus mediante la radio e la televisione. I \"Bambinelli\" che oggi benedico, portati dai bambini di Roma, sono il segno che è vicino l’adempimento dell’attesa di Avvento. Rallegratevi sempre nel Signore, il Signore è vicino! (cfr Fil 4, 4.5). Aspettando il Cristo, apriamo i cuori al dono del suo amore. Vi benedico di cuore.]</i></p>\n<p>Rinnovo il mio saluto ai bambini delle parrocchie e delle scuole di Roma, e ringrazio il Centro Oratori Romani che ha organizzato l’incontro per la benedizione dei Bambinelli. Saluto inoltre i fedeli provenienti da alcune città della Toscana, i ragazzi di Montevarchi che hanno ricevuto la Cresima e i bambini della Prima Comunione della parrocchia Santa Edith Stein in Roma; come pure il corteo storico-folcloristico \"Natalitalia\" e i gruppi dell’Ospedale di Santa Maria Capua Vetere, della Polizia Municipale di Agropoli, del Presepe Vivente di Chia e dell’Associazione amministratori condominiali. A tutti auguro una buona domenica.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">   </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">PAPA BENTO XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Praça de São Pedro<br> <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_po.htm\">III Domingo de Advento</a>, 14 de Dezembro de 2008</br></i></font></p>\n</center> \n<p align=\"left\"><i>Queridos irmãos e irmãs</i>! </p>\n<p align=\"left\">Este domingo, o <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_po.htm\"> terceiro do tempo do Advento</a>, é chamado \"Domingo <i>gaudete\",</i> \"alegrai-vos\", porque a antífona de entrada da Santa Missa retoma uma expressão de São Paulo na <i>Carta aos Filipenses</i> que diz assim:  \"Alegrai-vos sempre no Senhor! Repito-vos:  alegrai-vos\"! E acrescenta imediatamente a motivação:  \"O Senhor está próximo!\" <i>(Fl</i> 4, 4-5). Eis a razão da alegria. Mas o que significa \"o Senhor está próximo\"? Em que sentido temos que entender esta \"proximidade\" de Deus? O apóstolo Paulo, escrevendo aos cristãos de Filipos, pensa evidentemente na vinda de Cristo, e convida-os a alegrar-se porque ela é uma certeza. Contudo, o próprio São Paulo, na sua <i>Carta aos Tessalonicenses,</i> adverte que ninguém pode conhecer o momento da vinda do Senhor (cf. <i>1 Ts</i> 5, 1-2) e admoesta contra qualquer alarmismo, como se a vinda de Cristo fosse iminente (cf. <i>2 Ts</i> 2, 1-2). Assim, já então, a Igreja, iluminada pelo Espírito Santo, compreendia sempre melhor que a \"proximidade\" de Deus não é uma questão de espaço nem de tempo, mas uma questão de amor:  o amor avizinha! O próximo Natal recordar-nos-á esta verdade fundamental da nossa fé e, diante do Presépio, poderemos saborear a alegria cristã, contemplando no recém-nascido Jesus o rosto de Deus que por amor se fez próximo de nós. </p>\n<p align=\"left\">Nesta luz, é para mim um verdadeiro prazer renovar a bela tradição da bênção das imagens do Menino, as estatuetas do Menino Jesus para colocar no presépio. Dirijo-me em particular a vós, queridos jovens e moças de Roma, que viestes esta manhã com as vossas estatuetas, que agora abençoo. Convido-vos a unir-vos a mim seguindo atentamente esta oração:  </p>\n<p align=\"left\">Deus, nosso Pai, <br/> Tu que tanto amaste os homens <br/> que nos enviaste o teu único Filho Jesus <br/> nascido da Virgem Maria, <br/> para nos salvar e reconduzir a ti. </p>\n<p align=\"left\">Pedimos-te, que com a tua bênção <br/> estas imagens de Jesus, <br/> que está para vir até nós, <br/> sejam, nas nossas casas, <br/> sinal da tua presença e do teu amor. </p>\n<p align=\"left\">Pai bom, <br/> concede a tua bênção também a nós, <br/> aos nossos pais, às nossas famílias e aos nossos amigos.</p>\n<p align=\"left\">Abre o nosso coração, <br/> para que saibamos receber <br/> Jesus na alegria, <br/> fazer sempre o que ele pede <br/> e vê-lo em todos os que <br/> precisam do nosso amor. </p>\n<p align=\"left\">Isto te pedimos em nome de Jesus, <br/> teu amado Filho, que vem para dar ao mundo a paz. </p>\n<p align=\"left\">Ele vem e reina nos séculos dos séculos. <br/> Amém. </p>\n<p align=\"left\">E recitemos agora juntos a oração do <i>Angelus Domini,</i> invocando a intercessão de Maria para que Jesus, que ao nascer traz aos homens a bênção de Deus, seja acolhido com amor em todas as casas de Roma e do mundo. </p>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ÁNGELUS</font></b><br> <br/> Domingo 14 de diciembre de 2008</br></font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Este domingo, <a href=\"http://www.vatican.va/liturgical_year/advent/2008/iii_sunday_sp.htm\">tercero del tiempo de Adviento</a>, se llama domingo <i>\"Gaudete</i>\", \"estad alegres\", porque la antífona de entrada de la santa misa retoma una expresión de san Pablo en la <i>carta a los Filipenses</i>, que dice así: \"Estad siempre alegres en el Señor; os lo repito: estad alegres\". E inmediatamente después añade el motivo: \"El Señor está cerca\" (<i>Flp</i> 4, 4-5). Esta es la razón de nuestra alegría. Pero ¿qué significa que \"el Señor está cerca\"? ¿En qué sentido debemos entender esta \"cercanía\" de Dios? </p>\n<p>El apóstol san Pablo, al escribir a los cristianos de Filipos, piensa evidentemente en la vuelta de Cristo, y los invita a alegrarse porque es segura. Sin embargo, el mismo san Pablo, en su <i>carta a los Tesalonicenses</i>, advierte que nadie puede conocer el momento de la venida del Señor (cf. <i>1 Ts</i> 5, 1-2), y pone en guardia contra cualquier alarmismo, como si la vuelta de Cristo fuera inminente (cf. <i>2 Ts</i> 2, 1-2). Así, ya entonces, la Iglesia, iluminada por el Espíritu Santo, comprendía cada vez mejor que la \"cercanía\" de Dios no es una cuestión de espacio y de tiempo, sino más bien una cuestión de amor: el amor acerca. La próxima Navidad nos recordará esta verdad fundamental de nuestra fe y, ante el belén, podremos gustar la alegría cristiana, contemplando en Jesús recién nacido el rostro de Dios que por amor se acercó a nosotros. </p>\n<p>A esta luz, para mí es un verdadero placer renovar la hermosa tradición de la bendición de las estatuillas del Niño Jesús que se pondrán en el belén. Me dirijo en particular a vosotros, queridos muchachos y muchachas de Roma, que habéis venido esta mañana con vuestras estatuillas del Niño Jesús, que ahora bendigo. Os invito a uniros a mí siguiendo atentamente esta oración: </p>\n<p>Dios, Padre nuestro, <br/> tú has amado tanto a los hombres <br/> que nos has mandado a tu Hijo único Jesús, <br/> nacido de la Virgen María, <br/> para salvarnos y guiarnos de nuevo a ti. </p>\n<p>Te pedimos que, con tu bendición, <br/> estas imágenes de Jesús, <br/> que está a punto de venir a nosotros, <br/> sean en nuestros hogares <br/> signo de tu presencia y de tu amor. </p>\n<p>Padre bueno, <br/> bendícenos también a nosotros, <br/> a nuestros padres, <br/> a nuestras familias y a nuestros amigos. </p>\n<p>Abre nuestro corazón, <br/> para que recibamos a Jesús con alegría, <br/> para que hagamos siempre lo que él nos pide <br/> y lo veamos en todos <br/> los que necesitan nuestro amor. </p>\n<p>Te lo pedimos en nombre de Jesús, <br/> tu Hijo amado, <br/> que viene para dar al mundo la paz. </p>\n<p>Él vive y reina por los siglos de los siglos. <br/> Amén. </p>\n<p>Y ahora recemos juntos la oración del <i>Angelus Domini</i>, invocando la intercesión de María para que Jesús, que al nacer trae a los hombres la bendición de Dios, sea acogido con amor en todos los hogares de Roma y del mundo. </p>\n<p align=\"center\">* * *</p>\n<p><b>Después del Ángelus </b> </p>\n<p>Al aproximarse la celebración del Nacimiento de Jesucristo, Príncipe de la paz, os invito a prepararos a esta fiesta de gozo y salvación intensificando la plegaria, avivando la alegría interior y dedicándoos a la escucha meditativa de la Palabra de Dios, para después transmitirla con sencillez a los demás. Confío esta hermosa tarea a la maternal protección de la Virgen María, tan presente en estos días en el corazón de las queridas naciones latinoamericanas bajo la advocación de Guadalupe. ¡Feliz domingo! </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}