{
    "id": "hf_ben-xvi_spe_20090518_ad-limina-peru",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-05-18",
    "title": "To Bishops of the Episcopal Conference of Peru on their ad Limina visit",
    "excerpt": {
        "en": "Your Eminence,Dear Brothers in the Episcopate,",
        "fr": "Monsieur le cardinal,Chers frères dans l'épiscopat,",
        "de": "Herr Kardinal,liebe Mitbrüder im bischöflichen Dienst!",
        "it": "1. Con il cuore pieno della gioia pasquale, dono del Signore Risorto, e come Successore di Pietro, vi porgo il mio cordiale benvenuto, mentre \"rendo grazie continuamente al mio Dio per voi\" (1 Cor1, 4). Ringrazio Monsignor Héctor Miguel Cabrejos Vidarte, Arcivescovo di Trujillo e Presidente della Conferenza Episcopale Peruviana, per le deferenti parole che mi ha rivolto a nome di tutti. In esse riconosco la carità e la dedizione con cui pascete le vostre Chiese particolari.",
        "pt": "Segunda-feira, 18 de Maio de 2009",
        "es": "Señor Cardenal,Queridos Hermanos en el Episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/may/documents/hf_ben-xvi_spe_20090518_ad-limina-peru.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/may/documents/hf_ben-xvi_spe_20090518_ad-limina-peru.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/may/documents/hf_ben-xvi_spe_20090518_ad-limina-peru.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/may/documents/hf_ben-xvi_spe_20090518_ad-limina-peru.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/may/documents/hf_ben-xvi_spe_20090518_ad-limina-peru.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/may/documents/hf_ben-xvi_spe_20090518_ad-limina-peru.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE BISHOPS OF PERU ON THEIR \"AD LIMINA\" VISIT</br></font></b></i>\n<p> <i> <font color=\"#663300\">Monday, 18 May 2009</font></i></p>\n<p> </p>\n</center>\n<p><i>Your Eminence, <br/>Dear Brothers in the Episcopate, </i></p>\n<p>With my heart full of the joy of Easter, a gift of the Risen Lord, and as Successor of Peter, I offer you a cordial welcome while \"I give thanks to God always for you\" (1 Cor 1: 4). I am grateful to Archbishop Héctor Miguel Cabrejos Vidarte, Archbishop of Trujillo and President of the Peruvian Bishops' Conference, for the respectful words that he has addressed to me on behalf of you all. I recognize in them the charity and dedication with which you tend your particular Churches. </p>\n<p>The visit <i>ad limina Apostolorum </i>is an important opportunity for reinforcing the bonds of communion with the Roman Pontiff and among yourselves, in the knowledge that the unity of the whole Church must always be present in your pastoral efforts so that your communities, like living stones, may contribute to building up the whole of the People of God (cf. 1 Pt2: 4-5). In fact, \"Bishops, as legitimate successors of the Apostles and members of the Episcopal College, should appreciate that they are closely united to each other and should be solicitous for all the Churches\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_en.html\">Christus Dominus</a>, </i>n. 6). Yet experience tells us that this unity is never achieved once and for all and that it must be ceaselessly built up and perfected, without surrendering to the objective and subjective difficulties but rather with the determination to reveal the Catholic Church's one and only true face. </p>\n<p>However, it is also indispensable today, as it has been throughout the Church's history, to foster the spirit of communion, making the most of the qualities of each one of the brethren whom divine Providence has desired to set beside us. In this way the different members of Christ's body succeed in helping each other to carry out their daily tasks (cf. 1 Co 12: 24-26; Phil 2: 1-4; Gal 6: 2-3). It is therefore necessary that Bishops feel the constant need to keep alive and express in practice their collegial affection since it provides \"valuable support in our efforts to read carefully the signs of the times and to discern clearly what the Spirit is saying to the Churches\" (John Paul II, Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a>, </i>n. 73). </p>\n<p>Authentic unity in the Church is always an inexhaustible source of an evangelizing spirit. In this regard I know that in your pastoral programmes you are incorporating the missionary impetus promoted by the Fifth General Conference of the Latin American and Caribbean Bishops' Conferences which took place in Aparecida, and especially by the \"Continental Mission\", with a view to each Catholic aspiring to holiness in a personal relationship with the Lord Jesus, loving him with perseverance and conforming his or her life to Gospel criteria so that ecclesial communities of intense Christian life may be created. Of course, a Church on a mission relativizes her internal problems and looks to the future with hope and enthusiasm. It is a matter of relaunching her missionary spirit, not for fear of the future but rather because the Church is a dynamic reality and the true disciple of Jesus Christ enjoys passing on freely to others his divine Word and sharing with them the love that flows from his open wound on the Cross (cf. Mt 10: 8; Jn 13: 34-35; 19: 33-34; 1 Cor 9: 16). In fact, when the beauty and truth of Christ win our hearts, we feel the joy of being his disciples and take on with conviction the mission of proclaiming his redemptive message. In this respect, I urge you to convoke all the people of your dioceses so that they may walk with Christ and always shine with the light of his Face, particularly those brethren who, perhaps because they feel unappreciated or receive insufficient attention in their spiritual and material needs, seek responses to their worries in other religious experiences. </p>\n<p>You yourselves, dear Brothers in the episcopate, in following the outstanding example of St Toribio de Mogrovejo and many other holy Pastors, are called to live as daring disciples and missionaries of the Lord. Diligent pastoral visits to the ecclesial communities even to the humblest and most remote prolonged prayer, the careful preparation of homilies, fatherly attention for the priests, families, young people, catechists and the other pastoral workers are the best means of kindling in everyone the ardent desire to be messengers of the Good News of salvation, while at the same time opening the doors of your hearts to those around you, especially the sick and the neediest. </p>\n<p>Since her origins, the Church in your nation has relied on the beneficial presence of self-sacrificing members of consecrated life. It is of the utmost importance that you continue to accompany and to animate in a brotherly manner the men and women religious present in your particular Churches so that, living faithfully the evangelical counsels in accordance with their own charism, they may continue to bear a lively witness of love for God, of firm adherence to the Magisterium of the Church and of collaboration with the diocesan pastoral programmes. </p>\n<p>Above all, I am now thinking of the Peruvians who are out of work and who lack appropriate educational and health-care assistance or who live on the outskirts of the great cities or in isolated areas. I am likewise thinking of those who have fallen into the clutches of drug addiction or violence. We cannot be impervious to these brothers and sisters of ours who are the weakest and beloved by God, always bearing in mind that the love of Christ impels us (cf. 2 Cor 5: 14; Rm 12: 9; 13: 8; 15: 1-3). </p>\n<p>At the end of this cordial meeting, I ask the Lord Jesus to illuminate you in your pastoral service to the People of God. You will lose heart at times but Christ's words to St Paul must comfort you in the exercise of your responsibility: \"My grace is sufficient for you, for my power is made perfect in weakness\" (2 Cor 12: 9). </p>\n<p>With this lively hope, I ask you to convey my affectionate greeting to the Bishops emeritus, the priests, deacons and seminarians, the religious communities and the faithful of Peru. </p>\n<p>May Mary Most Holy, Our Lady of Evangelization, always protect you with her maternal love. As I invoke upon you her intercession and that of all the Saints, especially those venerated among you, I warmly impart my Apostolic Blessing to you all. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>DISCOURS</i></b></font><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DU PAPE BENOÎT XVI<br> </br></font></i></b><font color=\"#663300\"><b> <font face=\"Times New Roman\" size=\"4\"><i>AUX ÉVÊQUES DU</i></font></b></font><i><font color=\"#663300\"><b><font size=\"4\"> P<font face=\"Times New Roman\">É</font>ROU <br/> EN VISITE «AD LIMINA APOSTOLORUM»</font></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\"> <br/> Salle du Consistoire<br/> Lundi 18 mai 2009 </font></i></p>\n<i> </i>\n<p> </p>\n<p><i>Monsieur le cardinal, <br/> Chers frères dans l'épiscopat, </i> </p>\n<p>1. C'est avec le cœur empli de la joie pascale, don du Seigneur Ressuscité, et en tant que Successeur de Pierre, que je vous souhaite la bienvenue, alors que \"je ne cesse de rendre grâce à Dieu à votre sujet\" (1 <i>Co</i> 1, 4). Je remercie Mgr Héctor Miguel Cabrejos Vidarte, archevêque de Trujillo et président de la conférence épiscopale péruvienne, des paroles respectueuses qu'il m'a adressées au nom de tous. Dans celles-ci, je reconnais la charité et le dévouement avec lequel vous paissez vos Eglises particulières. </p>\n<p>2. La visite ad limina Apostolorum est une occasion significative pour renforcer les liens de communion avec le Souverain Pontife et entre vous, sachant que parmi vos préoccupations pastorales doit toujours être présente l'unité de toute l'Eglise, afin que vos communautés, comme des pierres vivantes, contribuent à l'édification de tout le Peuple de Dieu (cf. 1 <i>P</i> 2, 4-5). De fait, \"successeurs légitimes des apôtres et membres du collège épiscopal, les évêques doivent se savoir toujours unis entre eux et se montrer soucieux de toutes les Eglises\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_fr.html\">Christus Dominus</a></i>, n. 6). Toutefois, cette expérience nous dit que l'unité n'est jamais définitivement atteinte et que l'on doit la construire et la perfectionner sans cesse, sans jamais renoncer face aux difficultés objectives et subjectives, avec l'intention de montrer le véritable visage de l'Eglise catholique, une et unique. </p>\n<p>Aujourd'hui aussi, comme au cours de toute l'histoire de l'Eglise, il est indispensable de cultiver l'esprit de communion, en valorisant les qualités de chacun des frères que la divine Providence a voulu placer à nos côtés. De cette manière, les différents membres du Corps du Christ réussissent à s'aider réciproquement pour accomplir leur activité quotidienne (cf. 1 <i>Co</i> 12, 24-26; <i>Ph</i> 2, 1-4; <i>Ga</i> 6, 2-3). Il est donc nécessaire que les évêques ressentent le besoin constant de conserver vivant et de traduire concrètement dans les faits l'affection collégiale, car elle \"constitue un soutien très appréciable pour lire avec attention les signes des temps et pour discerner clairement ce que l'Esprit dit aux Eglises\" (Jean-Paul II, Exhortation apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 73). </p>\n<p>3. Dans l'Eglise, l'unité authentique est toujours une source inépuisable d'esprit évangélisateur. A cet égard, je sais que vous recueillez, dans vos programmes pastoraux, l'impulsion missionnaire promue par la v Conférence générale de l'épiscopat de l'Amérique latine et des Caraïbes, qui s'est tenue à Aparecida, et surtout la \"Mission continentale\", afin que chaque fidèle aspire à la sainteté dans une relation personnelle avec le Seigneur Jésus, en l'aimant avec persévérance et en conformant sa propre vie aux critères évangéliques, de manière à ce que se créent des communautés ecclésiales ayant une intense vie chrétienne. Assurément, une Eglise en mission relativise ses problèmes internes et se tourne avec espérance et enthousiasme vers l'avenir. Il s'agit de relancer l'esprit missionnaire, non par crainte de l'avenir, mais parce que l'Eglise est une réalité dynamique et le véritable disciple de Jésus Christ éprouve du plaisir à transmettre gratuitement aux autres sa Parole divine et à partager avec eux l'amour qui jaillit du côté transpercé sur la croix (cf. <i>Mt</i> 10, 8; <i>Jn</i> 13, 34-35; 19, 33-34; 1 <i>Co</i> 9, 16). En effet, lorsque la beauté et la vérité du Christ conquièrent nos cœurs, nous ressentons la joie de proclamer son message rédempteur. A ce propos, je vous exhorte à inviter toutes les forces vives de vos diocèses à cheminer en partant du Christ et en faisant toujours rayonner la lumière de son visage, en particulier pour les frères qui, peut-être parce qu'ils se sentent peu valorisés ou insuffisamment assistés dans leurs besoins spirituels et matériels, cherchent dans d'autres expériences religieuses des réponses à leurs inquiétudes. </p>\n<p>4. Vous mêmes, chers frères dans l'épiscopat, en suivant le noble exemple de saint Toribio de Mogrovejo et de tant d'autres saints pasteurs, vous êtes appelés à vivre comme d'audacieux disciples et missionnaires du Seigneur. Les visites pastorales assidues aux communautés ecclésiales - même les plus lointaines et les plus humbles -, la prière prolongée, la préparation soignée de la prédication, l'attention paternelle envers les prêtres, les familles, les jeunes, les catéchistes et les autres agents de pastorale, sont la meilleure façon pour susciter chez tous le désir ardent d'être des messagers de la Bonne Nouvelle du salut, en vous ouvrant dans le même temps les portes du cœur de ceux qui vous entourent, en particulier des malades et des plus démunis. </p>\n<p>5. L'Eglise dans votre nation a pu compter dès sa naissance sur la présence bénéfique de généreux membres appartenant à la vie consacrée. Il est très important que vous continuiez à accompagner et à encourager fraternellement les religieux et les religieuses présents dans vos Eglises particulières, afin que, vivant fidèlement les conseils évangéliques selon leur propre charisme, ils continuent à apporter un témoignage vigoureux d'amour à Dieu, d'adhésion inébranlable au magistère de l'Eglise et de collaboration attentive aux programmes pastoraux diocésains. </p>\n<p>6. Je pense à présent, en particulier, aux Péruviens qui n'ont pas de travail ni de services éducatifs et médicaux adaptés, ou à ceux qui vivent dans les banlieues des grandes villes et dans des zones isolées. Je pense également à ceux qui sont victimes de la drogue ou de la violence. Nous ne pouvons pas ignorer ces frères les plus faibles et aimés de Dieu, en gardant toujours à l'esprit que la charité du Christ nous pousse (cf. 2 <i>Co</i> 5, 14; <i>Rm</i> 12, 9; 13, 8; 15, 1-3). </p>\n<p>7. En concluant cette rencontre qui m'est chère, je demande au Seigneur Jésus de vous éclairer dans votre service pastoral au Peuple de Dieu. Vous serez parfois victimes du découragement, mais les paroles du Christ à saint Paul doivent vous réconforter dans l'exercice de votre responsabilité:  \"Ma grâce te suffit:  ma puissance donne toute sa mesure dans la faiblesse\" (2 <i>Co</i> 12, 9). </p>\n<p>Avec cette vive espérance, je vous demande de transmettre mon salut affectueux aux évêques émérites, aux prêtres, aux diacres et aux séminaristes, aux communautés religieuses et aux fidèles du Pérou. </p>\n<p>Que la Très Sainte Vierge Marie, Notre-Dame de l'évangélisation, vous protège toujours avec son amour de Mère! Alors que j'invoque son intercession, et celle de tous les saints et les saintes vénérés en particulier parmi vous, je vous donne de tout cœur ma Bénédiction apostolique. </p>\n<p align=\"left\"></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b> </font><i><font color=\"#663300\"><b><font size=\"4\">BENEDIKT XVI. <br> AN DIE BISCHÖFE VON PERU <br/> ANLÄSSLICH IHRES «AD-LIMINA»-BESUCHES</br></font></b><br/> <br/> Montag, 18. Mai 2009 </font></i></p>\n<i> </i>\n<p> </p>\n<p><i>Herr Kardinal, <br/> liebe Mitbrüder im bischöflichen Dienst! </i> </p>\n<p>1. Das Herz erfüllt von österlicher Freude, Geschenk des auferstandenen Herrn, und als Nachfolger Petri heiße ich euch herzlich willkommen, während ich »Gott jederzeit euretwegen danke« (1 <i>Kor</i> 1,4). Ich danke dem Erzbischof von Trujillo und Vorsitzenden der Peruanischen Bischofskonferenz, Héctor Miguel Cabrejos Vidarte, für die ehrerbietigen Worte, die er im Namen aller an mich gerichtet hat. In ihnen erkenne ich die Liebe und Hingabe, mit der ihr eure Teilkirchen hütet. </p>\n<p>2. Der Besuch »<i>ad limina Apostolorum</i>« ist eine bedeutsame Gelegenheit, um die Bande der Gemeinschaft mit dem Römischen Papst und unter euch zu festigen, da ihr wißt, daß unter euren Hirtensorgen die Einheit der ganzen Kirche immer gegenwärtig sein muß, damit eure Gemeinden als lebendige Steine zum Aufbau des ganzen Gottesvolkes beitragen (vgl. 1 <i>Petr</i> 2,4–5). Denn »als rechtmäßige Nachfolger der Apostel und Glieder des Bischofskollegiums sollen sich die Bischöfe immer einander verbunden wissen und sich für alle Kirchen besorgt zeigen« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_ge.html\">Christus Dominus</a></i>, 6). Die Erfahrung sagt uns allerdings, daß diese Einheit niemals endgültig erreicht wird und, ohne vor den objektiven und subjektiven Schwierigkeiten zu kapitulieren, unablässig aufgebaut und vervollkommnet werden muß, mit dem Vorsatz, das wahre Gesicht der einen und einzigen katholischen Kirche zu zeigen. </p>\n<p>Wie im Laufe der ganzen Kirchengeschichte ist es auch heute unerläßlich, durch Wertschätzung der Eigenschaften jedes der Brüder, die die göttliche Vorsehung uns zur Seite gestellt hat, den Geist der Gemeinschaft zu pflegen. Auf diese Weise gelingt es den verschiedenen Gliedern des Leibes Christi, sich gegenseitig zu helfen, um die tägliche Arbeit voranzubringen (vgl. 1<i> Kor</i> 12,24–26; <i>Phil</i> 2,1–4; <i>Gal</i> 6,2–3). Deshalb ist es notwendig, daß die Bischöfe das ständige Bedürfnis verspüren, die kollegiale Liebe lebendig zu erhalten und konkret zu praktizieren, »stellt sie doch eine äußerst wertvolle Hilfe dar, aufmerksam die Zeichen der Zeit zu lesen und klar zu erkennen, was der Geist den Kirchen sagt« (Johannes Paul II., Apostol. Schreiben <i> <a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 73). </p>\n<p>3. Die glaubwürdige Einheit in der Kirche ist immer eine unerschöpfliche Quelle des Geistes der Evangelisierung. Was das betrifft, so weiß ich, daß ihr in eure Pastoralprogramme den missionarischen Impuls aufnehmt, der von der in Aparecida abgehaltenen <i>V. Generalversammlung der Bischöfe Lateinamerikas und der Karibik</i> gefördert wurde, und vor allem die »kontinentale Mission«, damit jeder Gläubige durch eine persönliche Beziehung zu Jesus, dem Herrn, nach der Heiligkeit strebt, indem er ihn beharrlich liebt und sein eigenes Leben nach den Kriterien des Evangeliums gestaltet, so daß Kirchengemeinden entstehen, die ein intensives christliches Leben aufweisen. Gewiß relativiert eine missionarische Kirche ihre internen Probleme und blickt voll Hoffnung und Begeisterung in die Zukunft. Es geht darum, den missionarischen Geist wieder zu beleben, nicht aus Angst vor der Zukunft, sondern weil die Kirche eine dynamische Wirklichkeit ist und der echte Jünger Jesu Christi Freude daran findet, sein göttliches Wort unentgeltlich den anderen zu übermitteln und mit ihnen die Liebe zu teilen, die aus der durchbohrten Seite am Kreuz strömt (vgl. <i>Mt </i>10,8; <i>Joh</i> 13,35–35; 19,33–34; 1 <i>Kor</i> 9,16). Wenn die Schönheit und Wahrheit Christi unsere Herzen erobert, erleben wir die Freude darüber, seine Jünger zu sein, und nehmen überzeugt den Auftrag an, seine erlösende Botschaft zu verkünden. In diesem Zusammenhang fordere ich euch auf, alle lebendigen Kräfte eurer Diözesen einzuladen, von Christus her ihren Weg zu gehen und dabei immer das Licht seines Antlitzes zum Strahlen zu bringen, besonders für die Brüder, die, weil sie sich vielleicht wenig geschätzt oder hinsichtlich ihrer geistlichen und materiellen Bedürfnisse nicht ausreichend unterstützt fühlen, in anderen religiösen Erfahrungen Antwort auf ihre Unsicherheit suchen. </p>\n<p>4. Ihr, liebe Mitbrüder im bischöflichen Dienst, die ihr dem Vorbild des hl. Toribio de Mogrovejo und vieler anderer heiliger Hirten folgt, seid gleichfalls dazu aufgerufen, als mutige Jünger und Sendboten des Herrn zu leben. Die regelmäßigen Pastoralbesuche bei den Kirchengemeinden – auch den entlegensten und bescheidensten –, das ständige Gebet, die sorgfältige Vorbereitung der Verkündigung, eure väterliche Aufmerksamkeit für die Priester, für die Familien, die Jugendlichen, die Religionslehrer und die anderen Seelsorgehelfer sind die beste Möglichkeit, um in allen das brennende Verlangen zu wecken, Boten der Frohen Heilsbotschaft zu sein, während sich euch zugleich die Pforten des Herzens der Menschen in eurer Umgebung, vor allem der Kranken und Bedürftigsten, öffnen. </p>\n<p>5. Die Kirche in eurer Nation konnte seit ihren Anfängen auf die positive Anwesenheit selbstloser Mitglieder des geweihten Lebens zählen. Es ist äußerst wichtig, daß ihr die in euren Teilkirchen lebenden Ordensmänner und Ordensfrauen weiterhin brüderlich begleitet und sie ermuntert, damit sie, während sie die evangelischen Räte ihrem Charisma gemäß getreu leben, nicht aufhören, ein starkes Zeugnis ihrer Gottesliebe, ihrer unverbrüchlichen Treue zum Lehramt der Kirche und ihrer eifrigen Zusammenarbeit mit den Pastoralplänen der Diözesen zu geben. </p>\n<p>6. Ich denke jetzt vor allem an die Peruaner, die keine Arbeit haben und denen keine angemessenen Dienste in Bildung und Gesundheitswesen zur Verfügung stehen, und an jene, die am Rande der Großstädte und in abgeschiedenen Gegenden leben. Ich denke ebenso an diejenigen, die Opfer der Drogenabhängigkeit oder der Gewalt geworden sind. Wir dürfen uns nicht von diesen unseren schwächsten und von Gott geliebten Brüdern fernhalten, denn wir sind uns immer bewußt, daß uns die Liebe Christi drängt (vgl. 2 <i>Kor </i>5,14; <i>Röm</i> 12,9;13,8;15,1–3). </p>\n<p>7. Zum Abschluß dieser herzlichen Begegnung bitte ich Jesus, den Herrn, daß er euch in eurem pastoralen Dienst am Volk Gottes erleuchte. Mitunter wird euch Mutlosigkeit befallen, aber jenes Wort Christi an den hl. Paulus soll euch bei der Ausübung eurer Verantwortung stärken: »Meine Gnade genügt dir; denn sie erweist ihre Kraft in der Schwachheit« (2 <i>Kor</i> 12,9). </p>\n<p>Mit dieser lebendigen Hoffnung bitte ich euch, den emeritierten Bischöfen, den Priestern, Diakonen und Seminaristen, den Ordensgemeinschaften und den Gläubigen in Peru meinen herzlichen Gruß zu überbringen. </p>\n<p>Die allerseligste Jungfrau Maria, Unsere Liebe Frau der Evangelisierung, beschütze euch immer mit ihrer mütterlichen Liebe! Während ich um ihre und die Fürsprache aller bei euch besonders verehrten heiligen Männer und Frauen bitte, erteile ich euch von Herzen den Apostolischen Segen.</p>\n<p> </p>\n<p align=\"left\"></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE DEL PERÚ <br/> IN VISITA «AD LIMINA APOSTOLORUM»</br></font></b><br/> <br/> Sala del Concistoro<br/> Lunedì, 18 maggio 2009 </font></i></p>\n<i> </i>\n<p> </p>\n<p><i>Signor Cardinale, <br/> Cari Fratelli nell'Episcopato, </i> </p>\n<p>1. Con il cuore pieno della gioia pasquale, dono del Signore Risorto, e come Successore di Pietro, vi porgo il mio cordiale benvenuto, mentre \"rendo grazie continuamente al mio Dio per voi\" (<i>1 Cor</i> 1, 4). Ringrazio Monsignor Héctor Miguel Cabrejos Vidarte, Arcivescovo di Trujillo e Presidente della Conferenza Episcopale Peruviana, per le deferenti parole che mi ha rivolto a nome di tutti. In esse riconosco la carità e la dedizione con cui pascete le vostre Chiese particolari. </p>\n<p>2. La visita <i>ad limina Apostolorum</i> è un'occasione significativa per rafforzare i vincoli di comunione con il Romano Pontefice e fra di voi, sapendo che tra le vostre preoccupazioni pastorali deve essere sempre presente l'unità di tutta la Chiesa, affinché le vostre comunità, come pietre vive, contribuiscano all'edificazione di tutto il Popolo di Dio (cfr. <i>1 Pt</i> 2, 4-5). Di fatto, \"i vescovi, come legittimi successori degli apostoli e membri del collegio episcopale, sappiano essere sempre tra loro uniti e dimostrarsi solleciti di tutte le Chiese\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_it.html\">Christus Dominus</a></i>, n. 6). L'esperienza tuttavia ci dice che questa unità non viene mai definitivamente raggiunta e si deve costruire e perfezionare incessantemente, senza arrendersi dinanzi alle difficoltà obiettive e soggettive, con il proposito di mostrare il vero volto della Chiesa cattolica, una e unica. </p>\n<p>Anche oggi, come nel corso di tutta la storia della Chiesa, è indispensabile coltivare lo spirito di comunione, valorizzando le qualità di ognuno dei fratelli che la divina Provvidenza ha voluto porre al nostro fianco. In tal modo, le diverse membra del Corpo di Cristo riescono ad aiutarsi reciprocamente per portare avanti l'attività quotidiana (cfr. <i>1 Cor</i> 12, 24-26; <i>Fil</i> 2, 1-4; <i>Gal</i> 6, 2-3). Perciò è necessario che i Vescovi sentano il costante bisogno di mantenere vivo e tradurre concretamente in pratica l'affetto collegiale, poiché \"costituisce un validissimo sostegno per leggere con attenzione i segni dei temi e discernere con chiarezza quello che lo Spirito dice alle Chiese\" (Giovanni Paolo II, Esortazione Apostolica, <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 73). </p>\n<p>3. L'unità autentica nella Chiesa è sempre fonte inesauribile di spirito evangelizzatore. A tale riguardo, so che state accogliendo, nei vostri programmi pastorali, l'impulso missionario promosso dalla <i>V Conferenza Generale dell'Episcopato dell'America Latina e dei Caraibi</i>, tenutasi ad Aparecida, e soprattutto la \"Missione continentale\", affinché ogni fedele aspiri alla santità in un rapporto personale con il Signore Gesù, amandolo con perseveranza e conformando la propria vita ai criteri evangelici, di modo che si creino comunità ecclesiali d'intensa vita cristiana. Certamente, una Chiesa in missione relativizza i propri problemi interni e guarda con speranza ed entusiasmo al futuro. Si tratta di rilanciare lo spirito missionario, non per timore del futuro, ma perché la Chiesa è una realtà dinamica e il vero discepolo di Gesù Cristo prova piacere nel trasmettere gratuitamente agli altri la sua divina Parola e nel condividere con loro l'amore che sgorga dal costato trafitto sulla croce (cfr. <i>Mt</i> 10, 8; <i>Gv</i> 13, 34-35; 19, 33-34; <i>1 Cor </i>9, 16). In effetti, quando la bellezza e la verità di Cristo conquistano i nostri cuori, sperimentiamo la gioia di essere suoi discepoli e assumiamo in modo convinto la missione di proclamare il suo messaggio redentore. A tale proposito, vi esorto a invitare tutte le forze vive delle vostre Diocesi a camminare partendo da Cristo e irradiando sempre la luce del suo volto, in particolare per i fratelli che, forse perché si sentono poco valorizzati o non sufficientemente assistiti nei loro bisogni spirituali e materiali, cercano in altre esperienze religiose risposte alle loro inquietudini. </p>\n<p>4. Voi stessi, cari Fratelli nell'Episcopato, seguendo l'insigne esempio di santo Toribio di Mogrovejo e di tanti altri santi Pastori, siete chiamati a vivere come audaci discepoli e missionari del Signore. Le visite pastorali assidue alle comunità ecclesiali - anche alle più lontane e umili -, la preghiera prolungata, l'accurata preparazione della predicazione, la paterna attenzione per i sacerdoti, le famiglie, i giovani, i catechisti e gli altri agenti di pastorale, sono il modo migliore per suscitare in tutti l'ardente desiderio di essere messaggeri della Buona Novella della salvezza, aprendovi allo stesso tempo le porte del cuore di quanti vi circondano, soprattutto dei malati e dei più bisognosi. </p>\n<p>5. La Chiesa nella vostra Nazione ha potuto contare fin dal suo avvento sulla benefica presenza di generosi membri della vita consacrata. È di grande importanza che continuiate ad accompagnare e incoraggiare fraternamente i religiosi e le religiose presenti nelle vostre Chiese particolari, affinché, vivendo con fedeltà i consigli evangelici secondo il proprio carisma, continuino a rendere una vigorosa testimonianza di amore a Dio, di adesione irremovibile al Magistero della Chiesa e di collaborazione sollecita con i piani pastorali diocesani. </p>\n<p>6. Penso ora, in particolare, ai peruviani che non hanno un lavoro e adeguati servizi educativi e sanitari, o a quelli che vivono nelle periferie delle grandi città e in zone isolate. Penso, parimenti, a quanti sono caduti nelle mani della tossicodipendenza o della violenza. Non possiamo disinteressarci di questi nostri fratelli più deboli e amati da Dio, tenendo sempre presente che la carità di Cristo ci spinge (cfr. <i>2 Cor </i>5, 14; <i>Rom</i> 12, 9; 13, 8; 15, 1-3). </p>\n<p>7. Nel concludere questo sentito incontro, chiedo al Signore Gesù di illuminarvi nel vostro servizio pastorale al Popolo di Dio. A volte vi assalirà lo sconforto, ma le parole di Cristo a san Paolo vi devono confortare nell'esercizio della vostra responsabilità: \"Ti basta la mia grazia; la forza infatti si manifesta pienamente nella debolezza\" (<i>2 Cor</i> 12,9). </p>\n<p>Con questa viva speranza, vi chiedo di trasmettere il mio affettuoso saluto ai Vescovi emeriti, ai sacerdoti, ai diaconi e ai seminaristi, alle comunità religiose e ai fedeli del Perú. </p>\n<p>Che Maria Santissima, Nostra Signora dell'Evangelizzazione, vi protegga sempre con il suo amore di Madre! Mentre invoco la sua intercessione, e quella di tutti i santi e le sante venerati specialmente fra voi, vi imparto di cuore la Benedizione Apostolica. </p>\n<p> </p>\n<p align=\"left\"></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS BISPOS DO PERU EM VISITA <br/>«AD LIMINA APOSTOLORUM»</br></font></i></b>\n<p> <font color=\"#663300\"><i>Segunda-feira, 18 de Maio de 2009</i></font></p>\n</center>\n<p> </p>\n<p><i>Senhor Cardeal <br/> Queridos Irmãos no Episcopado! </i></p>\n<p>1. Com o coração cheio da alegria pascal, dom do Senhor Ressuscitado, e como Sucessor de Pedro, manifesto-vos as minhas cordiais boas-vindas, enquanto \"dou graças incessantemente por vós ao meu Deus\" <i>(1 Cor</i> 1, 4). Agradeço a D. Héctor Miguel Cabrejos Vidarte, Arcebispo de Trujillo e Presidente da Conferência Episcopal Peruana, as deferentes palavras que me dirigiu em nome de todos. Nelas reconheço a caridade e a dedicação com que apascentais as vossas Igrejas particulares. </p>\n<p>2. A visita <i>ad limina Apostolorum</i> é uma ocasião significativa para fortalecer os vínculos de comunhão com o Romano Pontífice e entre vós, sabendo que nos vossos desvelos pastorais deve estar sempre presente a unidade de toda a Igreja, para que as vossas comunidades, como pedras vivas, contribuam para a edificação de todo o Povo de Deus (cf. <i>1 Pd</i> 2, 4-5). De facto, \"os Bispos, como legítimos sucessores dos Apóstolos e membros do Colégio episcopal, considerem-se sempre unidos entre si e mostrem-se solícitos por todas as Igrejas\" <i>(<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_po.html\">Christus Dominus</a>,</i> 6). A experiência diz-nos, sem dúvida, que esta unidade nunca está definitivamente alcançada e que se deve construir e aperfeiçoar incessantemente, sem se render face às dificuldades objectivas e subjectivas, com o propósito de mostrar o verdadeiro rosto da Igreja católica, una e única. </p>\n<p>Também hoje, como ao longo de toda a história da Igreja, é imprescindível cultivar o espírito de comunhão, valorizando as qualidades de cada um dos irmãos que a Divina Providência colocou ao nosso lado. Desta forma, os diversos membros do Corpo de Cristo conseguem ajudar-se reciprocamente para realizar o trabalho quotidiano (cf. <i>1 Cor</i> 12, 24-26; <i>Fl</i> 2, 1-4; <i>Gl</i> 6, 2-3). Por isso, é preciso que os Bispos sintam a constante necessidade de manter vivo e traduzir concretamente na prática o afecto colegial, considerando que é \"um apoio muito válido para ler com atenção os sinais dos tempos e discernir com clareza aquilo que o Espírito diz às Igrejas\" (João Paulo II, Exort. Apost. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\"> Pastores gregis</a>,</i> 73). </p>\n<p>3. A unidade autêntica na Igreja é sempre fonte inexaurível de espírito evangelizador. Neste sentido, sei que estais a acolher, nos vossos programas pastorais, o impulso missionário promovido pela <i>V Conferência Geral do Episcopado da América Latina e do Caribe, </i> <a href=\"/content/benedict-xvi/pt/travels/2007/index_brasile.html\"> celebrada em Aparecida</a>, e sobretudo a \"Missão continental\", com a finalidade de que cada fiel aspire à santidade tratando pessoalmente com o Senhor Jesus, amando-o com perseverança e conformando a própria vida com os critérios evangélicos, de modo que se criem comunidades eclesiais de intensa vida cristã. Certamente, uma Igreja em missão relativiza os seus problemas internos e olha com esperança e entusiasmo para o futuro. Trata-se de relançar o espírito missionário, não por receio do futuro, mas porque a Igreja é uma realidade dinâmica e o verdadeiro discípulo de Jesus Cristo rejubila ao transmitir gratuitamente a outros a sua Palavra divina e ao partilhar com eles o amor que brota do seu lado trespassado na cruz (cf. <i>Mt</i> 10, 8; <i>Jo</i> 13, 34-35; 19, 33-34; <i>1 Cor</i> 9, 16). De facto, quando a beleza e a verdade de Cristo conquistam os nossos corações, experimentamos a alegria de ser seus discípulos e assumimos de modo convicto a missão de proclamar a sua mensagem redentora. A este respeito, exorto-vos a convocar todas as forças vivas das vossas Dioceses, para que caminhem a partir de Cristo irradiando sempre a luz do seu rosto, em particular aos irmãos que, talvez por se sentirem pouco valorizados ou insuficientemente apoiados nas suas necessidades espirituais e materiais, procurem noutras experiências religiosas respostas para as suas preocupações. </p>\n<p>4. Vós mesmos, queridos Irmãos no Episcopado, seguindo o exemplo insigne de São Toríbio de Mogrovejo e de muitos outros Santos Pastores, estais igualmente a viver como audaciosos discípulos e missionários do Senhor. A visita pastoral assídua às comunidades eclesiais também às mais distantes e humildes a oração prolongada, a preparação esmerada da pregação, a vossa paterna atenção aos sacerdotes, às famílias, aos jovens, aos catequistas e demais agentes de pastoral, são a melhor forma de fazer nascer em todos o ardente desejo de ser mensageiros da Boa Nova da salvação, abrindo ao mesmo tempo as portas do coração de quantos os circundam, sobretudo dos enfermos e dos mais necessitados. </p>\n<p>5. A Igreja na vossa Nação contou desde o seu início com a presença benéfica de abnegados membros da vida consagrada. É muito importante que continueis a acompanhar e a animar fraternalmente os religiosos e religiosas presentes nas vossas Igrejas particulares, para que, vivendo com fidelidade os conselhos evangélicos segundo o próprio carisma, continuem a dar um testemunho vigoroso do amor a Deus, de adesão inabalável ao Magistério da Igreja e de colaboração solícita nos planos pastorais diocesanos. </p>\n<p>6. Penso agora, sobretudo, nos peruanos desempregados e sem adequados serviços educativos e de saúde, ou nos que vivem nos arredores das grandes cidades e em zonas recônditas. Penso, de igual modo, em quantos caíram nas mãos da toxicodependência ou da violência. Não podemos desinteressar-nos destes nossos irmãos mais frágeis e queridos por Deus, tendo sempre presente que a caridade de Cristo nos constrange (cf. <i>2 Cor</i> 5, 14; <i>Rm</i> 12, 9; 13, 8; 15, 1-3). </p>\n<p>7. Ao concluir este agradável encontro, peço ao Senhor Jesus que vos ilumine no vosso serviço pastoral ao Povo de Deus. Por vezes sentir-vos-eis desanimados, mas a palavra dirigida por Cristo a São Paulo deve animar-vos na prática da vossa responsabilidade: \"Basta-te a minha graça, porque é na fraqueza que a minha força se revela totalmente\" <i>(2 Cor</i> 12, 9). </p>\n<p>Com esta profunda esperança, peço-vos que transmitais a minha afectuosa saudação aos Bispos eméritos, aos sacerdotes, diáconos e seminaristas, às comunidades religiosas e aos fiéis do Peru. </p>\n<p>Maria Santíssima, Nossa Senhora da Evangelização, vos proteja sempre com o seu amor de Mãe. Ao invocar a sua intercessão, assim como a de todos os Santos venerados especialmente entre vós, concedo-vos de coração a Bênção Apostólica. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DE SU SANTIDAD BENEDICTO XVI <br> A LOS OBISPOS DE PERÚ EN VISITA «AD LIMINA APOSTOLORUM»</br></font></b><br/> <br/> Sala del Consistorio<br/> Lunes 18 de mayo de 2009</font></i></p>\n<p> </p>\n<p><i>Señor Cardenal,<br/> Queridos Hermanos en el Episcopado:</i></p>\n<p> 1. Con el corazón lleno de la alegría pascual, don del Señor Resucitado, y como Sucesor de Pedro, os expreso mi cordial bienvenida, a la vez que “en mi acción de gracias a Dios os tengo siempre presentes” (<i>1 Co</i> 1,4). Agradezco a Monseñor Héctor Miguel Cabrejos Vidarte, Arzobispo de Trujillo y Presidente de la Conferencia Episcopal Peruana, las deferentes palabras que me ha dirigido en nombre de todos. En ellas reconozco la caridad y dedicación con que apacentáis vuestras Iglesias particulares.</p>\n<p> 2. La visita <i>ad limina apostolorum</i> es una ocasión significativa para fortalecer los lazos de comunión con el Romano Pontífice y entre vosotros mismos, sabiendo que en vuestros desvelos pastorales ha de estar siempre presente la unidad de toda la Iglesia, para que vuestras comunidades, como piedras vivas, contribuyan a la edificación de todo el Pueblo de Dios (cf. <i>1 P</i>e 2,4-5). En efecto, “los Obispos, como legítimos sucesores de los Apóstoles y miembros del Colegio episcopal, han de ser siempre conscientes de que están unidos entre sí y mostrar su solicitud por todas las Iglesias” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_sp.html\">Christus Dominus</a></i>, 6). La experiencia nos dice, sin embargo, que esta unidad nunca se ve definitivamente lograda y que se debe construir y perfeccionar incesantemente, sin rendirse ante las dificultades objetivas y subjetivas, con el propósito de mostrar el verdadero rostro de la Iglesia católica, una y única.</p>\n<p> También hoy, como a lo largo de toda la historia de la Iglesia, es imprescindible cultivar el espíritu de comunión, valorando las cualidades de cada uno de los hermanos que la divina Providencia ha querido poner a nuestro lado. De esta manera, los distintos miembros del Cuerpo de Cristo logran ayudarse mutuamente para llevar a cabo el quehacer cotidiano (cf<i>. 1 Co </i> 12, 24-26; <i>Flp</i> 2,1-4; <i>Ga</i> 6,2-3). Por eso, es preciso que los Obispos sientan la constante necesidad de mantener vivo y traducir concretamente en la práctica el afecto colegial, puesto que es “una ayuda inapreciable para leer con atención los signos de los tiempos y discernir con claridad lo que el Espíritu dice a las Iglesias” (Juan Pablo II, Exhort. Apost. <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 73). </p>\n<p> 3. La unidad auténtica en la Iglesia es siempre fuente inagotable de espíritu evangelizador. En este sentido, sé que estáis acogiendo, en vuestros programas pastorales, el impulso misionero promovido por la <i>V Conferencia General del Episcopado Latinoamericano y del Caribe</i>, celebrada en Aparecida, y especialmente la “Misión continental”, con vistas a que cada fiel aspire a la santidad tratando personalmente con el Señor Jesús, amándolo con perseverancia y conformando la propia vida con los criterios evangélicos, de modo que se creen comunidades eclesiales de intensa vida cristiana. Ciertamente, una Iglesia en misión relativiza sus problemas internos y mira con esperanza e ilusión al porvenir. Se trata de relanzar el espíritu misionero, no por temor al futuro, sino porque la Iglesia es una realidad dinámica y el verdadero discípulo de Jesucristo goza transmitiendo gratuitamente a otros su divina Palabra y compartiendo con ellos el amor que brota de su costado abierto en la cruz (cf.<i> Mt </i>10,8; <i>Jn</i> 13,34-35; 19,33-34; <i>1 Co</i> 9,16). En efecto, cuando la belleza y la verdad de Cristo conquistan nuestros corazones, experimentamos la alegría de ser sus discípulos y asumimos de modo convencido la misión de proclamar su mensaje redentor. A este respecto, os exhorto a convocar a todas las fuerzas vivas de vuestras Diócesis, para que caminen desde Cristo irradiando siempre la luz de su rostro, en particular a los hermanos que, tal vez por sentirse poco valorados o no suficientemente atendidos en sus necesidades espirituales y materiales, buscan en otras experiencias religiosas respuestas a sus inquietudes.</p>\n<p> 4. Vosotros mismos, queridos Hermanos en el Episcopado, siguiendo el preclaro ejemplo de Santo Toribio de Mogrovejo y de tantos otros Santos Pastores, estáis llamados igualmente a vivir como audaces discípulos y misioneros del Señor. La asidua visita pastoral a las comunidades eclesiales —también a las más alejadas y humildes—, la oración prolongada, la esmerada preparación de la predicación, vuestra paterna atención a los sacerdotes, a las familias, a los jóvenes, a los catequistas y demás agentes de pastoral, son la mejor forma de sembrar en todos el ardiente deseo de ser mensajeros de la Buena Noticia de la salvación, abriéndoos al mismo tiempo las puertas del corazón de aquellos que os rodean, sobre todo de los enfermos y los más necesitados.</p>\n<p> 5. La Iglesia en vuestra Nación ha contado desde sus inicios con la benéfica presencia de abnegados miembros de la Vida Consagrada. Es de gran importancia que sigáis acompañando y animando fraternalmente a los religiosos y religiosas presentes en vuestras Iglesias particulares, para que, viviendo con fidelidad los consejos evangélicos según el propio carisma, continúen dando un vigoroso testimonio de amor a Dios, de adhesión inquebrantable al Magisterio de la Iglesia y de colaboración solícita con los planes pastorales diocesanos.</p>\n<p>6. Pienso ahora, sobre todo, en los peruanos que carecen de trabajo y de adecuadas prestaciones educativas y sanitarias, o en los que viven en los suburbios de las grandes ciudades y en zonas recónditas. Pienso, asimismo, en aquellos que han caído en manos de la drogadicción o la violencia. No podemos desentendernos de estos hermanos nuestros más débiles y queridos por Dios, teniendo siempre presente que la caridad de Cristo nos apremia (cf<i>. 2 Co</i> 5,14; <i>Rom </i>12,9; 13,8; 15,1-3).</p>\n<p> 7. Al concluir este entrañable encuentro, pido al Señor Jesús que os ilumine en vuestro servicio pastoral al Pueblo de Dios. A veces os asaltará el desaliento, pero aquella palabra de Cristo a san Pablo os debe confortar en el ejercicio de vuestra responsabilidad: “Te basta mi gracia. La fuerza se realiza en la debilidad” (<i>2 Co</i> 12,9).</p>\n<p>Con esta viva esperanza, os ruego que transmitáis mi afectuoso saludo a los Obispos eméritos, a los sacerdotes, diáconos y seminaristas, a las comunidades religiosas y a los fieles del Perú. </p>\n<p>Que María Santísima, Nuestra Señora de la Evangelización, os proteja siempre con su amor de Madre. A la vez que invoco su intercesión, y la de todos los santos y santas venerados especialmente entre vosotros, os imparto de corazón la Bendición Apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}