{
    "id": "hf_ben-xvi_spe_20120121_rota-romana",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-01-21",
    "title": "To Prelate Auditors, Officials and Advocates of the Tribunal of the Roman Rota on the occasion of the inauguration of the Judicial Year",
    "excerpt": {
        "en": "Dear Members of the Tribunal of the Roman Rota,",
        "de": "Liebe Mitglieder des Gerichtshofes der Römischen Rota!",
        "it": "Cari Componenti del Tribunale della Rota Romana!",
        "pt": "Estimados Componentesdo Tribunal da Rota Romana!",
        "es": "Queridos componentes del Tribunal de la Rota romana:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/january/documents/hf_ben-xvi_spe_20120121_rota-romana.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/january/documents/hf_ben-xvi_spe_20120121_rota-romana.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/january/documents/hf_ben-xvi_spe_20120121_rota-romana.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/january/documents/hf_ben-xvi_spe_20120121_rota-romana.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/january/documents/hf_ben-xvi_spe_20120121_rota-romana.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/january/documents/hf_ben-xvi_spe_20120121_rota-romana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> FOR THE INAUGURATION OF THE JUDICIAL YEAR<br/> OF THE TRIBUNAL OF THE ROMAN ROTA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><em>Clementine Hall<br/> Saturday, 21 January 2012</em></font></p>\n<p><em>  </em></p>\n<p class=\"style1\"><em>Dear Members of the Tribunal of the Roman Rota</em>,</p>\n<p class=\"style1\">It is cause of joy for me to receive you today in this annual encounter, on the occasion of the inauguration of the judicial year. I extend my greetings to the College of Prelate Auditors, starting with the Dean, Bishop Stankiewicz, whom I thank for his words. Cordial greetings also to the Officials, the [Rotal] Advocates, and other collaborators, and to all those who are present. On this occasion, I renew my esteem for the delicate and precious ministry which you carry out in the Church and which requires an ever-renewed effort, account taken of the impact it has on the <i>salus animarum</i> of the People of God.</p>\n<p class=\"style1\">In the appointment of this year, I would like to begin with one of the most important ecclesial events which we will experience in a few months. I am referring to the <i>Year of Faith</i>, which, following in the footsteps of my Venerable Predecessor, the Servant of God <a href=\"http://www.vatican.va/holy_father/paul_vi/index.htm\">Paul VI</a>, I wanted to proclaim upon the 50th anniversary of the opening of the Second Ecumenical Vatican Council. That great Pontiff — as I wrote in the Apostolic Letter of Indiction — established for the first time that period of reflection “fully conscious of the grave difficulties of the time, especially with regard to the profession of the True Faith and its correct interpretation”.<a href=\"#1\">1</a></p>\n<p class=\"style1\">Following a similar exigency, segueing to the subject matter which more directly concerns your service to the Church, today I would like to reflect upon a primary aspect of the judicial ministry, namely the interpretation of canonical law with respect to its application.<a href=\"#2\">2</a> The connection to the theme just touched upon — the right interpretation of the Faith — certainly cannot be reduced to a mere semantic assonance, considering that Canon Law grounds its foundation and its very meaning in the Truths of the Faith, and that the <i>Lex Agendi </i>cannot but mirror the <i>Lex Credendi. </i>The question of the interpretation of canonical law, moreover, constitutes a rather vast and complex subject, in front of which I will limit myself to making some observations.</p>\n<p class=\"style1\">All things considered, the hermeneutics of canonical laws is most closely tied to the very understanding of the law of the Church. Were one to tend to identify Canon Law with the system of the laws of the canons, the understanding of that which is juridical in the Church would essentially consist in the comprehending of that which the legal texts establish. At first glance, this approach would appear to hold Human Law entirely in value. However the impoverishment which this conception would bring about becomes manifest: with the practical oblivion of the Natural Law and of the Divine Positive Law, as well as the vital relationship of every Law with the communion and the mission of the Church, the work of the interpreter becomes deprived of vital contact with ecclesial reality.</p>\n<p class=\"style1\">In most recent times, some currents of thought have warned against an excessive attachment to the laws of the Church, starting with the Codes, judging them, as a case in point, to be a manifestation of Legalism. As a consequence, hermeneutical paths had been proposed which grant an approach more consonant with the theological foundations and goals, also pastoral, of the canonical norm, leading to a juridical creativity in which a singular situation would become the decisive factor to ascertain the authentic meaning of the legal precept in a concrete case. Mercy, Equity, the <i>Oikonomia</i> so dear to the Oriental Tradition, are some of the concepts invoked in such interpretative operations. It is immediately appropriate to note that this framework does not overcome the Positivism which it denounces, limiting itself to substituting it [Positivism] with another in which interpretive human work rises to the level of protagonist in establishing that which is juridical. It lacks the meaning of an objective law which one is to seek, because it remains at the mercy of considerations which claim to be theological or pastoral, but in the end are exposed to the risk of arbitrariness. In such a manner, legal hermeneutics becomes emptied: in the end, it does not take interest in understanding the provision of law, from the moment that it can be dynamically adapted to any whichever solution, even that which is opposed to its letter. Certainly there is in this case a reference to living phenomena, of which, however, one does not grasp the intrinsic juridical dimension.</p>\n<p class=\"style1\">There exists another way in which the proper understanding of canonical law opens the road to an interpretative work which inserts itself into the search for the truth about the Law and justice in the Church. As I wanted to highlight to the Federal Parliament of my Country, in the <i>Reichstag</i> of Berlin,<a href=\"#3\">3</a> true law is inseparable from justice. The principle is obviously valid also to the Canon Law, in the sense that it [Canon Law] cannot be shuttered within a merely human system of norms, but must be connected to a just order of the Church, in which a higher law is in effect. Seen through this lens, Human Positive Law loses the primacy which one would want to attribute to it, since law is no longer simply identified with it; in this, however, Human Law is held in value inasmuch as it is an expression of justice, above all for how much it declares as Divine Law, but also for that which it presents as a legitimate determination of Human Law.</p>\n<p class=\"style1\">In such a manner, a legal hermeneutics which may be authentically juridical is rendered possible, in the sense that, by placing itself in syntony with the very signification of the law, the crucial question can be posed as to what is just in each case. It would be appropriate to observe, in this respect, that in order to grasp the true meaning of the law one must always seize the very reality that is being disciplined, and that not only when the law is primarily declarative of the Divine Law, but also when it constitutively introduces human rules. These are, in fact, to be interpreted also in the light of the reality being regulated, which always contains a nucleus of the Natural Law and the Divine Positive Law, with which every norm must be in harmony in order to be rational and truly juridical. </p>\n<p class=\"style1\">In such realistic prospectiveness, the interpretative undertaking, at times arduous, takes on meaning and purpose. The use of the interpretive means foreseen by the <a href=\"http://www.vatican.va/archive/ENG1104/__P3.HTM\">Code of Canon Law in can. 17</a>, beginning with “the proper meaning of the words considered in their text and context”, is no longer a mere logical exercise. It has to do with an assignment that is vivified by an authentic contact with the comprehensive reality of the Church, which allows one to penetrate the true meaning of the letter of the law. Something then occurs, similar to what I said about the inner process of St Augustine in biblical hermeneutics: “the transcending of the letter has rendered the letter itself credible”.<a href=\"#4\">4</a> In such a manner, also in the hermeneutics of the law is it confirmed that the authentic horizon is that of the juridical truth to love, to seek out and to serve. </p>\n<p class=\"style1\">It follows that the interpretation of canonical law must take place within the Church. This is not a matter of mere external circumstance, subject to the environs: it is a calling to the same <i>humus</i> of Canon Law and the reality regulated by it. <i>Sentire cum Ecclesia </i> takes on meaning also within the discipline, by reason of the doctrinal foundations that are always present and operative within the legal norms of the Church. In this manner, is also applied to Canon Law that hermeneutics of renewal in continuity of which I spoke in reference to the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a> <a href=\"#5\">5</a>, so closely bound to the current canonical legislation. Christian maturity leads one to love the law ever more and want to understand it and to apply it faithfully.</p>\n<p class=\"style1\">These foundational approaches are to be applied to all categories of interpretation: from scientific research on Canon Law, to the work of those who labour in the juridical sector in judicial or administrative seats, all the way to the quotidian seeking of just solutions in the lives of the faithful and of communities. A spirit of docility in welcoming laws is needed, seeking to study with honesty and dedication the juridical tradition of the Church in order to enable oneself to identify with it and also with the legal provisions enacted by Pastors, especially pontifical laws as well as the legal dispositions issued by Pastors, not to mention the Magisterium on canonical questions, which is <i>per se </i>binding concerning that which it teaches regarding the Law.<a href=\"#6\">6</a> Only in this manner may cases be identified in which concrete circumstances require an equitable solution in order to obtain the justice which the general human norm was not able to foresee, and may one be able to exhibit in a spirit of communion what may serve to improve the legislative system.</p>\n<p class=\"style1\">These reflections acquire a special relevance in the area of laws regarding the constitutive act of Matrimony and its consummation, and the reception of Holy Orders, and of those [laws] pertaining to the respective Processes. Here syntony with the true meaning of the law of the Church becomes a question of broad and profound practical impact on the lives of persons and communities, and it requires special attention. In particular, also to be applied are all juridically binding means which tend to ensure that unity in the interpretation and in the application of laws which is asked for by Justice: the Pontifical Magisterium specifically concerning this area, contained above all within the Allocutions to the Roman Rota; the jurisprudence of the Roman Rota, upon which relevance I have already had the opportunity to speak to you<a href=\"#7\">7</a>; the Norms and the Declarations issued by other Dicasteries of the Roman Curia. Such hermeneutical unity in that which is essential does not diminish in importance in any way the functions of local tribunals, the first ones called to address complex real situations that are found in every cultural context. Each one of these, in fact, is obliged to proceed with a sense of true reverence in the presence of the truth regarding the Law, striving to practice in an exemplary manner, in the application of judicial and administrative institutes, communion in discipline, the essential aspect of the unity of the Church.</p>\n<p class=\"style1\">Bringing myself to the conclusion of this moment of encounter and reflection, I would like to recall the recent innovation — which Monsignor Stankiewicz referred to — by virtue of which were transferred to an Office located at this <a href=\"http://www.vatican.va/roman_curia/tribunals/roman_rota/index.htm\">Apostolic Tribunal</a> the competencies for procedures of dispensation from ratified and non-consummated Matrimony and cases concerning the nullity of Sacred Ordination.<a href=\"#8\">8</a> I am certain that there will be a generous response to this new ecclesial effort.</p>\n<p class=\"style1\">Encouraging your precious work, which requires faithful, quotidian and strong commitment, I entrust you to the intercession of the Blessed Virgin Mary, <i>Speculum Iustitiae</i>, and willingly do I impart my Apostolic Blessing.</p>\n<hr>\n<p class=\"style1\"><i>Notes</i></p>\n<p class=\"style1\"><a name=\"1\">1</a> Motu Proprio <i> <a href=\"/content/benedict-xvi/en/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei.html\">Porta Fidei</a></i>, 11 October 2011, 5: <i> L’Osservatore Romano, </i>17-18 October 2011, p. 4<i>.</i></p>\n<p class=\"style1\"><a name=\"2\">2</a> Cf. can. 16, § 3 cic; can. 1498, § 3 cceo.</p>\n<p class=\"style1\"><a name=\"3\">3</a> Cf. <a href=\"/content/benedict-xvi/en/speeches/2011/september/documents/hf_ben-xvi_spe_20110922_reichstag-berlin.html\">Discourse to Federal Parliament in the Federal Republic of Germany</a>, 22 September 2011: <i>L’Osservatore Romano</i>, 24 September 2011, pp. 6-7.</p>\n<p class=\"style1\"><a name=\"4\">4</a> Cf. Post-Synodal Apostolic Exhortation <i> <a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, 30 September 2010, 38: <em>AAS</em> 102 (2010), p. 718, n. 38.</p>\n<p class=\"style1\"><a name=\"5\">5</a> Cf. <a href=\"/content/benedict-xvi/en/speeches/2005/december/documents/hf_ben_xvi_spe_20051222_roman-curia.html\">Discourse to the Roman Curia</a>, 22 December 2005: <em>AAS</em> 98 (2006), pp. 40-53.</p>\n<p class=\"style1\"><a name=\"6\">6</a> Cf. John Paul II, <a href=\"/content/john-paul-ii/en/speeches/2005/january/documents/hf_jp-ii_spe_20050129_roman-rota.html\">Allocution to the Roman Rota</a>, 29 January 2005, 6: <em>AAS </em>97 (2005), pp. 165-166.</p>\n<p class=\"style1\"><a name=\"7\">7</a> Cf. <a href=\"/content/benedict-xvi/en/speeches/2008/january/documents/hf_ben-xvi_spe_20080126_roman-rota.html\">Allocution to the Roman Rota</a>, 26 January 2008: <em>AAS</em> 100 (2008), pp. 84-88.</p>\n<div class=\"style1\">\n<a name=\"8\">8</a> Cf. Motu Proprio, \n <i> <a href=\"/content/benedict-xvi/en/motu_proprio/documents/hf_ben-xvi_motu-proprio_20110830_quaerit-semper.html\">Querit Semper</a></i>, 30 August 2011: \n <i>L’Osservatore Romano</i>, 28 September 2011, p. 7.\n</div>\n<p> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI. <br> ANLÄSSLICH DER ERÖFFNUNG DES GERICHTSJAHRES <br/> DES GERICHTSHOFES DER RÖMISCHEN ROTA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><em>Sala Clementina<br/> Samstag, 21. Januar 2012</em></font></p>\n<p><em>  </em></p>\n<p><em>Liebe Mitglieder des Gerichtshofes der Römischen Rota!</em></p>\n<p>Ich freue mich, euch heute zur alljährlichen Begegnung anläßlich der Eröffnung des Gerichtsjahres zu empfangen. Mein Gruß ergeht an das Kollegium der Prälaten-Auditoren, angefangen beim Dekan, Bischof Antoni Stankiewicz, dem ich für seine Worte danke. Mein herzlicher Gruß gilt auch den Beamten, den Anwälten, den übrigen Mitarbeitern sowie allen Anwesenden. Bei dieser Gelegenheit bringe ich erneut meine Anerkennung zum Ausdruck für den schwierigen und wertvollen Dienst, den ihr in der Kirche durchführt und der immer wieder einen erneuerten Einsatz erfordert aufgrund der großen Bedeutung, den er für die »salus animarum« des Gottesvolkes hat. In der diesjährigen Begegnung möchte ich von einem wichtigen kirchlichen Ereignis ausgehen, das wir in einigen Monaten erleben werden: das Jahr des Glaubens, das ich auf den Spuren meines verehrten Vorgängers, des Dieners Gottes <a href=\"/content/paul-vi/de.html\">Paul VI</a>., zum 50. Jahrestag der Eröffnung des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Konzils</a> ausgerufen habe. Jener große Papst bestimmte – wie ich im Apostolischen Schreiben zur Ausrufung geschrieben habe – zum ersten Mal eine solche Zeit der Reflexion, »da er sich der schweren Probleme der Zeit – vor allem in bezug auf das Bekenntnis des wahren Glaubens und seine rechte Auslegung – wohl bewußt war«. [<a href=\"#1\">1</a>]</p>\n<p>An ein ähnliches Erfordernis anknüpfend gehe ich nun zu dem Bereich über, der euren Dienst an der Kirche direkter betrifft, und möchte heute über einen Grundaspekt des Dienstes im Gerichtswesen sprechen: die Auslegung des kirchlichen Gesetzes im Hinblick auf seine Anwendung.[<a href=\"#2\">2</a>] Die Verbindung zu dem eben erwähnten Thema – die rechte Auslegung des Glaubens – ist natürlich nicht auf eine rein semantische Übereinstimmung beschränkt, da das Kirchenrecht in den Glaubenswahrheiten seine Grundlage und seinen Sinn hat und die »lex agendi« stets die »lex credendi« widerspiegelt.</p>\n<p>Das Problem der Auslegung des kirchlichen Gesetzes ist darüber hinaus ein sehr weitgreifendes und komplexes Thema. Ich werde mich daher auf einige Anmerkungen beschränken. Zunächst einmal ist die Hermeneutik des Kirchenrechts eng mit der Auffassung vom kirchlichen Gesetz verbunden. Wenn man dazu tendieren würde, das Kirchenrecht mit dem System der kirchlichen Gesetze gleichzusetzen, dann bestünde die Kenntnis dessen, was in der Kirche rechtlich ist, im wesentlichen darin zu verstehen, was die Rechtstexte bestimmen. Auf den ersten Blick bringt dieser Ansatz dem menschlichen Gesetz scheinbar volle Wertschätzung entgegen. Aber diese Auffassung würde eine deutliche Verarmung mit sich bringen: Wenn man das Naturrecht und das positive göttliche Recht sowie die lebenswichtige Beziehung eines jeden Rechts zur Gemeinschaft und Sendung der Kirche praktisch vergißt, wird die Arbeit des Auslegers der lebenswichtigen Verbindung mit der kirchlichen Wirklichkeit beraubt. In letzter Zeit haben einige Denkströmungen vor einer übertriebenen Treue gegenüber den Gesetzen der Kirche, angefangen bei den Kodizes, gewarnt; sie fassen es als Ausdruck des Legalismus auf. Folglich wurden hermeneutische Wege vorgeschlagen, die einen Ansatz zulassen, der den theologischen Grundlagen und den auch pastoralen Anliegen der Kirchengesetzgebung besser entspricht. Dies hat zu einer Kreativität im rechtlichen Bereich geführt, bei der die einzelne Situation zum entscheidenden Faktor bei der Feststellung der wahren Bedeutung der Rechtsvorschrift im konkreten Fall wird. Barmherzigkeit, Gerechtigkeit, »oikonomia« – sehr geschätzt in der östlichen Tradition – sind einige der Begriffe, auf die man bei dieser Auslegungstätigkeit zurückgreift. Es muß sofort gesagt werden, daß dieser Ansatz den Positivismus, den er anklagt, nicht überwindet, sondern sich darauf beschränkt, ihn durch einen anderen zu ersetzen, in dem die menschliche Auslegungstätigkeit sich zum Protagonisten aufschwingt bei der Bestimmung dessen, was rechtlich ist. Es fehlt das Bewußtsein für ein objektives Recht, nach dem gesucht werden muß, denn dieses bleibt Spielball von Überlegungen, die den Anspruch erheben, theologisch oder pastoral zu sein, am Ende jedoch der Gefahr der Willkür ausgesetzt sind. Auf diese Weise wird die Rechtshermeneutik ausgehöhlt: Im Grunde besteht kein Interesse daran, die Gesetzesweisung zu verstehen, da sie jeder Lösung dynamisch angepaßt werden kann, auch wenn diese dem Buchstaben des Gesetzes widerspricht.</p>\n<p>Natürlich nimmt man in diesem Fall Bezug auf die Lebensphänomene; die ihnen innenwohnende rechtliche Dimension wird jedoch nicht erfaßt. Es gibt einen anderen Weg, auf dem das angemessene Verständnis des kirchlichen Gesetzes den Weg öffnet für eine Auslegungstätigkeit, die in die Suche nach der Wahrheit über Recht und Gerechtigkeit in der Kirche eingebunden ist. Wie ich vor dem Bundestag meines Landes im Berliner Reichstagsgebäude erläutert habe,[<a href=\"#3\">3</a>] ist das wahre Recht untrennbar von der Gerechtigkeit. Dieses Prinzip gilt natürlich auch für das kirchliche Gesetz, in dem Sinne, daß es nicht in ein rein menschliches Normensystem eingeschlossen werden kann, sondern mit der rechten Ordnung der Kirche verbunden sein muß, in der ein höheres Gesetz gilt. Unter diesem Gesichtspunkt verliert das positive menschliche Recht die Vorrangstellung, die man ihm zuerkennen möchte, da das Recht nicht mehr einfach mit ihm gleichgesetzt wird; das menschliche Gesetz erhält dadurch jedoch Wertschätzung als Ausdruck der Gerechtigkeit, zunächst einmal für das, was es zum göttlichen Gesetz erklärt, aber auch für das, was es als rechtmäßigen Beschluß des menschlichen Rechts einführt.</p>\n<p>Auf diese Weise wird eine Rechtshermeneutik ermöglicht, die wirklich rechtlich ist, in dem Sinne, daß man in Übereinstimmung mit der wirklichen Bedeutung des Gesetzes die entscheidende Frage stellen kann nach dem, was in jedem einzelnen Fall rechtmäßig ist. In diesem Zusammenhang sollte Folgendes angemerkt werden: Um die wirkliche Bedeutung des Gesetzes zu erfassen, muß man stets auf die Wirklichkeit blicken, die geregelt wird, und zwar nicht nur dann, wenn das Gesetz vorwiegend das göttliche Recht zum Ausdruck bringt, sondern auch dann, wenn es in konstitutiver Form menschliche Regelungen einführt. Diese müssen nämlich auch im Licht der Wirklichkeit ausgelegt werden, für die die Regelungen gelten und die stets einen Kern des Naturrechts und positiven göttlichen Rechts enthält, mit dem jede Norm im Einklang stehen muß, um vernünftig und wirklich rechtlich zu sein. Aus einer solchen realistischen Perspektive heraus erhält das – zuweilen sehr schwierige – Bemühen um Auslegung einen Sinn und ein Ziel.</p>\n<p>Der Gebrauch der im <a href=\"http://www.vatican.va/archive/DEU0276/__P3.HTM\"> Canon 17 des <em>Codex des Kanonischen Rechtes</em></a> vorgesehenen Auslegungsregeln, angefangen bei der »im Text und im Kontext wohl erwogenen eigenen Wortbedeutung«, ist nicht mehr eine rein logische Übung. Es handelt sich um eine Aufgabe, die von einer echten Verbindung zur gesamten Wirklichkeit der Kirche belebt wird, die es gestattet, in den wahren Sinn des Buchstabens des Gesetzes einzudringen. Es geschieht also etwas ähnliches wie das, was ich zum inneren Prozeß des hl. Augustinus in der Bibelhermeneutik gesagt habe: »Die Überschreitung des Buchstabens [hat] den Buchstaben selbst glaubwürdig gemacht«.[<a href=\"#4\">4</a>] So bestätigt sich, daß auch in der Gesetzeshermeneutik der wahre Horizont die rechtliche Wahrheit ist, die man lieben, suchen und der man dienen muß.</p>\n<p>Daraus folgt, daß die Auslegung des kirchlichen Gesetzes in der Kirche geschehen muß. Es handelt sich nicht um eine rein äußerliche, das Umfeld betreffende Gegebenheit, sondern es verweist auf den »humus« des kirchlichen Gesetzes und der Wirklichkeiten, die von ihm geregelt werden. Das »Sentire cum Ecclesia« hat auch in der Disziplin einen Sinn, aufgrund der lehramtlichen Grundlagen, die in den Rechtsvorschriften der Kirche stets gegenwärtig und wirksam sind. Auf diese Weise wird auch auf das kirchliche Gesetz jene Hermeneutik der Erneuerung in der Kontinuität angewandt, über die ich in bezug auf das<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\"> Zweite Vatikanische Konzil</a> gesprochen habe,[<a href=\"#5\">5</a>] das mit der gegenwärtigen kanonischen Gesetzgebung so eng verbunden ist. Die christliche Reife führt dazu, das Gesetz immer mehr zu lieben und es verstehen und treu anwenden zu wollen.</p>\n<p>Diese Grundhaltungen gelten für alle Kategorien der Auslegung: von der wissenschaftlichen Forschung zum Kirchenrecht über die Arbeit der mit der Rechtsanwendung beauftragten Personen am Gericht oder in der Verwaltung bis hin zur täglichen Suche nach den richtigen Lösungen im Leben der Gläubigen und der Gemeinschaften. Es bedarf eines Geistes der Fügsamkeit, um die Gesetze anzunehmen und danach zu streben, die Rechtstradition der Kirche aufrichtig und hingabevoll zu studieren, um sich mit ihr und auch mit den von den Hirten erlassenen gesetzlichen Bestimmungen identifizieren zu können, insbesondere den päpstlichen Gesetzen sowie dem Lehramt zu kirchenrechtlichen Fragen, das von sich aus bindend ist in dem, was es über das Recht lehrt. [<a href=\"#6\">6</a>] Nur auf diese Weise kann man die Fälle erkennen, in denen die konkreten Umstände eine ausgleichende Lösung verlangen, um zu der Gerechtigkeit zu gelangen, die die allgemeine menschliche Norm nicht vorhersehen konnte, und wird man in der Lage sein, im Geist der Gemeinschaft das aufzuzeigen, was dazu dienen kann, die rechtliche Lage zu verbessern.</p>\n<p>Diese Überlegungen erhalten besondere Bedeutung im Bereich der Gesetze, die den konstitutiven Akt der Ehe und ihren Vollzug sowie den Empfang der Priesterweihe betreffen, und auch jener, die mit den entsprechenden Prozessen verbunden sind. Die Übereinstimmung mit dem wahren Sinn des kirchlichen Gesetzes wird hier zu einer Frage, die weitreichenden und tiefgehenden praktischen Einfluß auf das Leben der Personen und der Gemeinschaften nimmt und besondere Aufmerksamkeit verlangt. Insbesondere müssen auch alle rechtlich bindenden Mittel angewandt werden, die darauf ausgerichtet sind, jene Einheit in Auslegung und Anwendung der Gesetze zuzusichern, die die Gerechtigkeit erfordert: das diesen spezifischen Bereich betreffende päpstliche Lehramt, das vor allem in den Ansprachen an die Römische Rota enthalten ist; die Rechtsprechung der Römischen Rota, über deren Bedeutung ich bereits Gelegenheit hatte, zu euch zu sprechen; [<a href=\"#7\">7</a>] die von anderen Dikasterien der <a href=\"http://www.vatican.va/roman_curia/index_ge.htm\"> Römischen Kurie</a> erlassenen Normen und Erklärungen.</p>\n<p>Diese hermeneutische Einheit in dem, was wesentlich ist, beeinträchtigt in keiner Weise die Funktionen der örtlichen Gerichte, die als erste mit den schwierigen Lebenssituationen konfrontiert werden, die in jedem kulturellen Umfeld vorhanden sind. Sie alle sind verpflichtet, mit einem Gespür für die echte Ehrfurcht gegenüber der Wahrheit über das Recht vorzugehen und müssen versuchen, in der Praxis der Gerichte und Verwaltungseinrichtungen die Gemeinschaft in der Disziplin, die ein wesentlicher Aspekt der Einheit der Kirche ist, vorbildlich zu praktizieren.</p>\n<p>Zum Abschluß dieses Augenblicks der Begegnung und der Reflexion möchte ich die kürzlich eingeführte Neuerung erwähnen – auf die Bischof Stankiewicz Bezug genommen hat –, kraft derer die Zuständigkeiten für die Verfahren der Dispens von der gültigen, aber nicht vollzogenen Ehe sowie die Weihenichtigkeitssachen einem Amt an diesem Apostolischen Gerichtshof übertragen wurden.[<a href=\"#8\">8</a>] Ich bin sicher, daß es auf diese neue kirchliche Aufgabe eine großherzige Antwort geben wird. In Ermutigung eurer wertvollen Arbeit, die einen treuen, täglichen und engagierten Einsatz verlangt, vertraue ich euch der Fürsprache der allerseligsten Jungfrau Maria, »Speculum iustitiae «, an und erteile euch gern den Apostolischen Segen.</p>\n<hr>\n<p><strong>Anmerkungen</strong></p>\n<p>[<a name=\"1\">1</a>] Motu proprio <i> <a href=\"/content/benedict-xvi/de/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei.html\">Porta fidei</a></i>, 11. Oktober 2011, 5: <i>L’Osservatore Romano</i>, 17.–18. Oktober 2011, S. 4; in O<i>.R. dt.</i>, Nr.42 vom 21.10.2011, S. 10.</p>\n<p>[<a name=\"2\">2</a>] Vgl. Can. 16, §3 <i>CIC</i>; Can. 1498, §3 CCEO.</p>\n<p> [<a name=\"3\">3</a>] Vgl. <i> <a href=\"/content/benedict-xvi/de/speeches/2011/september/documents/hf_ben-xvi_spe_20110922_reichstag-berlin.html\">Ansprache an den Bundestag der Bundesrepublik Deutschland</a></i>, 22. September 2011: <i>L’Osservatore Romano</i>, 24. September 2011, S. 6–7; in <i>O.R. dt.</i>, Nr. 39 vom 30.9.2011, S. 9.</p>\n<p> [<a name=\"4\">4</a>] Nachsynodales Apostolisches Schreiben <i> <a href=\"/content/benedict-xvi/de/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, 30. September 2010, 38: <i>AAS </i>102 (2010), S. 718, Nr. 38, in O<i>.R. dt.</i>, Nr. 47 vom 26.11.2010, S. VI.</p>\n<p> [<a name=\"5\">5</a>] Vgl. <i> <a href=\"/content/benedict-xvi/de/speeches/2005/december/documents/hf_ben_xvi_spe_20051222_roman-curia.html\"> Ansprache an die Römische Kurie</a></i>, 22. Dezember 2005: <i>AAS </i>98 (2006), S. 40–53; in <i>O.R. dt.</i>, Nr. 2 vom 13.1.2006, S. 9f.</p>\n<p> [<a name=\"6\">6</a>] Vgl. Johannes Paul II., <a href=\"/content/john-paul-ii/de/speeches/2005/january/documents/hf_jp-ii_spe_20050129_roman-rota.html\"> <i>Ansprache an die Römische Rota</i></a>, 29. Januar 2005, 6: <i>AAS </i> 97 (2005) S. 165–166, in <i>O.R. dt.</i>, Nr. 8 vom 25.2.2005, S. 7.</p>\n<p> [<a name=\"7\">7</a>] Vgl. <a href=\"/content/benedict-xvi/de/speeches/2008/january/documents/hf_ben-xvi_spe_20080126_roman-rota.html\"> <i>Ansprache an die Römische Rota</i>,</a> 26. Januar 2008: <i>AAS </i>100 (2008), S. 84–88, in <i>O.R. dt.</i>, Nr. 7 vom 15.2.2008, S. 7.</p>\n<p> [<a name=\"8\">8</a>] Vgl. Motu proprio <i> <a href=\"/content/benedict-xvi/de/motu_proprio/documents/hf_ben-xvi_motu-proprio_20110830_quaerit-semper.html\">Quaerit semper</a></i>, 30. August 2011: <i>L’Osservatore Romano</i>, 28. September 2011, S. 7; in <i>O.R. dt.</i>, Nr. 41 vom 14.10.2011, S. 9.</p>\n<p>  </p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> IN OCCASIONE DELL’INAUGURAZIONE DELL’ANNO GIUDIZIARIO <br/> DEL TRIBUNALE DELLA ROTA ROMANA </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><em>Sala Clementina<br/> Sabato, 21 gennaio 2012</em></font></p>\n<p><em>  </em></p>\n<p><i>Cari Componenti del Tribunale della Rota Romana!</i></p>\n<p>E’ per me motivo di gioia ricevervi oggi nell’annuale incontro, in occasione dell’inaugurazione dell’anno giudiziario. Rivolgo il mio saluto al Collegio dei Prelati Uditori, ad iniziare dal Decano, Mons. Antoni Stankiewicz, che ringrazio per le sue parole. Un cordiale saluto anche agli Officiali, agli Avvocati, agli altri collaboratori, e a tutti i presenti. In questa circostanza rinnovo la mia stima per il delicato e prezioso ministero che svolgete nella Chiesa e che richiede un sempre rinnovato impegno per l’incidenza che esso ha per la <i>salus animarum</i> del Popolo di Dio. </p>\n<p>Nell’appuntamento di quest’anno, vorrei partire da uno degli importanti eventi ecclesiali, che vivremo tra qualche mese; mi riferisco all’<i>Anno della fede</i>, che, sulle orme del mio venerato Predecessore, il Servo di Dio <a href=\"/content/paul-vi/it.html\">Paolo VI</a>, ho voluto indire nel cinquantesimo anniversario dell’<a href=\"/content/john-xxiii/it/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">apertura del Concilio Ecumenico Vaticano II</a>. Quel grande Pontefice – come ho scritto nella Lettera apostolica di indizione – stabilì per la prima volta un tale periodo di riflessione «ben cosciente delle gravi difficoltà del tempo, soprattutto riguardo alla professione della vera fede e alla sua retta interpretazione».<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a></p>\n<p>Riallacciandomi a una simile esigenza, passando all’ambito che più direttamente interessa il vostro servizio alla Chiesa, oggi vorrei soffermarmi su di un aspetto primario del ministero giudiziale, ovvero l’interpretazione della legge canonica in ordine alla sua applicazione.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Il nesso con il tema appena accennato – la retta interpretazione della fede – non si riduce certo a una mera assonanza semantica, considerato che il diritto canonico trova nelle verità di fede il suo fondamento e il suo stesso senso, e che la <i>lex agendi</i> non può che rispecchiare la <i>lex credendi</i>. La questione dell'interpretazione della legge canonica, peraltro, costituisce un argomento assai vasto e complesso, dinanzi al quale mi limiterò ad alcune osservazioni. </p>\n<p>Anzitutto l'ermeneutica del diritto canonico è strettamente legata alla concezione stessa della legge della Chiesa.</p>\n<p>Qualora si tendesse a identificare il diritto canonico con il sistema delle leggi canoniche, la conoscenza di ciò che è giuridico nella Chiesa consisterebbe essenzialmente nel comprendere ciò che stabiliscono i testi legali. A prima vista questo approccio sembrerebbe valorizzare pienamente la legge umana. Ma risulta evidente l'impoverimento che questa concezione comporterebbe: con l'oblio pratico del diritto naturale e del diritto divino positivo, come pure del rapporto vitale di ogni diritto con la comunione e la missione della Chiesa, il lavoro dell'interprete viene privato del contatto vitale con la realtà ecclesiale. </p>\n<p>Negli ultimi tempi alcune correnti di pensiero hanno messo in guardia contro l'eccessivo attaccamento alle leggi della Chiesa, a cominciare dai Codici, giudicandolo, per l'appunto, una manifestazione di legalismo. Di conseguenza, sono state proposte delle vie ermeneutiche che consentono un approccio più consono con le basi teologiche e gli intenti anche pastorali della norma canonica, portando ad una creatività giuridica in cui la singola situazione diventerebbe fattore decisivo per accertare l'autentico significato del precetto legale nel caso concreto. La misericordia, l'equità, l'<i>oikonomia</i> così cara alla tradizione orientale, sono alcuni dei concetti a cui si ricorre in tale operazione interpretativa. Conviene notare subito che questa impostazione non supera il positivismo che denuncia, limitandosi a sostituirlo con un altro in cui l'opera interpretativa umana assurge a protagonista nello stabilire ciò che è giuridico. Manca il senso di un diritto oggettivo da cercare, poiché esso resta in balìa di considerazioni che pretendono di essere teologiche o pastorali, ma alla fine sono esposte al rischio dell'arbitrarietà. In tal modo l'ermeneutica legale viene svuotata: in fondo non interessa comprendere la disposizione della legge, dal momento che essa può essere dinamicamente adattata a qualunque soluzione, anche opposta alla sua lettera. Certamente vi è in questo caso un riferimento ai fenomeni vitali, di cui però non si coglie l'intrinseca dimensione giuridica.</p>\n<p>Esiste un'altra via, in cui la comprensione adeguata della legge canonica apre la strada a un lavoro interpretativo che s'inserisce nella ricerca della verità sul diritto e sulla giustizia nella Chiesa. Come ho voluto far presente al Parlamento Federale del mio Paese, nel <i>Reichstag</i> di Berlino,<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> il vero diritto è inseparabile dalla giustizia. Il principio vale ovviamente anche per la legge canonica, nel senso che essa non può essere rinchiusa in un sistema normativo meramente umano, ma deve essere collegata a un ordine giusto della Chiesa, in cui vige una legge superiore. In quest'ottica la legge positiva umana perde il primato che le si vorrebbe attribuire, giacché il diritto non si identifica più semplicemente con essa; in ciò, tuttavia, la legge umana viene valorizzata in quanto espressione di giustizia, anzitutto per quanto essa dichiara come diritto divino, ma anche per quello che essa introduce come legittima determinazione di diritto umano. </p>\n<p>In tal modo, si rende possibile un'ermeneutica legale che sia autenticamente giuridica, nel senso che, mettendosi in sintonia con il significato proprio della legge, si può porre la domanda cruciale su quel che è giusto in ciascun caso. Conviene osservare, a questo proposito, che per cogliere il significato proprio della legge occorre sempre guardare alla realtà che viene disciplinata, e ciò non solo quando la legge sia prevalentemente dichiarativa del diritto divino, ma anche quando introduca costitutivamente delle regole umane. Queste vanno infatti interpretate anche alla luce della realtà regolata, la quale contiene sempre un nucleo di diritto naturale e divino positivo, con il quale deve essere in armonia ogni norma per essere razionale e veramente giuridica. </p>\n<p>In tale prospettiva realistica, lo sforzo interpretativo, talvolta arduo, acquista un senso e un obiettivo. L'uso dei mezzi interpretativi previsti dal <a href=\"http://www.vatican.va/archive/ITA0276/__P3.HTM\">Codice di Diritto Canonico nel canone 17</a>, a cominciare dal «significato proprio delle parole considerato nel testo e nel contesto», non è più un mero esercizio logico. Si tratta di un compito che è vivificato da un autentico contatto con la realtà complessiva della Chiesa, che consente di penetrare nel vero senso della lettera della legge. Accade allora qualcosa di simile a quanto ho detto a proposito del processo interiore di Sant'Agostino nell'ermeneutica biblica: «il trascendimento della lettera ha reso credibile la lettera stessa».<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> Si conferma così che anche nell'ermeneutica della legge l'autentico orizzonte è quello della verità giuridica da amare, da cercare e da servire. </p>\n<p>Ne segue che l'interpretazione della legge canonica deve avvenire nella Chiesa. Non si tratta di una mera circostanza esterna, ambientale: è un richiamo allo stesso <i>humus</i> della legge canonica e delle realtà da essa regolate. Il <i> sentire cum Ecclesia</i> ha senso anche nella disciplina, a motivo dei fondamenti dottrinali che sono sempre presenti e operanti nelle norme legali della Chiesa. In questo modo, va applicata anche alla legge canonica quell'ermeneutica del rinnovamento nella continuità di cui ho parlato in riferimento al <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a>,<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> così strettamente legato all'attuale legislazione canonica. La maturità cristiana conduce ad amare sempre più la legge e a volerla comprendere ed applicare con fedeltà. </p>\n<p>Questi atteggiamenti di fondo si applicano a tutte le categorie di interpretazione: dalla ricerca scientifica sul diritto canonico, al lavoro degli operatori giuridici in sede giudiziaria o amministrativa, fino alla ricerca quotidiana delle soluzioni giuste nella vita dei fedeli e delle comunità. Occorre spirito di docilità per accogliere le leggi, cercando di studiare con onestà e dedizione la tradizione giuridica della Chiesa per potersi identificare con essa e anche con le disposizioni legali emanate dai Pastori, specialmente le leggi pontificie nonché il magistero su questioni canoniche, il quale è di per sé vincolante in ciò che insegna sul diritto.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Solo in questo modo si potranno discernere i casi in cui le circostanze concrete esigono una soluzione equitativa per raggiungere la giustizia che la norma generale umana non ha potuto prevedere, e si sarà in grado di manifestare in spirito di comunione ciò che può servire a migliorare l'assetto legislativo. </p>\n<p>Queste riflessioni acquistano una peculiare rilevanza nell'ambito delle leggi riguardanti l’atto costitutivo del matrimonio e la sua consumazione e la ricezione dell’Ordine sacro, e di quelle attinenti ai rispettivi processi. Qui la sintonia con il vero senso della legge della Chiesa diventa una questione di ampia e profonda incidenza pratica nella vita delle persone e delle comunità e richiede una speciale attenzione. In particolare, vanno anche applicati tutti i mezzi giuridicamente vincolanti che tendono ad assicurare quell'unità nell'interpretazione e nell'applicazione delle leggi che è richiesta dalla giustizia: il magistero pontificio specificamente concernente questo campo, contenuto soprattutto nelle Allocuzioni alla Rota Romana; la giurisprudenza della Rota Romana, sulla cui rilevanza ho già avuto modo di parlarvi;<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> le norme e le dichiarazioni emanate da altri Dicasteri della <a href=\"http://www.vatican.va/roman_curia/index_it.htm\">Curia Romana</a>. Tale unità ermeneutica in ciò che è essenziale non mortifica in alcun modo le funzioni dei tribunali locali, chiamati a confrontarsi per primi con le complesse situazioni reali che si danno in ogni contesto culturale. Ciascuno di essi, infatti, è tenuto a procedere con un senso di vera riverenza nei riguardi della verità sul diritto, cercando di praticare esemplarmente, nell’applicazione degli istituti giudiziali e amministrativi, la comunione nella disciplina, quale aspetto essenziale dell'unità della Chiesa.</p>\n<p>Avviandomi alla conclusione di questo momento di incontro e di riflessione, vorrei ricordare la recente innovazione - a cui ha fatto riferimento Mons. Stankiewicz - in forza della quale sono state trasferite ad un Ufficio presso codesto <a href=\"http://www.vatican.va/roman_curia/tribunals/roman_rota/index_it.htm\">Tribunale Apostolico</a> le competenze circa i procedimenti di dispensa dal matrimonio rato e non consumato e le cause di nullità della sacra Ordinazione.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Sono certo che vi sarà una generosa risposta a questo nuovo impegno ecclesiale.</p>\n<p>Nell’incoraggiare la vostra preziosa opera, che richiede un fedele, quotidiano e impegnato lavoro, vi affido all’intercessione della Beata Vergine Maria, <i> Speculum iustitiae</i>, e volentieri vi imparto la Benedizione Apostolica.</p>\n<hr>\n<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Motu pr. <i> <a href=\"/content/benedict-xvi/it/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei.html\">Porta fidei</a></i>, 11 ottobre 2011, 5: <i>L’Osservatore Romano</i>, 17-18 ottobre 2011, p. 4.</p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cfr can. 16, § 3 CIC; can. 1498, § 3 CCEO.</p>\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cfr <a href=\"/content/benedict-xvi/it/speeches/2011/september/documents/hf_ben-xvi_spe_20110922_reichstag-berlin.html\"> <i>Discorso al Parlamento Federale della Repubblica Federale di Germania</i>, 22 settembre 2011</a>: <i>L’Osservatore Romano</i>, 24 settembre 2011, pp. 6-7.</p>\n<p> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cfr Esort. ap. postsininodale <i> <a href=\"/content/benedict-xvi/it/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, 30 settembre 2010, 38: <i>AAS </i>102 (2010), p. 718, n. 38.</p>\n<p> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cfr <a href=\"/content/benedict-xvi/it/speeches/2005/december/documents/hf_ben_xvi_spe_20051222_roman-curia.html\"> <i>Discorso alla Curia Romana</i>, 22 dicembre 2005</a>: <i>AAS</i> 98 (2006), pp. 40-53.</p>\n<p> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cfr Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/2005/january/documents/hf_jp-ii_spe_20050129_roman-rota.html\"> <i>Allocuzione alla Rota Romana</i>,<i> </i>29 gennaio 2005</a>, 6: <i>AAS</i> 97 (2005), pp. 165-166.</p>\n<p> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cfr <a href=\"/content/benedict-xvi/it/speeches/2008/january/documents/hf_ben-xvi_spe_20080126_roman-rota.html\"> <i>Allocuzione alla Rota Romana</i>, 26 gennaio 2008</a>: <i>AAS</i> 100 (2008), pp. 84-88.</p>\n<p> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Cfr Motu pr. <i> <a href=\"/content/benedict-xvi/it/motu_proprio/documents/hf_ben-xvi_motu-proprio_20110830_quaerit-semper.html\">Quaerit semper</a></i>, 30 agosto 2011: <i>L’Osservatore Romano</i>, 28 settembre 2011, p. 7.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><font color=\"#663300\"><em><strong> <font size=\"4\">D</font></strong></em><font size=\"4\"><em><strong>ISCURSO DO PAPA BENTO XVI<br>  POR OCASIÃO DA INAUGURAÇÃO<br/>  DO ANO JUDICIÁRIO DO TRIBUNAL<br/>  DA ROTA ROMANA</br></strong></em></font></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Sala Clementina<br/> Sábado, 21 de Janeiro de 2012</em></font></p>\n<p><em>  </em></p>\n<p class=\"style1\"><em>Estimados Componentes<br/> do Tribunal da Rota Romana!</em></p>\n<p class=\"style1\">É para mim motivo de alegria receber-vos hoje no encontro anual, por ocasião da inauguração do ano judiciário. Dirijo a minha saudação ao Colégio dos Prelados Auditores, começando pelo Decano, D. Antoni Stankiewicz, ao qual agradeço as gentis palavras. Dirijo uma cordial saudação também aos Oficiais, aos Advogados, aos demais colaboradores e a todos os presentes. Nesta circunstância renovo a minha estima pelo delicado e precioso ministério que desempenhais na Igreja e que exige um compromisso sempre renovado pela incidência que ele tem na <i>salus animarum</i> do Povo de Deus.</p>\n<p class=\"style1\">No encontro deste ano, gostaria de começar por um dos importantes eventos eclesiais, que viveremos daqui a alguns meses; refiro-me ao <i>Ano da fé</i> que, nas pegadas do meu venerado Predecessor, o Servo de Deus Paulo VI, eu quis proclamar no cinquentenário da <a href=\"/content/john-xxiii/pt/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\"> abertura do Concílio Ecuménico Vaticano II</a>. Aquele grande Pontífice — como escrevi na <a href=\"/content/benedict-xvi/pt/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei.html\"> Carta apostólica de proclamação</a> — estabeleceu pela primeira vez um período de reflexão «consciente das dificuldades da época, sobretudo em relação à profissão da verdadeira fé e à sua recta interpretação».<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a></p>\n<p class=\"style1\">Referindo-me a uma exigência semelhante, passando ao âmbito que mais directamente diz respeito ao vosso serviço à Igreja, hoje gostaria de meditar sobre um aspecto primário do ministério judicial, ou seja, a interpretação da lei canónica no respeitante à sua aplicação.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> A ligação com o tema acima mencionado — a recta interpretação da fé — certamente não se reduz a uma mera assonância semântica, considerando que o direito canónico encontra nas verdades de fé o seu fundamento e o seu próprio sentido, e que a <i>lex agendi</i> não pode deixar de reflectir a <i>lex credendi.</i> Aliás, a questão da interpretação da lei canónica constitui um tema bastante vasto e complexo, face ao qual me limitarei a fazer algumas observações.</p>\n<p class=\"style1\">Antes de tudo a hermenêutica do direito canónico está estreitamente ligada ao próprio conceito da lei da Igreja.</p>\n<p class=\"style1\">Caso houvesse a tendência a identificar o direito canónico com o sistema das leis canónicas, o conhecimento do que é jurídico na Igreja consistiria essencialmente em compreender quanto estabelecem os textos legais. À primeira vista esta abordagem pareceria valorizar plenamente a lei humana. Mas é evidente o empobrecimento que esta concepção comportaria: com o esquecimento prático do direito natural e do direito divino positivo, assim como da relação vital de qualquer direito com a comunhão e a missão da Igreja, o trabalho do intérprete é privado do contacto vital com a realidade eclesial.</p>\n<p class=\"style1\">Nos últimos tempos algumas correntes de pensamento advertiram contra o apego excessivo às leis da Igreja, começando pelos Códigos, julgando-o, precisamente, uma manifestação de legalismo. Por conseguinte, foram propostas vias hermenêuticas que consentem uma abordagem mais correspondente às bases teológicas e às intenções também pastorais da norma canónica, levando a uma criatividade jurídica na qual cada uma das situações se tornariam factores decisivos para verificar o significado autêntico do preceito legal no caso concreto. A misericórdia, a igualdade, a <i>oikonomia</i> tão querida à tradição oriental são alguns dos conceitos aos quais se recorre nesta acção interpretativa. Convém observar imediatamente que este delineamento não supera o positivismo que denuncia, limitando-se a substituí-lo com outro no qual a obra interpretativa humana se eleva a protagonista ao estabelecer o que é jurídico. Falta o sentido de um direito objectivo que deve ser procurado, porque ele permanece à mercê de considerações que pretendem ser teológicas ou pastorais, mas no final estão expostas ao risco da arbitrariedade. Desta forma a hermenêutica legal é esvaziada: no fundo não interessa compreender a disposição da lei, dado que ela pode ser dinamicamente adaptada a qualquer solução, também oposta à sua letra. Certamente há neste caso uma referência aos fenómenos vitais, dos quais, contudo, não se capta a dimensão jurídica intrínseca.</p>\n<p class=\"style1\">Existe outro caminho, no qual a compreensão adequada da<i> lei </i>canónica abre o caminho para um trabalho interpretativo que se insere na busca da verdade sobre o direito e sobre a justiça na Igreja. Como quis fazer presente no Parlamento Federal do meu país, no <a href=\"/content/benedict-xvi/pt/speeches/2011/september/documents/hf_ben-xvi_spe_20110922_reichstag-berlin.html\"> <i>Reichstag </i>de Berlim</a>,<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> o verdadeiro direito é inseparável da justiça. Obviamente o princípio é válido também para a lei canónica, no sentido de que ela não pode ser contida num sistema normativo meramente humano, mas deve estar relacionada com uma ordem justa da Igreja, na qual está em vigor uma lei superior. Nesta óptica a lei positiva humana perde a primazia que se lhe pretenderia atribuir, dado que o direito já não se identifica simplesmente com ela: nisto, contudo, a <i>lei</i> humana é valorizada enquanto expressão de justiça, antes de tudo por aquilo que ela declara como direito divino, mas também pelo que ela introduz como legítima determinação de direito humano.</p>\n<p class=\"style1\">Deste modo, torna-se possível uma hermenêutica legal que seja autenticamente jurídica, no sentido de que, pondo-se em sintonia com o significado próprio da lei, pode fazer-se a interrogação crucial sobre o que é justo em cada um dos casos. Convém observar, a este propósito, que para compreender o significado próprio da lei é necessário olhar sempre para a realidade disciplinada, e isto não só quando a lei é prevalecentemente declarativa do direito divino, mas também quando introduz constitutivamente regras humanas. De facto, elas devem ser interpretadas também à luz da realidade regulada, a qual contém sempre um núcleo de direito natural e divino positivo, com o qual qualquer norma deve estar em harmonia para ser racional e deveras jurídica.</p>\n<p class=\"style1\">Nesta perspectiva realista, o esforço interpretativo, por vezes árduo, adquire um sentido e um objectivo. O uso dos meios interpretativos previstos pelo Código de Direito Canónico no cân. 17, começando pelo «significado próprio das palavras considerado no texto e no contexto», já não é uma mera prática lógica. Trata-se de uma tarefa vivificada por um contacto autêntico com a realidade total da Igreja, que permite adentrar-se no verdadeiro sentido da letra da lei. Acontece então algo semelhante a quanto eu disse em relação ao processo interior de Santo Agostinho na hermenêutica bíblica: «A transcendência da letra tornou credível a própria letra».<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> Confirma-se assim que também na hermenêutica da lei o horizonte autêntico é o da verdade jurídica a ser amada, procurada e servida.</p>\n<p class=\"style1\">Por isso, a interpretação da lei canónica deve ser feita na Igreja. Não se trata de uma mera circunstância externa, ambiental: é uma chamada ao próprio <i>humus</i> da lei canónica e das realidades por ela reguladas. O <i>sentire cum Ecclesia</i> tem sentido também na disciplina, devido aos fundamentos doutrinais que estão sempre presentes e activos nas normas legais da Igreja. Deste modo, deve ser aplicada também à lei canónica aquela hermenêutica da renovação na continuidade de que falei em referência ao Concílio Vaticano II,<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> tão estreitamente ligada à actual legislação canónica. A maturidade cristã leva a amar cada vez mais a lei e a desejar compreendê-la e aplicá-la com fidelidade.</p>\n<p class=\"style1\">Estas atitudes de fundo adaptam-se a todas as categorias de interpretação: desde a busca científica sobre o direito canónico, ao trabalho dos agentes jurídicos em sede judiciária ou administrativa, até à busca quotidiana das soluções justas na vida dos fiéis e das comunidades. É necessário um espírito de docilidade para respeitar as leis, procurando estudar com honestidade e dedicação a tradição jurídica da Igreja para se poder identificar com ela e também com as disposições legais emanadas pelos Pastores, sobretudo as leis pontifícias e também o magistério sobre questões canónicas, o qual é em si vinculante em tudo o que ensina acerca do direito.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Só deste modo se poderão discernir os casos em que as circunstâncias concretas exigem uma solução equitativa para alcançar a justiça que a norma geral humana não pôde prever, e se estiver em condições de manifestar em espírito de comunhão o que pode servir para melhorar a ordem legislativa.</p>\n<p class=\"style1\">Estas reflexões adquirem uma relevância peculiar no âmbito das leis relativas ao acto constitutivo do matrimónio e à sua consumação e à recepção da Ordem sagrada, e das concernentes aos respectivos processos. Aqui a sintonia com o verdadeiro sentido da lei da Igreja torna-se uma questão de ampla e profunda incidência prática na vida das pessoas e das comunidades e exige uma atenção especial. Em particular, devem ser aplicados também todos os meios juridicamente vinculantes que tendem a garantir a unidade na interpretação e na aplicação das leis que é exigida pela justiça: o magistério pontifício especificamente concernente a este âmbito, contido sobretudo nos discursos à Rota Romana; a jurisprudência da Rota Romana, sobre cuja relevância já tive ocasião de vos falar;<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> as normas e as declarações emanadas por outros Dicastérios da Cúria Romana. Esta unidade hermenêutica no que é essencial não mortifica de modo algum as funções dos tribunais locais, os primeiros chamados a confrontar-se com as complexas situações reais que se verificam em todos os contextos culturais. De facto, cada um deles deve proceder com um sentido de verdadeira reverência em relação à verdade sobre o direito, procurando praticar exemplarmente, na aplicação dos institutos judiciários e administrativos, a comunhão na disciplina, como aspecto essencial da unidade da Igreja.</p>\n<p class=\"style1\">Preparando-me para concluir este momento de encontro e de reflexão, gostaria de recordar a recente inovação — à qual se referiu D. Stankiewicz — em virtude da qual foram transferidas para uma Repartição junto deste Tribunal Apostólico as competências sobre os procedimentos de dispensa do matrimónio ratificado e não consumado e as causas de nulidade da sagrada Ordenação.8 Estou certo de que haverá uma resposta generosa a este novo compromisso eclesial.</p>\n<p class=\"style1\">Ao encorajar a vossa obra preciosa, que exige um trabalho fiel, quotidiano e comprometedor, confio-vos à intercessão da Bem-Aventurada Virgem Maria, <i>Speculum iustitiae</i>, e de bom grado concedo-vos a Bênção Apostólica.</p>\n<hr>\n<p class=\"style1\"><strong>Notas</strong></p>\n<p class=\"style1\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Motu pr. <i> <a href=\"/content/benedict-xvi/pt/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei.html\">Porta fidei</a>, </i> 11 de Outubro de 2011, 5: «L’Osservatore Romano», 17-18 de Outubro de 2011, p. 4.</p>\n<p class=\"style1\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. cân 16 § 3 CDC; cân 1498 § 3 CCIO.</p>\n<p class=\"style1\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i> <a href=\"/content/benedict-xvi/pt/speeches/2011/september/documents/hf_ben-xvi_spe_20110922_reichstag-berlin.html\"> Discurso ao Parlamento Federal da República Federal da Alemanha</a>, </i> 22 de Setembro de 2011: «L’Osservatore Romano», 24 de Setembro de 2011, pp. 6-7. </p>\n<p class=\"style1\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cf. Exort. ap. pós-sinodal <i> <a href=\"/content/benedict-xvi/pt/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a>, </i> 30 de Setembro de 2010, 38: AAS 102 (2010), p. 718, n. 38.</p>\n<p class=\"style1\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. <i> <a href=\"/content/benedict-xvi/pt/speeches/2005/december/documents/hf_ben_xvi_spe_20051222_roman-curia.html\"> Discurso à Cúria Romana</a>, </i>22 de Dezembro de 2005: AAS 98 (2006), pp. 40-53.</p>\n<p class=\"style1\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/speeches/2005/january/documents/hf_jp-ii_spe_20050129_roman-rota.html\"> Discurso à Rota Romana</a>, </i>29 de Janeiro de 2005, 6: AAS 97 (2005), pp. 165-166.</p>\n<p class=\"style1\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <i> <a href=\"/content/benedict-xvi/pt/speeches/2008/january/documents/hf_ben-xvi_spe_20080126_roman-rota.html\"> Discurso à Rota Romana</a>, </i>26 de Janeiro de 2008: AAS 100 (2008), pp. 84-88.</p>\n<p class=\"style1\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Cf. Motu pr. <i> <a href=\"/content/benedict-xvi/pt/motu_proprio/documents/hf_ben-xvi_motu-proprio_20110830_quaerit-semper.html\"> Quaerit semper</a>, </i>30 de Agosto de 2011: «L’Osservatore Romano», 28 de Setembro de 2011, p. 7.</p>\n<p class=\"style1\"> </p><div class=\"clearfix\"></div></hr></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> AL TRIBUNAL DE LA ROTA ROMANA <br/> POR LA INAUGURACIÓN DEL AÑO JUDICIAL</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Sábado 21 de enero de 2012</i></font></p>\n<p> </p>\n<p><i>Queridos componentes del Tribunal de la Rota romana:</i></p>\n<p>Es para mí motivo de alegría recibiros hoy en el encuentro anual con ocasión de la inauguración del año judicial. Dirijo mi saludo al Colegio de los prelados auditores, empezando por el decano, monseñor Antoni Stankiewicz, a quien agradezco sus palabras. Un cordial saludo también a los oficiales, a los abogados, a los demás colaboradores y a todos los presentes. En esta circunstancia renuevo mi estima por el delicado y valioso ministerio que desempeñáis en la Iglesia y que requiere siempre un renovado compromiso por la incidencia que tiene para la <i>salus animarum</i> del pueblo de Dios.</p>\n<p>En la cita de este año deseo partir de uno de los importantes acontecimientos eclesiales que viviremos en unos meses: me refiero al <i>Año de la fe</i>, que, tras las huellas de mi venerado predecesor, el siervo de Dios Pablo VI, he querido convocar en el quincuagésimo aniversario de la apertura del concilio ecuménico Vaticano II. Ese gran Pontífice —como escribí en la <a href=\"/content/benedict-xvi/es/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei.html\">Carta apostólica de convocatoria</a>— estableció por primera vez un período tal de reflexión «consciente de las graves dificultades del tiempo, sobre todo con respecto a la profesión de la fe verdadera y a su recta interpretación»<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>.</p>\n<p>Retomando una exigencia similar, pasando al ámbito que afecta más directamente a vuestro servicio en la Iglesia, quiero detenerme hoy en un aspecto primario del ministerio judicial, o sea, la interpretación de la ley canónica en orden a su aplicación<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. </p>\n<p>El nexo con el tema al que acabo de aludir —la recta interpretación de la fe— ciertamente no se reduce a una mera asonancia semántica, puesto que el derecho canónico encuentra su fundamento y su sentido mismo en las verdades de fe, y la <i>lex agendi</i> no puede sino reflejar la <i>lex credendi</i>. La cuestión de la interpretación de la ley canónica, por lo demás, constituye un tema muy amplio y complejo respecto al cual me limitaré a algunas observaciones. </p>\n<p>Ante todo la hermenéutica del derecho canónico está estrechamente vinculada a la concepción misma de la ley de la Iglesia. </p>\n<p>En caso de que se tendiera a identificar el derecho canónico con el sistema de las leyes canónicas, el conocimiento de aquello que es jurídico en la Iglesia consistiría esencialmente en comprender lo que establecen los textos legales. A primera vista este enfoque parece valorar plenamente la ley humana. Pero es evidente el empobrecimiento que comportaría esta concepción: con el olvido práctico del derecho natural y del derecho divino positivo, así como de la relación vital de todo derecho con la comunión y la misión de la Iglesia, el trabajo del intérprete queda privado del contacto vital con la realidad eclesial. </p>\n<p>En los últimos tiempos algunas corrientes de pensamiento han puesto en guardia contra el excesivo apego a las leyes de la Iglesia, empezando por los Códigos, juzgándolo, precisamente, como una manifestación de legalismo. En consecuencia, se han propuesto vías hermenéuticas que permiten una aproximación más acorde con las bases teológicas y las intenciones también pastorales de la norma canónica, llevando a una creatividad jurídica en la que cada situación se convertiría en factor decisivo para comprobar el auténtico significado del precepto legal en el caso concreto. La misericordia, la equidad, la <i>oikonomia </i>tan apreciada en la tradición oriental, son algunos de los conceptos a los que se recurre en esa operación interpretativa. Conviene observar inmediatamente que este planteamiento no supera el positivismo que denuncia, limitándose a sustituirlo con otro en el que la obra interpretativa humana se alza como protagonista para establecer lo que es jurídico. Falta el sentido de un derecho objetivo que hay que buscar, pues este queda a merced de consideraciones que pretenden ser teológicas o pastorales, pero al final se exponen al riesgo de la arbitrariedad. De ese modo la hermenéutica legal se vacía: en el fondo no interesa comprender la disposición de la ley, pues esta puede adaptarse dinámicamente a cualquier solución, incluso opuesta a su letra. Ciertamente existe en este caso una referencia a los fenómenos vitales, pero de los que no se capta la dimensión jurídica intrínseca. </p>\n<p>Existe otra vía en la que la comprensión adecuada a la ley canónica abre el camino a una labor interpretativa que se inserta en la búsqueda de la verdad sobre el derecho y sobre la justicia en la Iglesia. Como quise evidenciar en el Parlamento federal de mi país, en el <i> <a href=\"https://www.vatican.va/content/benedict-xvi/es/speeches/2011/september/documents/hf_ben-xvi_spe_20110922_reichstag-berlin.html\">Reichstag</a> </i>de Berlín<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>, el verdadero derecho es inseparable de la justicia. El principio, obviamente, también vale para la ley canónica, en el sentido de que esta no puede encerrarse en un sistema normativo meramente humano, sino que debe estar unida a un orden justo de la Iglesia, en el que existe una ley superior. En esta perspectiva la ley positiva humana pierde la primacía que se le querría atribuir, pues el derecho ya no se identifica sencillamente con ella; en cambio, en esto la ley humana se valora como expresión de justicia, ante todo por cuanto declara como derecho divino, pero también por lo que introduce como legítima determinación de derecho humano.</p>\n<p>Así se hace posible una hermenéutica legal que sea auténticamente jurídica, en el sentido de que, situándose en sintonía con el significado propio de la ley, se puede plantear la cuestión crucial sobre lo que es justo en cada caso. Conviene observar al respecto que, para percibir el significado propio de la ley, es necesario siempre contemplar la realidad que reglamenta, y ello no sólo cuando la ley sea prevalentemente declarativa del derecho divino, sino también cuando introduzca constitutivamente reglas humanas. Estas deben interpretarse también a la luz de la realidad regulada, la cual contiene siempre un núcleo de derecho natural y divino positivo, con el que debe estar en armonía cada norma a fin de que sea racional y verdaderamente jurídica. </p>\n<p>En esta perspectiva realista el esfuerzo interpretativo, a veces arduo, adquiere un sentido y un objetivo. El uso de los medios interpretativos previstos por el Código de derecho canónico en el canon 17, empezando por «el significado propio de las palabras, considerado en el texto y en el contexto», ya no es un mero ejercicio lógico. Se trata de una tarea que es vivificada por un auténtico contacto con la realidad global de la Iglesia, que permite penetrar en el verdadero sentido de la letra de la ley. Acontece entonces algo semejante a cuanto he dicho a propósito del proceso interior de san Agustín en la hermenéutica bíblica: «el trascender la letra le hizo creíble la letra misma»<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. Se confirma así que también en la hermenéutica de la ley el auténtico horizonte es el de la verdad jurídica que hay que amar, buscar y servir. </p>\n<p>De ello se deduce que la interpretación de la ley canónica debe realizarse en la Iglesia. No se trata de una mera circunstancia externa, ambiental: es una remisión al propio <i>humus </i>de la ley canónica y de las realidades reguladas por ella. El <i>sentire cum Ecclesia</i> tiene sentido también en la disciplina, a causa de los fundamentos doctrinales que siempre están presentes y operantes en las normas legales de la Iglesia. De este modo hay que aplicar también a la ley canónica la hermenéutica de la renovación en la continuidad de la que hablé refiriéndome al concilio Vaticano II<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>, tan estrechamente unido a la actual legislación canónica. La madurez cristiana lleva a amar cada vez más la ley y a quererla comprender y aplicar con fidelidad. </p>\n<p>Estas actitudes de fondo se aplican a todas las clases de interpretación: desde la investigación científica sobre el derecho, pasando por la labor de los agentes jurídicos en sede judicial o administrativa, hasta la búsqueda cotidiana de las soluciones justas en la vida de los fieles y de las comunidades. Se necesita espíritu de docilidad para acoger las leyes, procurando estudiar con honradez y dedicación la tradición jurídica de la Iglesia para poderse identificar con ella y también con las disposiciones legales emanadas por los pastores, especialmente las leyes pontificias así como el magisterio sobre cuestiones canónicas, el cual es de por sí vinculante en lo que enseña sobre el derecho<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>. Sólo de este modo se podrán discernir los casos en los que las circunstancias concretas exigen una solución equitativa para lograr la justicia que la norma general humana no ha podido prever, y se podrá manifestar en espíritu de comunión lo que puede servir para mejorar el ordenamiento legislativo. </p>\n<p>Estas reflexiones adquieren una relevancia peculiar en el ámbito de las leyes relativas al acto constitutivo del matrimonio y su consumación y a la recepción del Orden sagrado, y de aquellas que corresponden a los procesos respectivos. Aquí la sintonía con el verdadero sentido de la ley de la Iglesia se convierte en una cuestión de amplia y profunda incidencia práctica en la vida de las personas y de las comunidades, y requiere una atención especial. En particular, hay que aplicar todos los medios jurídicamente vinculantes que tienden a asegurar la unidad en la interpretación y en la aplicación de las leyes que la justicia requiere: el magisterio pontificio específicamente concerniente en este campo, contenido sobre todo en los discursos a la Rota romana; la jurisprudencia de la Rota romana, sobre cuya relevancia ya os he hablado<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>; las normas y las declaraciones emanadas por otros dicasterios de la Curia romana. Esta unidad hermenéutica en lo que es esencial no mortifica en modo alguno las funciones de los tribunales locales, llamados a ser los primeros en afrontar las complejas situaciones reales que se dan en cada contexto cultural. Cada uno de ellos, en efecto, debe proceder con un sentido de verdadera reverencia respecto a la verdad del derecho, procurando practicar ejemplarmente, en la aplicación de las instituciones judiciales y administrativas, la comunión en la disciplina, como aspecto esencial de la unidad de la Iglesia. </p>\n<p>Antes de concluir este momento de encuentro y de reflexión, deseo recordar la reciente innovación —a la que se ha referido monseñor Stankiewicz— según la cual se han transferido a una Oficina de este Tribunal apostólico las competencias sobre los procedimientos de dispensa del matrimonio rato y no consumado, y las causas de nulidad del Orden sagrado<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. Estoy seguro de que se dará una generosa respuesta a este nuevo compromiso eclesial. </p>\n<p>Alentando vuestra valiosa obra, que requiere un trabajo fiel, cotidiano y comprometido, os encomiendo a la intercesión de la santísima Virgen María, <i> Speculum iustitiae</i>, y de buen grado os imparto la bendición apostólica.</p>\n<hr>\n<p> </p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Motu pr.<i> <a href=\"/content/benedict-xvi/es/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei.html\">Porta fidei</a></i>, 11 de octubre de 2011, 5: <i>L’Osservatore Romano</i>, edición en lengua española, 23 de octubre de 2011, p. 3.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. can. 16 § 3 CIC; can. 1498 § 3 CCEO.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i> <a href=\"/content/benedict-xvi/es/speeches/2011/september/documents/hf_ben-xvi_spe_20110922_reichstag-berlin.html\">Discurso al Parlamento de la República federal de Alemania</a></i>, 22 de septiembre de 2011: <i>L’Osservatore Romano</i>, edición en lengua española, 25 de septiembre de 2011, pp. 6-7.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cf. <i>Exhort. ap. postsinodal <a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20100930_verbum-domini.html\">Verbum Domini</a></i>, 30 de septiembre de 2010, 38: AAS 102 (2010) 718, n. 38.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. <i> <a href=\"/content/benedict-xvi/es/speeches/2005/december/documents/hf_ben_xvi_spe_20051222_roman-curia.html\">Discurso a la Curia romana</a></i>, 22 de diciembre de 2005: AAS 98 (2006) 40-53.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. Juan Pablo II, <i> <a href=\"/content/john-paul-ii/es/speeches/2005/january/documents/hf_jp-ii_spe_20050129_roman-rota.html\">Discurso a la Rota romana</a></i>, 29 de enero de 2005, 6: AAS 97 (2005) 165-166.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <i> <a href=\"/content/benedict-xvi/es/speeches/2008/january/documents/hf_ben-xvi_spe_20080126_roman-rota.html\">Discurso a la Rota romana</a></i>, 26 de enero de 2008: AAS 100 (2008) 84-88.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Cf. Motu pr. <i> <a href=\"/content/benedict-xvi/es/motu_proprio/documents/hf_ben-xvi_motu-proprio_20110830_quaerit-semper.html\">Quaerit semper</a></i>, 30 de agosto de 2011: <i>L’Osservatore Romano</i>, edición en lengua española, 9 de octubre de 2011, p. 2.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}