{
    "id": "hf_ben-xvi_spe_20110204_segnatura-apostolica",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-02-04",
    "title": "To participants in the Plenary Assembly of the Supreme Tribunal of the Apostolic Signatura",
    "excerpt": {
        "en": "Consistory HallFriday, 4 February 2011",
        "fr": "Messieurs les cardinaux,vénérés frères dans l’épiscopat et dans le sacerdoce,chers frères et sœurs,",
        "de": "Meine Herren Kardinäle,verehrte Mitbrüder im Bischofs- und im Priesteramt,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,Venerati Fratelli nell’Episcopato e nel Sacerdozio,Cari Fratelli e Sorelle,",
        "pt": "Senhores CardeaisVenerados Irmãosno Episcopado e no SacerdócioCaros Irmãos e Irmãs",
        "es": "Señores cardenales,venerados hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/february/documents/hf_ben-xvi_spe_20110204_segnatura-apostolica.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/february/documents/hf_ben-xvi_spe_20110204_segnatura-apostolica.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/february/documents/hf_ben-xvi_spe_20110204_segnatura-apostolica.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/february/documents/hf_ben-xvi_spe_20110204_segnatura-apostolica.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/february/documents/hf_ben-xvi_spe_20110204_segnatura-apostolica.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/february/documents/hf_ben-xvi_spe_20110204_segnatura-apostolica.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO MEMBERS <br/>OF THE SUPREME TRIBUNAL OF THE APOSTOLIC SIGNATURA</br></i></font></b>\n<p> <font color=\"#663300\"><i>Consistory Hall<br/> Friday, 4 February 2011 </i></font></p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Your Eminences,<br/>Venerable Brothers in the Episcopate and in the Priesthood,<br/>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">I would like first of all to offer my cordial greeting to Cardinal Raymond Leo Burke, Prefect of the Apostolic Signatura, whom I thank for his address at the beginning of this Meeting. I greet the Cardinals and Bishops who are Members of the Supreme Tribunal, the Secretary, the Officials and all the co-workers who carry out their daily service in the Dicastery. I also extend a cordial greeting to the Referendaries and the Advocates.</p>\n<p align=\"left\">This is my first opportunity to meet the Supreme Tribunal of the Apostolic Signatura after the promulgation of the <i>Lex propria</i> [Proper Law], which I signed on 21 June 2008. It was precisely in the preparation of this law that there emerged the desire of the Members of the Signatura to devote a regular <i>Congregatio plenaria</i> [plenary assembly] — in the form common to every Dicastery of the Roman Curia (<i>cf.</i> Apostolic Constitution <i> <a href=\"/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-general-norms.html\">Pastor Bonus</a></i>, 28 June 1988, art. 11; General Regulation of the Roman Curia [Regolamento Generale della Curia Romana], 30 April 1999, articles 112-117) — to furthering the correct administration of justice in the Church (<i>cf. Lex propria</i>, art. 112). Indeed, this Tribunal’s area of responsibility is not limited to the highest exercise of the judicial function, but also includes the duty, in the realm of executive governance, to exercise vigilance over the correct administration of justice in the community of the Church (<i>cf.</i> Apostolic Constitution<i> <a href=\"/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALS\">Pastor Bonus, </a> </i> <a href=\"/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALS\">art. 121</a>;<i> Lex propria</i>, art. 32).</p>\n<p align=\"left\"> Among other things, as the <i>Lex propria</i> points out, this entails maintaining an up-to-date body of information on the state and activity of the local tribunals by means of the annual report which each tribunal is bound to send to the Apostolic Signatura. It also involves the organization and elaboration of the data that comes from these reports; the identification of strategies for an appropriate use of human and institutional resources in the local tribunals, as well as the constant practice of communicating with the Bishop-Moderators of the diocesan and interdiocesan tribunals, who have direct responsibility, institutionally, for the administration of justice.</p>\n<p align=\"left\">This is a coordinated and patient task which aims above all to provide for the faithful the correct, rapid and efficient administration of justice, as I requested with regard to causes of nullity of marriage in the Post-Synodal Apostolic Exhortation <i> <a href=\"/content/benedict-xvi/en/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum Caritatis</a></i>: “When legitimate doubts exist about the validity of the prior sacramental marriage, the necessary investigation must be carried out to establish if these are well-founded. Consequently there is a need to ensure, in full respect for canon law, the presence of local ecclesiastical tribunals, their pastoral character, and their correct and prompt functioning. Each diocese should have a sufficient number of persons with the necessary preparation, so that the ecclesiastical tribunals can operate in an expeditious manner. I repeat that ‘it is a grave obligation to bring the Church’s institutional activity in her tribunals ever closer to the faithful’ ” (n. 29). On that occasion I did not fail to refer to the Instruction <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_en.html\">Dignitas Connubii</a>,</i> which provides judges and the other ministers of tribunals with the necessary norms — in the form of a <i>vademecum </i>— so that causes of matrimonial nullity may be addressed and defined in the most rapid and reliable way. </p>\n<p align=\"left\">The Apostolic Signatura carries out certain activities in order to ensure that ecclesiastical tribunals are present in the territory concerned and that their ministry is in line with the proper requirements of speed and simplicity to which the faithful are entitled in the treatment of their cases. According to its competence it encourages the establishment of interdiocesan tribunals, provides prudently for dispensing tribunal ministers from academic qualifications while carefully verifying their true expertise in substantive and procedural law, and grants the necessary dispensations from procedural laws when the exercise of justice requires in a specific case the <i>relaxatio legis</i> in order to achieve the purpose intended by the law. This also is an important work of understanding and application of procedural law.</p>\n<p align=\"left\">However, vigilance over the correct administration of justice would be inadequate if it did not also entail the function of safeguarding correct jurisprudence (<i>cf</i>. <i>Lex propria</i>, art. 111, §1). The means for knowing and for intervening, which the <i>Lex propria</i> and its own institutional position provide to this Apostolic Signatura, permit it to act in a manner that, in synergy with the Tribunal of the Roman Rota (<i>cf</i>. Apostolic Constitution <i> <a href=\"/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALS\">Pastor Bonus</a>,</i> art. 126), proves providential for the Church. The exhortations and prescriptions which this Apostolic Signatura includes in its responses to the annual reports of the local tribunals not infrequently recommend to the respective Bishop-Moderators knowledge of and adherence to not only the directives proposed in the Pope’s annual Addresses to the Roman Rota, but also common Rotal jurisprudence regarding specific aspects that are crucial to the individual tribunals. I therefore also encourage the reflection, with which you will be engaged in these days, on the correct jurisprudence to propose to the local tribunals in the matter of <i>error iuris</i> as a cause of matrimonial nullity.</p>\n<p align=\"left\">This Supreme Tribunal is likewise committed to another sensitive area of the administration of justice, which was entrusted to it by the Servant of God Paul VI; in fact, the Signatura adjudicates controversies which have arisen from acts of ecclesiastical administrative power and have been brought to it by means of recourses legitimately proposed against individual administrative acts, whether issued by the Dicasteries of the Roman Curia or approved by them (<i>cf</i>. Apostolic Constitution <i>Regimini Ecclesiae Universae</i>, 15 August 1967, n. 106; CIC, can. 1445, § 2: Apostolic Constitution <i> <a href=\"/content/john-paul-ii/en/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALS\">Pastor Bonus</a></i>, art. 123; <i>Lex propria</i>, art. 34). This is a service of primary importance: the provision of instruments of justice — from the peaceful settlement of disputes to their judicial treatment and resolution — offers a place for dialogue and for the restoration of communion in the Church.</p>\n<p align=\"left\">If it is indeed true that injustice should be confronted first of all with the spiritual weapons of prayer, charity, forgiveness and penance, nonetheless it cannot be excluded in certain cases that it is appropriate and necessary for it to be addressed by procedural means. The latter constitute above all occasions for dialogue which sometimes lead to harmony and reconciliation. It is not by chance that the procedural norms provide that in <i>limine litis</i>, indeed, at every stage of the trial, an opening and and opportunity be offered so that, “whenever someone feels injured by a decree, there not be a contention between this person and the author of the decree but that care be taken by common counsel to find an equitable solution between them, perhaps through the use of respected persons in mediation and study so that the controversy may be avoided or solved by some suitable means” (CIC, can. 1733 § 2). To this end initiatives and norms are also encouraged which aim at establishing offices or councils whose duty, according to norms to be established, is to seek and suggest equitable solutions (<i>cf. ibid.</i>, § 2). </p>\n<p align=\"left\">In other cases, that is, when it is impossible to settle the controversy peacefully, the carrying out of the contentious-administrative process will bring about a judicial resolution of the dispute. In this case too, the activity of the Supreme Tribunal aims to reconstitute ecclesial communion, namely, to re-establish an objective order in conformity with the good of the Church. Only this communion re-established and justified through the motivation of the judicial decision can lead to genuine peace and harmony within the ecclesial structure.</p>\n<p align=\"left\">This is the meaning of the well-known principle: <i>Opus iustitiae pax</i>. The demanding re-establishment of justice is destined to reconstruct just and orderly relations among the faithful, and between them and ecclesiastical Authority. </p>\n<p align=\"left\">Indeed, the inner peace and the willing collaboration of the faithful in the Church’s mission derive from the re-established awareness that they are acting in full accord with their vocation. Justice, which the Church pursues through the contentious-administrative process, can be considered as a beginning, a minimal requirement and at the same time an expectation of charity, at once indispensable and yet insufficient, if it is compared with the charity on which the Church lives. Nevertheless the pilgrim People of God on earth will be unable to realize its identity as a community of love unless it takes into consideration the demands of justice. </p>\n<p align=\"left\">I entrust to Mary Most Holy, <i>Speculum Iustitiae </i>and <i>Regina Pacis</i>, the prized and delicate ministry which the Apostolic Signatura carries out at the service of communion in the Church, while I express to each one of you the assurance of my esteem and my appreciation. </p>\n<p align=\"left\">I invoke the light of the Holy Spirit upon you and upon your daily work and I impart my Apostolic Blessing to you all.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI<br>AUX PARTICIPANTS À L'ASSEMBLÉE PLÉNIÈRE <br/> DU TRIBUNAL SUPRÊME DE LA SIGNATURE APOSTOLIQUE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle du Consistoire<br/>Vendredi 4 février 2011</i></font></p>\n<p> </p>\n<p><em>Messieurs les cardinaux,<br/> vénérés frères dans l’épiscopat et dans le sacerdoce,<br/> chers frères et sœurs,</em></p>\n<p>Je désire avant tout adresser un salut cordial au préfet de la <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_signat/index_fr.htm\">Signature apostolique</a>, le cardinal Raymond Leo Burke, que je remercie pour les paroles avec lesquelles il a introduit cette rencontre. Je salue Messieurs les cardinaux et les évêques membres du <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_signat/index_fr.htm\">Tribunal suprême,</a> le secrétaire, les officiaux et tous les collaborateurs qui accomplissent leur ministère quotidien dans le dicastère. J’adresse également un salut cordial aux référendaires et aux avocats.</p>\n<p>Il s’agit de ma première rencontre avec le Tribunal suprême de la Signature apostolique depuis la promulgation de la <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> <i>Lex propria</i>,</a> que j’ai signée le 21 juin 2008. C’est précisément au cours de la préparation de cette loi qu’est apparu le désir des membres de la Signature de pouvoir consacrer — sous la forme commune à chaque dicastère de la Curie romaine (cf. Const. apost. <i>Pastor Bonus, </i>28 juin 1988, art. 11: Règlement général de la Curie romaine, 30 avril 1999, art. 112-117) — une <i>Congregatio plenaria </i>périodique à la promotion de la correcte administration de la justice dans l’Eglise (cf. <i>Lex propri</i>a, art. 112). Le rôle de ce Tribunal, en effet, ne se limite pas à l’exercice suprême de la fonction judiciaire, mais il a également comme devoir, dans le domaine exécutif, de veiller à la bonne administration de la justice dans le <i>Corpus Ecclesiae</i> (cf. Const. apost. <i>Pastor bonus, </i>art. 121; <i>Lex propria, </i>art. 32). Cela comporte entre autres, comme l’indique la <i>Lex propria,</i> de rassembler des informations mises à jour sur l’état et l’activité des tribunaux locaux à travers le rapport annuel que chaque tribunal est tenu d’envoyer à la Signature apostolique; le classement et l’élaboration des données qu’ils envoient; l’identification des stratégies pour la valorisation des ressources humaines et institutionnelles dans les tribunaux locaux, ainsi que l’exercice constant de la fonction d’orientation confiée aux modérateurs des tribunaux diocésains et interdiocésains, auxquels revient de façon institutionnelle la responsabilité directe de l’administration de la justice. Il s’agit d’un travail coordonné et patient, destiné avant tout à garantir aux fidèles une administration correcte, prompte et efficace de la justice, comme je le demandais, en ce qui concerne les causes de nullité de mariage, dans l’Exhortation apostolique post-synodale <i> <a href=\"/content/benedict-xvi/fr/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i>: «Là où surgissent des doutes légitimes sur la validité du mariage sacramentel qui a été contracté, il convient d'entreprendre ce qui est nécessaire pour en vérifier le bien-fondé. Il faut aussi s'assurer, dans le plein respect du droit canonique, de la présence sur le territoire de tribunaux ecclésiastiques, de leur caractère pastoral, de leur fonctionnement correct et rapide. Il importe qu'il y ait, dans chaque diocèse, un nombre suffisant de personnes préparées pour le bon fonctionnement des tribunaux ecclésiastiques. Je rappelle que “c'est une obligation grave que le travail institutionnel de l'Eglise réalisé dans les tribunaux soit rendu toujours plus proche des fidèles”» (n. 29). A cette occasion, je n’ai pas manqué de me référer à l’instruction <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_fr.html\">Dignitas connubii</a>, </i>qui fournit aux modérateurs et aux ministres des tribunaux, sous la forme de <i>vademecum, </i>les normes nécessaires afin que les causes de nullité de mariage soient traitées et définies de la façon la plus rapide et sûre. Assurer que les tribunaux ecclésiastiques sont présents sur le territoire et que leur ministère est adapté aux justes exigences de rapidité et de simplicité auxquelles les fidèles ont droit dans le traitement de leurs causes, tel est le but de l’activité de cette Signature apostolique lorsque, selon sa compétence, elle promeut l’érection de tribunaux interdiocésains; elle assure avec prudence la dispense des titres académiques des ministres des tribunaux, toujours en vérifiant de façon précise leurs compétences réelles dans le domaine du droit substantiel et procédural; elle accorde les dispenses nécessaires de lois procédurales lorsque l’exercice de la justice exige, dans un cas particulier, la <i>relaxatio legis </i>pour atteindre l’objectif voulu par la loi. Il s’agit là également d’un travail important de discernement et d’application du droit procédural.</p>\n<p>Veiller à la correcte administration de la justice serait toutefois insuffisant si cela ne comprenait pas également la fonction de tutelle de la correcte jurisprudence (cf. <i>Lex propria, </i>art. 111, § 1). Les instruments de connaissance et d’intervention, dont la <i>Lex propria </i>et le statut institutionnel dotent cette Signature apostolique, permettent une action qui, en accord avec le Tribunal de la Rote romaine (cf. Const. apost. <i>Pastor bonus, </i>art. 126), se révèle providentielle pour l’Eglise. Les exhortations et les prescriptions avec lesquelles cette Signature apostolique accompagne les réponses aux rapports annuels des tribunaux locaux recommandent souvent à leurs modérateurs respectifs la connaissance et l’adhésion tant aux directives proposées dans les discours pontificaux annuels à la Rote romaine, qu’à la jurisprudence commune de la Rote sur des aspects spécifiques qui se révèlent urgents pour les tribunaux. J’encourage donc également la réflexion qui vous occupera ces jours-ci sur la correcte jurisprudence à proposer aux tribunaux locaux en matière d’<i>error iuris </i>comme motif de nullité de mariage.</p>\n<p>Ce Tribunal suprême est également engagé dans un autre domaine délicat de l’administration de la justice, qui fut confié au Serviteur de Dieu Paul VI; la Signature connaît en effet les différends nés d'un acte du pouvoir administratif ecclésiastique qui lui ont été légitimement déférés au moyen d’un recours légitimement présenté à travers des actes administratifs déterminés émanant ou approuvés par des dicastères de la Curie romaine (cf. Const. apost. <i> <a href=\"/content/paul-vi/la/apost_constitutions/documents/hf_p-vi_apc_19670815_regimini-ecclesiae-universae.html\">Regimini Ecclesiae universae</a>, </i>15 août 1967, n. 106; C. de D.C., can. 1445, § 2; Const. apost. <i>Pastor bonus</i>, art. 123; <i>Lex propria</i>, art. 34). Il s’agit d’un service de première importance: la prédisposition d’instruments de justice — de la résolution pacifique des différends jusqu’au traitement et à la définition du jugement de celles-ci — constitue l’offre d’un espace de dialogue et de rétablissement de la communion dans l’Eglise. En effet, s’il est vrai que l’injustice doit être affrontée surtout avec les armes spirituelles de la prière, de la charité, du pardon et de la pénitence, on ne peut toutefois pas exclure, dans certains cas, l’opportunité et la nécessité que celle-ci soit affrontée à travers les instruments judiciaires. Ceux-ci constituent avant tout des lieux de dialogue, qui conduisent parfois à la concorde et à la réconciliation. Ce n’est pas par hasard que les dispositions procédurales prévoient que <i>in limine litis, </i>et même à chaque étape du procès, on accorde une place et une possibilité afin que «chaque fois qu'une personne s'estime lésée par un décret, le conflit entre elle et l'auteur du décret soit évité et que soit recherchée entre eux d'un commun accord une solution équitable, en utilisant au besoin la médiation et les efforts de sages, pour éviter le litige ou le régler par un moyen adéquat» (C. de D.C., can 1733, § 1). A cette fin, on encourage également les initiatives et les normes visant à l’institution de bureaux ou de conseils dont la charge sera de rechercher et de suggérer des solutions équitables selon des normes à établir (cf. <i>ibid., </i> § 2).</p>\n<p>Dans les autres cas, c’est-à-dire lorsqu’il n’est pas possible de résoudre le différend de façon pacifique, le déroulement du contentieux administratif comportera la définition judiciaire de ce différend: dans ce cas également, l’activité du Tribunal suprême vise à la reconstitution de la communion ecclésiale, c’est-à-dire au rétablissement d’un ordre objectif conforme au bien de l’Eglise. Seule cette communion rétablie et justifiée à travers la motivation de la décision judiciaire peut conduire dans la communauté ecclésiale à une authentique paix et concorde. C’est ce que signifie le célèbre principe: <i>Opus iustitiae pax</i>. La restauration difficile de la justice est destinée à reconstruire des relations justes et ordonnées entre les fidèles et entre eux et l’autorité ecclésiastique. En effet, la paix intérieure et la collaboration volontaire des fidèles dans la mission de l’Eglise proviennent de la conscience restaurée d’accomplir pleinement leur vocation. La justice, que l’Eglise recherche à travers le procès contentieux administratif, peut être considérée comme début, exigence minimum et à la fois attente de charité, dans le même temps indispensable et insuffisante, si elle se rapporte à la charité dont vit l’Eglise. Néanmoins, le Peuple de Dieu en pèlerinage sur terre ne pourra pas remplir son identité de communauté d’amour s’il ne respecte pas les exigences de la justice.</p>\n<p>A la Très Sainte Vierge Marie, <i>Speculum iustitiae </i>et <i>Regina pacis</i>, je confie le ministère précieux et délicat que la Signature apostolique accomplit au service de la communion dans l’Eglise, tandis que j’exprime à chacun de vous l’assurance de mon estime et de ma reconnaissance. Sur vous et sur votre travail quotidien, j’invoque la lumière de l’Esprit Saint et je donne à tous ma Bénédiction apostolique.</p>\n<p></p>\n<p align=\"center\"></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON PAPST BENEDIKT XVI.<br>AN DIE TEILNEHMER DER VOLLVERSAMMLUNG DES OBERSTEN GERICHTSHOFS DER APOSTOLISCHEN SIGNATUR </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Konsistoriensaal<br/>Freitag, 4. Februar 2011</i></font></p>\n<p>    </p>\n<p> </p>\n<p><em>Meine Herren Kardinäle, <br/> verehrte Mitbrüder im Bischofs- und im Priesteramt, <br/> liebe Brüder und Schwestern!</em></p>\n<p>Zunächst möchte ich dem Präfekten der Apostolischen Signatur, Herrn Kardinal Raymond Leo Burke, meinen herzlichen Gruß entbieten und ihm für die Worte danken, mit denen er diese Begegnung eingeleitet hat. Ich begrüße die Herren Kardinäle und die Bischöfe, die dem Obersten Gerichtshof angehören, den Sekretär, die Beamten sowie alle Mitarbeiter, die ihren täglichen Dienst im Dikasterium versehen. Einen herzlichen Gruß richte ich auch an die Referendare und an die Anwälte.</p>\n<p>Dies ist die erste Begegnung mit dem Obersten Gerichtshof der Apostolischen Signatur nach der Promulgation der <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> <i>Lex propria</i>, die ich am 21. Juni 2008</a> unterzeichnet habe. Während der Vorbereitungen für dieses Gesetz brachten die Mitglieder der Signatur den Wunsch zum Ausdruck, der Förderung der geordneten Amtsführung im Gerichtsbereich der Kirche eine regelmäßige Vollversammlung zu widmen (vgl. <i>Lex propria</i>, Art. 112), in der für jedes Dikasterium der Römischen Kurie vorgesehenen Form (vgl. Apostolische Konstitution <a href=\"/content/john-paul-ii/de/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-general-norms.html\"> <i>Pastor bonus</i>, 28. Juni 1988, Art. 11</a>; <i>Regolamento Generale della Curia Romana</i>, 30. April 1999, Art. 112–117). Denn die Funktion dieses Gerichtshofes erschöpft sich nicht in der Ausübung der höchsten Gerichtsbarkeit, sondern zu seinen Aufgaben im Vollzugsbereich gehört auch die Überwachung der geordneten Amtsführung im Gerichtsbereich des <i>Corpus Ecclesiae </i>(vgl. Apostolische Konstitution <a href=\"/content/john-paul-ii/de/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALI\"> <i>Pastor bonus</i>, Art. 121</a>; <i>Lex propria</i>, Art. 32). Das beinhaltet unter anderem, wie es in der <i>Lex propria </i>heißt, die stets zu aktualisierende Sammlung von Informationen über den Zustand und die Arbeit der Lokalgerichte durch den Jahresbericht, den jedes Gericht an die Apostolische Signatur zu senden angehalten ist; die Erfassung und Verarbeitung der daraus hervorgehenden Daten; die Erkennung von Strategien zur guten Nutzung der menschlichen und institutionellen Ressourcen in den Lokalgerichten sowie die ständige Ausübung der Ansprachefunktion gegenüber den Gerichtsherren der Diözesan- und Interdiözesangerichte, denen institutionell die direkte Verantwortung für die Rechtspflege obliegt. Diese Arbeit verlangt Koordinierung und Geduld und ist darauf ausgerichtet, den Gläubigen eine korrekte, schnelle und effiziente Rechtspflege zu bieten, wie ich in bezug auf die Ehenichtigkeitsverfahren im Nachsynodalen Apostolischen Schreiben <i> <a href=\"/content/benedict-xvi/de/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum Caritatis</a> </i>gefordert habe: »Wo berechtigte Zweifel an der Gültigkeit der sakramental geschlossenen Ehe aufkommen, muß das Notwendige unternommen werden, um deren Fundierung zu überprüfen. Sodann ist es nötig, unter voller Beachtung des kanonischen Rechts das Vorhandensein kirchlicher Gerichte im jeweiligen Gebiet sowie ihren pastoralen Charakter und ihr korrektes und schnelles Handeln sicherzustellen. Für eine zügige Arbeitsweise der kirchlichen Gerichte bedarf es in jeder Diözese einer ausreichenden Anzahl entsprechend ausgebildeter Personen. Ich erinnere daran, daß es ›eine dringende Pflicht ist, den Gläubigen das institutionelle Wirken der Kirche in den Gerichten immer näher zu bringen‹« (Nr. 29). Bei jener Gelegenheit habe ich auch die Instruktion <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_ge.html\">Dignitas Connubii</a> </i> erwähnt, die den Gerichtsherren und dem Gerichtspersonal in Form eines »Vademecums« die notwendigen Normen liefert, um die Ehenichtigkeitsverfahren möglichst zügig und sicher durchzuführen und zu einem Urteil zu gelangen. Die Apostolische Signatur ist darauf ausgerichtet zu gewährleisten, daß kirchliche Gerichtshöfe vor Ort vorhanden sind und daß ihr Dienst den rechtmäßigen Ansprüchen der Gläubigen auf Zügigkeit und Einfachheit in ihren Verfahren Genüge trägt, indem sie ihrer Amtsbefugnis entsprechend die Errichtung von Interdiözesangerichten fördert; das Gerichtspersonal umsichtig von akademischen Titeln dispensiert – aber stets unter sorgfältiger Überprüfung seines wirklichen Sachverstandes im materiellen Recht und im Prozeßrecht; und die notwendigen Dispensen von Gesetzen im Bereich des Prozeßrechts erteilt, wenn die Rechtsprechung in einem besonderen Fall die »relaxatio legis« verlangt, um das vom Gesetz beabsichtigte Ziel zu erreichen. Auch dies ist eine wichtige Arbeit im Bereich der Erkenntnis und Anwendung des Prozeßrechts.</p>\n<p>Die Überwachung der geordneten Amtsführung im Gerichtsbereich wäre jedoch mangelhaft, wenn sie nicht auch den Schutz der geordneten Rechtsprechung umfaßte (vgl. <i>Lex propria</i>, Art. 111, §1). Die zur Kenntnisnahme und zum Eingreifen dienenden Mittel, mit denen die Apostolische Signatur durch die <i>Lex propria </i>und ihre institutionelle Position ausgestattet ist, ermöglichen ein Handeln, das sich in Zusammenarbeit mit dem Gerichtshof der Römischen Rota (vgl. Apostolische Konstitution <a href=\"/content/john-paul-ii/de/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALI\"> <i>Pastor bonus</i>, Art. 126</a>) für die Kirche als Geschenk der Vorsehung erweist. Die Ermahnungen und Vorgaben, die die Apostolische Signatur den Antworten auf die Jahresberichte der Lokalgerichte begleitend hinzufügt, empfehlen den jeweiligen Gerichtsherren nicht selten die Kenntnis und Befolgung der in den jährlichen päpstlichen Ansprachen an die Römische Rota enthaltenen Weisungen sowie der allgemeinen Rechtsprechung der Rota zu besonderen Aspekten, die sich für die einzelnen Gerichte als dringend erweisen. Ich ermutige euch daher in diesen Tagen auch zu einer Reflexion über die geordnete Rechtsprechung in bezug auf den »error iuris« als Grund für die Ehenichtigkeit, die den Lokalgerichten unterbreitet werden kann.</p>\n<p>Der Oberste Gerichtshof ist noch in einen weiteren heiklen Bereich der Rechtspflege eingebunden, der ihm vom Diener Gottes Paul VI. anvertraut wurde: Die Signatur befaßt sich mit Rechtsstreitigkeiten, die durch eine Maßnahme kirchlicher ausführender Gewalt entstanden sind und rechtmäßig an die Signatur übertragen wurden und die sich gegen einzelne Verwaltungsakte richten, die von Dikasterien der Römischen Kurie gesetzt oder von diesen gebilligt wurden (vgl. Apostolische Konstitution <i>Regimini Ecclesiae universae</i>, 15. August 1967, Nr. 106; <i>CIC</i>, Can. 1445, § 2; Apostolische Konstitution <a href=\"/content/john-paul-ii/de/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALI\"> <i>Pastor bonus</i>, Art. 123</a>; <i>Lex propria, </i>Art. 34)<i>.</i></p>\n<p>Dieser Dienst ist von erstrangiger Bedeutung: Die Bereitstellung von Rechtsmitteln – von der friedlichen Schlichtung von Rechtsstreitigkeiten bis hin zu ihrer Verhandlung und zur Urteilsfindung – stellt einen Ort des Dialogs und der Wiederherstellung der Gemeinschaft in der Kirche dar. Es ist wahr, daß dem Unrecht vor allem mit den geistlichen Waffen des Gebets, der Nächstenliebe, der Vergebung und der Buße begegnet werden muß, aber dennoch läßt sich in einigen Fällen nicht ausschließen, daß es angebracht und notwendig sein kann, ihm durch Prozeßmittel zu begegnen. Diese sind vor allem Orte des Dialogs und führen manchmal zu Eintracht und Versöhnung. Die Prozeßordnung sieht nicht zufällig vor, »in limine litis«, ja in jedem Stadium des Prozesses Raum und Gelegenheit zu geben, »daß zwischen dem, der sich durch ein Dekret beschwert fühlt, und dem, der das Dekret erlassen hat, ein Rechtsstreit vermieden wird und daß zwischen ihnen in gemeinsamer Überlegung für eine billige Lösung Sorge getragen wird; dabei sollen gegebenenfalls auch angesehene Persönlichkeiten zur Vermittlung und zum Dienst beigezogen werden, so daß auf geeignete Weise Streit vermieden oder geschlichtet wird« (<i>CIC</i>, Can. 1733, §1). Zu diesem Ziel wird auch zu Initiativen und Bestimmungen ermutigt, die darauf ausgerichtet sind, Ämter oder Räte einzurichten, denen gemäß den zu erlassenden Bestimmungen die Aufgabe obliegt, billige Lösungen zu suchen und anzuraten (vgl. <i>ebd</i>., §2).</p>\n<p>Andernfalls, wenn es also nicht möglich sein sollte, den Rechtsstreit friedlich zu schlichten, wird die Durchführung des Rechtsprozesses das Urteil im Rechtsstreit herbeiführen: Auch in diesem Fall ist die Arbeit des Obersten Gerichtshofes auf die Wiedereinsetzung der kirchlichen Gemeinschaft ausgerichtet, also auf die Wiederherstellung einer objektiven Ordnung, die dem Wohl der Kirche entspricht. Nur diese durch die Begründung der richterlichen Entscheidung wiederhergestellte und gerechtfertigte Gemeinschaft kann im kirchlichen Kontext zu wahrem Frieden und wahrer Eintracht führen. Das ist die Bedeutung des bekannten Prinzips »opus iustitiae pax«. Die mühevolle Wiederherstellung der Gerechtigkeit dient dazu, gerechte und geordnete Beziehungen zwischen den Gläubigen sowie zwischen diesen und der kirchlichen Obrigkeit wieder aufzubauen. Denn der innere Friede und das bereitwillige Mitwirken der Gläubigen an der Sendung der Kirche entspringen dem wiederhergestellten Bewußtsein, der eigenen Berufung in vollem Umfang nachzukommen. Die Gerechtigkeit, die die Kirche durch den Rechtsprozeß anstrebt, kann als Beginn, Mindesterfordernis und zugleich Voraussetzung der Liebe betrachtet werden. Sie ist unverzichtbar und gleichzeitig ungenügend, verglichen mit der Liebe, aus der die Kirche lebt. Dennoch kann das auf Erden pilgernde Gottesvolk seine Identität als Liebesgemeinschaft nicht erlangen, wenn man die Anforderungen der Gerechtigkeit in ihm nicht berücksichtigt.</p>\n<p>Der allerseligsten Gottesmutter Maria, »Speculum iustitiae« und »Regina pacis«, vertraue ich den wertvollen und schwierigen Dienst an, den die Apostolische Signatur im Dienst der Gemeinschaft in der Kirche erfüllt, und ich versichere einen jeden von euch meiner Anerkennung und meiner Hochachtung. Auf euch und auf eure tägliche Arbeit rufe ich das Licht des Heiligen Geistes herab und erteile allen meinen Apostolischen Segen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI<br>AI PARTECIPANTI ALLA PLENARIA <br/> DEL SUPREMO TRIBUNALE DELLA SEGNATURA APOSTOLICA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/>Venerdì, 4 febbraio 2011</i></font></p>\n<p>    </p>\n<p> </p>\n<p><i>Signori Cardinali,<br/> Venerati Fratelli nell’Episcopato e nel Sacerdozio,<br/> Cari Fratelli e Sorelle,</i></p>\n<p>desidero anzitutto porgere il mio cordiale saluto al Prefetto della <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_signat/index_it.htm\">Segnatura Apostolica</a>, il Signor Cardinale Raymond Leo Burke, che ringrazio per l’indirizzo con il quale ha introdotto questo incontro. Saluto i Signori Cardinali e i Vescovi Membri del <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_signat/index_it.htm\">Supremo Tribunale</a>, il Segretario, gli Officiali e tutti i collaboratori che svolgono il loro ministero quotidiano nel Dicastero. Rivolgo anche un cordiale saluto ai Referendari e agli Avvocati.</p>\n<p>Questa è la prima opportunità di incontrare il <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_signat/index_it.htm\">Supremo Tribunale della Segnatura Apostolica</a> dopo la promulgazione della <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> <i>Lex propria</i>, che ho sottoscritto il 21 giugno 2008</a>. Proprio nel corso della preparazione di tale legge emerse il desiderio dei Membri della Segnatura di poter dedicare - nella forma comune ad ogni <a href=\"http://www.vatican.va/roman_curia/index_it.htm\">Dicastero della Curia Romana</a> (Cfr Cost. ap. <a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-general-norms.html\"> <i>Pastor bonus</i>, 28 giugno 1988, art. 11</a>; <a href=\"http://www.vatican.va/roman_curia/secretariat_state/1999/documents/rc_seg-st_19990430_regolamento-curia-romana_it.html\">Regolamento Generale della Curia Romana, 30 aprile 1999,</a> artt. 112-117) - una <i>Congregatio plenaria</i> periodica alla promozione della retta amministrazione della giustizia nella Chiesa (cfr <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\">Lex propria</a></i>, art. 112). La funzione di codesto Tribunale, infatti, non si esaurisce nell’esercizio supremo della funzione giudiziale, ma conosce anche come suo ufficio, nell’ambito esecutivo, la vigilanza sulla retta amministrazione della giustizia nel Corpo ecclesiale (Cfr Cost. ap. <a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALI\"> <i>Pastor bonus</i>, art. 121</a>; <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\">Lex propria</a></i>, art. 32). Ciò comporta tra l’altro, come la <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\">Lex propria</a></i> indica, l’aggiornata raccolta di informazioni sullo stato e l’attività dei tribunali locali attraverso l’annuale relazione che ogni tribunale è tenuto ad inviare alla Segnatura Apostolica; la sistemazione ed elaborazione dei dati che da essi pervengono; l’individuazione di strategie per la valorizzazione delle risorse umane e istituzionali nei tribunali locali, nonché l’esercizio costante della funzione di indirizzo rivolta ai Moderatori dei tribunali diocesani e interdiocesani, ai quali compete istituzionalmente la responsabilità diretta per l’amministrazione della giustizia. Si tratta di un’opera coordinata e paziente, volta soprattutto a fornire ai fedeli un’amministrazione della giustizia retta, pronta ed efficiente, come chiedevo, in relazione alle cause di nullità matrimoniale, nell’esortazione apostolica postsinodale <i> <a href=\"/content/benedict-xvi/it/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i>: «Là dove sorgono legittimamente dei dubbi sulla validità del Matrimonio sacramentale contratto, si deve intraprendere quanto è necessario per verificarne la fondatezza. Bisogna poi assicurare, nel pieno rispetto del diritto canonico, la presenza sul territorio dei tribunali ecclesiastici, il loro carattere pastorale, la loro corretta e pronta attività. Occorre che in ogni Diocesi ci sia un numero sufficiente di persone preparate per il sollecito funzionamento dei tribunali ecclesiastici. Ricordo che ‘è un obbligo grave quello di rendere l’operato istituzionale della Chiesa nei tribunali sempre più vicino ai fedeli’» (n. 29). In quell’occasione non mancavo di riferirmi all’istruzione <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_it.html\">Dignitas connubii</a></i>, che fornisce ai Moderatori e ai ministri dei tribunali, sotto la forma di <i>vademecum</i>, le norme necessarie perché le cause di nullità matrimoniali siano trattate e definite nel modo più celere e sicuro. Ad assicurare che i tribunali ecclesiastici siano presenti nel territorio e che il loro ministero sia adeguato alle giuste esigenze di celerità e di semplicità cui i fedeli hanno diritto nella trattazione delle loro cause, è volta l’attività di codesta Segnatura Apostolica quando, secondo la sua competenza, promuove l’erezione di tribunali interdiocesani; provvede con prudenza alla dispensa dai titoli accademici dei ministri dei tribunali, pur nella puntuale verifica della loro reale perizia nel diritto sostantivo e processuale; concede le necessarie dispense da leggi processuali quando l’esercizio della giustizia richiede in un caso particolare la <i>relaxatio legis</i> per raggiungere il fine inteso dalla legge. E’ anche questa un’opera importante di discernimento e di applicazione della legge processuale.</p>\n<p>La vigilanza sulla retta amministrazione della giustizia sarebbe però carente se non comprendesse anche la funzione di tutela della retta giurisprudenza (Cfr <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\">Lex propria</a></i>, art. 111, §1). Gli strumenti di conoscenza e di intervento, di cui la <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\">Lex propria</a></i> e la posizione istituzionale provvedono codesta Segnatura Apostolica, permettono un’azione che, in sinergia con il <a href=\"http://www.vatican.va/roman_curia/tribunals/roman_rota/index_it.htm\">Tribunale della Rota Romana</a> (Cfr Cost. ap. <a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALI\"> <i>Pastor bonus</i>, art. 126</a>), si rivela provvidenziale per la Chiesa. Le esortazioni e le prescrizioni con le quali codesta Segnatura Apostolica accompagna le risposte alle Relazioni annuali dei tribunali locali non infrequentemente raccomandano ai rispettivi Moderatori la conoscenza e l’adesione sia alle direttive proposte nelle annuali allocuzioni pontificie alla Rota Romana, sia alla comune giurisprudenza rotale su specifici aspetti che si rivelano urgenti per i singoli tribunali. Incoraggio, pertanto, anche la riflessione, che vi impegnerà in questi giorni, sulla retta giurisprudenza da proporre ai tribunali locali in materia di <i>error iuris</i> quale motivo di nullità matrimoniale. </p>\n<p>Codesto Supremo Tribunale è altresì impegnato in un altro ambito delicato dell’amministrazione della giustizia, che gli fu affidato dal Servo di Dio <a href=\"/content/paul-vi/it.html\">Paolo VI</a>; la Segnatura conosce, infatti, le controversie sorte per un atto della potestà amministrativa ecclesiastica e ad essa deferite tramite ricorso legittimamente proposto avverso atti amministrativi singolari emanati o approvati da Dicasteri della Curia Romana (Cfr Cost. ap. <i> <a href=\"/content/paul-vi/it/apost_constitutions/documents/hf_p-vi_apc_19670815_regimini-ecclesiae-universae.html\">Regimini Ecclesiae universae</a></i>, 15 agosto 1967, n. 106; <i>CIC</i>, can. 1445, § 2; Cost. ap. <a href=\"/content/john-paul-ii/it/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-roman-curia.html#TRIBUNALI\"> <i>Pastor bonus</i>, art. 123</a>; <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\">Lex propria</a></i>, art. 34). È questo un servizio di primaria importanza: la predisposizione di strumenti di giustizia - dalla pacifica composizione delle controversie sino alla trattazione e definizione giudiziale delle medesime - costituisce l’offerta di un luogo di dialogo e di ripristino della comunione nella Chiesa. Se è vero, infatti che l’ingiustizia va affrontata anzitutto con le armi spirituali della preghiera, della carità, del perdono e della penitenza, tuttavia non si può escludere, in alcuni casi, l’opportunità e la necessità che essa sia fronteggiata con gli strumenti processuali. Questi costituiscono, anzitutto, luoghi di dialogo, che talvolta conducono alla concordia e alla riconciliazione. Non a caso l’ordinamento processuale prevede che <i>in limine litis</i>, anzi, in ogni stadio del processo, si dia spazio e occasione perché «ogniqualvolta qualcuno si ritenga onerato da un decreto, non vi sia contesa tra lui e l’autore del decreto, ma tra di loro si provveda di comune accordo a ricercare un’equa soluzione, ricorrendo anche a persone autorevoli per la mediazione e lo studio, così che per via idonea si eviti o si componga la controversia» (<i>CIC</i>, can. 1733, § 1). Sono anche incoraggiate a tal fine iniziative e normative volte all’istituzione di uffici o consigli che abbiano come compito, secondo norme da stabilire, di ricercare e suggerire eque soluzioni (Cfr <i>ibid.</i>, § 2).</p>\n<p>Negli altri casi, quando cioè non sia possibile comporre la controversia pacificamente, lo svolgimento del processo contenzioso amministrativo comporterà la definizione giudiziale della controversia: anche in questo caso l’attività del Supremo Tribunale mira alla ricostituzione della comunione ecclesiale, ossia al ristabilimento di un ordine oggettivo conforme al bene della Chiesa. Solo questa comunione ristabilita e giustificata attraverso la motivazione della decisione giudiziale può condurre nella compagine ecclesiale ad una autentica pace e concordia. È quanto significa il noto principio: <i>Opus iustitiae pax</i>. Il faticoso ristabilimento della giustizia è destinato a ricostruire giuste e ordinate relazioni tra i fedeli e tra loro e l’Autorità ecclesiastica. Infatti la pace interiore e la volonterosa collaborazione dei fedeli nella missione della Chiesa scaturiscono dalla ristabilita coscienza di svolgere pienamente la propria vocazione. La giustizia, che la Chiesa persegue attraverso il processo contenzioso amministrativo, può essere considerata quale inizio, esigenza minima e insieme aspettativa di carità, indispensabile ed insufficiente nello stesso tempo, se rapportata alla carità di cui la Chiesa vive. Nondimeno il Popolo di Dio pellegrinante sulla terra non potrà realizzare la sua identità di comunità di amore se in esso non si avrà riguardo alle esigenze della giustizia.</p>\n<p>A Maria Santissima, <i>Speculum iustitiae</i> e <i>Regina pacis</i>, affido il prezioso e delicato ministero che la Segnatura Apostolica svolge a servizio della comunione nella Chiesa, mentre esprimo a ciascuno di voi l’assicurazione della mia stima e del mio apprezzamento. Su di voi e sul vostro quotidiano impegno invoco la luce dello Spirito Santo e imparto a tutti la mia Benedizione Apostolica.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><strong><em>DISCURSO DO PAPA BENTO XVI<br>À PLENÁRIA DO SUPREMO TRIBUNAL <br/> DA ASSINATURA APOSTÓLICA</br></em></strong></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala do Consistório<br/>Sexta-feira, 4 de Fevereiro de 2011</i></font></p>\n<p> </p>\n<p><em>Senhores Cardeais<br/> Venerados Irmãos<br/> no Episcopado e no Sacerdócio<br/> Caros Irmãos e Irmãs</em></p>\n<p>Antes de tudo, desejo transmitir a minha cordial saudação ao Prefeito da <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_signat/index_po.htm\"> Assinatura Apostólica</a>, Senhor Cardeal Raymond Leo Burke, a quem agradeço o discurso com que introduziu este encontro. Saúdo os Senhores Cardeais e os Bispos membros do Supremo Tribunal, o Secretário, os Oficiais e todos os colaboradores que desempenham o seu ministério quotidiano neste Dicastério. Dirijo também uma cordial saudação aos Refendários e aos Advogados.</p>\n<p>Esta é a primeira oportunidade de me encontrar com o <a href=\"http://www.vatican.va/roman_curia/tribunals/apost_signat/index_po.htm\"> Supremo Tribunal da Assinatura Apostólica</a> depois da promulgação da <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> Lex propria</a>, </i>que assinei em 21 de Junho de 2008. Precisamente durante a preparação de tal lei sobressaiu o desejo dos Membros da Assinatura, de poder dedicar — na forma comum a cada Dicastério da Cúria Romana (cf. Const. Apost. <i> <a href=\"/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-general-norms.html\"> Pastor bonus</a>, </i>28 de Junho de 1988, art. 11; <a href=\"http://www.vatican.va/roman_curia/secretariat_state/1999/documents/rc_seg-st_19990430_regolamento-curia-romana_it.html\"> Regulamento Geral da Cúria Romana</a>, 30 de Abril de 1999, arts. 112-117) — uma <i>Congregatio plenaria periodica </i>à promoção da recta administração da justiça na Igreja (cf. <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> Lex propria</a>, </i>art. 112). Com efeito, a tarefa deste Tribunal não se esgota no exercício supremo da função judicial, mas conhece também como seu ofício, no âmbito executivo, a vigilância sobre a recta administração da justiça no <i>Corpus Ecclesiae </i>(cf. Const. Apost. <i> <a href=\"/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\"> Pastor bonus</a>, </i>art. 121; <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> Lex propria</a>, </i>art. 32). Isto comporta, entre outras coisas, como a <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> Lex propria</a> </i>indica, a colectânea actualizada de informações sobre o estado e a actividade dos tribunais locais, através do relatório anual que cada tribunal deve enviar à Assinatura Apostólica; a organização e a elaboração dos dados que deles derivam; a definição de estratégias para a valorização dos recursos humanos e institucionais nos tribunais locais, assim como o exercício constante da função de orientação dirigida aos Moderadores dos tribunais diocesanos e interdiocesanos, aos quais compete institucionalmente a responsabilidade directa pela administração da justiça. Trata-se de uma obra coordenada e paciente, destinada sobretudo a oferecer aos fiéis uma administração da justiça recta, pronta e eficaz, como eu pedia, no que se refere às causas de nulidade matrimonial, na Exortação Apostólica <i> <a href=\"/content/benedict-xvi/pt/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\"> Sacramentum caritatis</a>: </i>«Nos casos em que surgirem legitimamente dúvidas sobre a validade do Matrimónio sacramental contraído, deve fazer-se tudo o que for necessário para verificar o fundamento das mesmas. Há que assegurar, pois, no pleno respeito do direito canónico, a presença no território dos tribunais eclesiásticos, o seu carácter pastoral, a sua actividade correcta e imediata; é necessário haver, em cada diocese, um número suficiente de pessoas preparadas para o solícito funcionamento dos tribunais eclesiásticos. Recordo que “é uma obrigação grave tornar a actuação institucional da Igreja nos tribunais cada vez mais acessível aos fiéis”» (n. 29). Nessa ocasião, não deixei de me referir à Instrução <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_po.html\"> Dignitas connubii</a>, </i>que oferece aos Moderadores e aos ministros dos tribunais, sob a forma de <i>vade-mécum, </i>as normas necessárias para que as causas de nulidade matrimoniais sejam tratadas e definidas do modo mais rápido e seguro. Para garantir que os tribunais eclesiásticos estejam presentes no território e que o seu ministério seja adequado às justas exigências de rapidez e simplicidade às quais os fiéis têm direito na exposição das suas causas, é desempenhada a actividade desta Assinatura Apostólica quando, segundo a sua competência, ela promove a erecção de tribunais interdiocesanos; provê com prudência à dispensa dos títulos académicos dos ministros dos tribunais, apesar da verificação pontual da sua perícia real no direito substantivo e processual; concede as necessárias dispensas de leis processuais quando o exercício da justiça exige, num caso especial, a <i>relaxatio legis </i>para alcançar o fim desejado pela lei. Também esta é uma importante obra de discernimento e de aplicação da lei processual.</p>\n<p>A vigilância sobre a recta administração da justiça seria, porém, carente se não compreendesse inclusive a função de tutela da recta jurisprudência (cf. <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> Lex propria</a>, </i>art. 111 § 1). Os instrumentos de conhecimento e intervenção, que a <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> Lex propria</a> </i>e a posição institucional garantem a esta Assinatura Apostólica, permitem um trabalho que, em sinergia com o <a href=\"http://www.vatican.va/roman_curia/tribunals/roman_rota/index_po.htm\"> Tribunal da Rota Romana</a> (cf. Const. Apost. <i> <a href=\"/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\"> Pastor bonus</a>, </i>art. 126), reve-la-se providencial para a Igreja. As exortações e as prescrições com as quais esta Assinatura Apostólica acompanha as respostas aos Relatórios anuais dos tribunais locais não raro recomendam aos respectivos Moderadores o conhecimento e a adesão, quer às directrizes propostas nas anuais alocuções pontifícias à Rota Romana, quer à comum jurisprudência rotal sobre aspectos específicos que se revelam urgentes para os tribunais individualmente. Portanto, encorajo também a reflexão, que vos empenhará nestes dias, sobre a recta jurisprudência a propor aos tribunais locais em matéria de <i>error iuris </i>como motivo de nulidade matrimonial. </p>\n<p>Este Supremo Tribunal está, outrossim, comprometido num outro âmbito delicado da administração da justiça, que lhe foi confiado pelo Servo de Deus Paulo VI; com efeito, a Assinatura conhece as controvérsias surgidas por um acto do poder administrativo eclesiástico e a ela conferidas através do recurso legitimamente proposto contra actos administrativos singulares, emanados ou aprovados por Dicastérios da Cúria Romana (cf. Const. Apost. <i> <a href=\"/content/paul-vi/pt/apost_constitutions/documents/hf_p-vi_apc_19670815_regimini-ecclesiae-universae.html\"> Regimini Ecclesiae universae</a>, </i>15 de Agosto de 1967, n. 106; CDC, cân. 1445 § 2; Const. Apost. <i> <a href=\"/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\"> Pastor bonus</a>, </i>art. 123; <i> <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> Lex propria</a>, </i>art. 34). Trata-se de um serviço de importância primária: a predisposição de instrumentos de justiça — da composição pacífica das controvérsias à abordagem e definição judicial das mesmas — constitui a oferta de um lugar de diálogo e de restabelecimento da comunhão na Igreja. Com efeito, se é verdade que a injustiça deve ser enfrentada antes de tudo com as armas espirituais da oração, da caridade, do perdão e da penitência, todavia não se pode excluir em alguns casos a oportunidade e a necessidade de que ela seja enfrentada com os instrumentos processuais. Antes de tudo, eles constituem lugares de diálogo, que às vezes levam à concórdia e à reconciliação. Não é por acaso que o ordenamento processual prevê que <i>in limine litis, </i>aliás, em cada fase do processo, se dê espaço e ocasião para que «sempre que alguém se julgar prejudicado por um decreto, é sumamente desejável que se evite a contenda entre ele e o autor do decreto, e que se procure de comum acordo uma adequada solução entre ambos, aproveitando-se inclusive da mediação e do esforço de pessoas ponderadas, de modo que seja evitada ou dirimida a controvérsia por um caminho idóneo» (CDC, cân. 1733 § 1). São também encorajadas para este fim iniciativas e normativas destinadas à instituição de ofícios ou conselhos que tenham como tarefa, segundo normas a definir, procurar e sugerir soluções equitativas (cf. <i>ibid. </i>§ 2).</p>\n<p>Nos outros casos, ou seja, quando não é possível resolver a controvérsia pacificamente, o desenvolvimento do processo contencioso administrativo comportará a definição judicial da controvérsia: também neste caso, a actividade do Supremo Tribunal visa a reconstituição da comunhão eclesial, ou seja, o restabelecimento de uma ordem objectiva em conformidade com o bem da Igreja. Somente esta comunhão restabelecida e justificada através da motivação da decisão judicial pode conduzir, no conjunto eclesial, a uma paz e concórdia autênticas. É o que significa o famoso princípio: <i>Opus iustitiae pax. </i>O difícil restabelecimento da justiça está destinado a reconstruir relações justas e ordenadas entre os fiéis e entre si e a Autoridade eclesiástica. Com efeito, a paz interior e a colaboração espontânea dos fiéis na missão da Igreja brotam da consciência restabelecida de cumprir plenamente a própria vocação. A justiça, que a Igreja busca através do processo contencioso administrativo, pode ser considerada como início, exigência mínima e contemporaneamente expectativa de caridade, indispensável e ao mesmo tempo insuficiente, se relacionada com a caridade da qual a Igreja vive. Contudo, o Povo de Deus peregrino sobre a terra não poderá realizar a sua identidade de comunidade de amor, se nele não se tiver respeito pelas exigências da justiça.</p>\n<p>A Maria Santíssima, <i>Speculum iustitiae </i>e <i>Regina pacis, </i>confio o ministério precioso e delicado que a Assinatura Apostólica desempenha ao serviço da comunhão na Igreja, enquanto manifesto a cada um de vós a certeza da minha estima e do meu apreço. Sobre vós e o vosso compromisso quotidiano, invoco a luz do Espírito Santo, enquanto concedo a todos a minha Bênção apostólica.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN LA PLENARIA <br/> DEL TRIBUNAL SUPREMO DE LA SIGNATURA APOSTÓLICA</br></font></b><br/> <br/> Sala del Consistorio<br/> Viernes 4 de febrero de 2011</i></font></p>\n<p> </p>\n<p><i>Señores cardenales, <br/> venerados hermanos en el episcopado y en el sacerdocio; <br/> queridos hermanos y hermanas:</i></p>\n<p>Ante todo deseo saludar cordialmente al prefecto de la Signatura apostólica, el señor cardenal Raymond Leo Burke, a quien agradezco las palabras con las que ha introducido este encuentro. Saludo a los señores cardenales, y a los obispos miembros del Tribunal supremo, al secretario, a los oficiales y a todos los colaboradores que desempeñan su ministerio cotidiano en el dicasterio. Dirijo también un cordial saludo a los referendarios y a los abogados.</p>\n<p>Esta es la primera oportunidad de encontrarme con el Tribunal de la Signatura apostólica después de la promulgación de la <a href=\"/content/benedict-xvi/la/apost_letters/documents/hf_ben-xvi_apl_20080621_antiqua-ordinatione.html\"> <i>Lex propria</i>, que firmé el 21 de junio de 2008</a>. Precisamente en el transcurso de la preparación de esa ley surgió el deseo de los miembros de la Signatura de poder dedicar —en la forma común de todo dicasterio de la Curia romana (cf. const. ap. <i> <a href=\"/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor bonus</a></i>, 28 de junio de 1988, art. 11; Reglamento general de la Curia romana, 30 de abril de 1999, art. 112-117)— una periódica <i>congregatio plenaria </i>a la promoción de la recta administración de la justicia en la Iglesia (cf. <i>Lex propria</i>, art. 112). La función de este Tribunal, de hecho, no se limita al ejercicio supremo de la función judicial, sino que también lleva a cabo como oficio propio, en el ámbito ejecutivo, la supervisión de la recta administración de la justicia en el <i>Corpus Ecclesiae</i> (cf. const. ap. <i> <a href=\"/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor bonus</a></i>, art. 121; <i>Lex propria</i>, art. 32). Esto implica, entre otras cosas, como la <i> Lex propria </i>indica, la recogida actualizada de información sobre el estado y la actividad de los tribunales locales a través del informe anual que cada tribunal tiene que enviar a la Signatura apostólica; la organización y elaboración de los datos que vienen de ellos; la identificación de estrategias para la valoración de los recursos humanos e institucionales en los tribunales locales, así como el ejercicio constante de la función de orientación dirigida a los moderadores de los tribunales diocesanos e interdiocesanos, a los que compete institucionalmente la responsabilidad directa de la administración de la justicia. Se trata de una obra coordinada y paciente, destinada sobre todo a proveer a los fieles una administración correcta de la justicia, rápida y eficiente, como pedí, respecto a las causas de nulidad matrimonial, en la exhortación apostólica postsinodal <i> <a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20070222_sacramentum-caritatis.html\">Sacramentum caritatis</a></i>: «Donde existan dudas legítimas sobre la validez del matrimonio sacramental contraído, se debe hacer todo lo necesario para averiguar su fundamento. Es preciso también asegurar, con pleno respeto del derecho canónico, que haya tribunales eclesiásticos en el territorio, su carácter pastoral, así como su correcta y pronta actuación. En cada diócesis ha de haber un número suficiente de personas preparadas para el adecuado funcionamiento de los tribunales eclesiásticos. Recuerdo que “es una obligación grave hacer que la actividad institucional de la Iglesia en los tribunales sea cada vez más cercana a los fieles”» (n. 29). En esa ocasión me referí a la instrucción <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_sp.html\">Dignitas connubii</a></i>, que da a los moderadores y a los ministros de los tribunales, bajo la forma de <i>vademecum</i>, las normas necesarias para que las causas matrimoniales de nulidad se traten y definan de la manera más rápida y segura. La actividad de esta Signatura apostólica está dirigida a asegurar que los tribunales eclesiásticos estén presentes en el territorio y que su ministerio sea adecuado a las justas exigencias de rapidez y sencillez a las que los fieles tienen derecho en el tratamiento de sus causas, cuando, según su competencia, promueve la erección de tribunales interdiocesanos; provee con prudencia la dispensa de los títulos académicos de los ministros de los tribunales, aunque verificando su pericia real en el derecho sustantivo y procesal; concede las necesarias dispensas de leyes procesales cuando el ejercicio de la justicia requiere, en un caso particular, la <i>relaxatio legis </i>para conseguir el fin pretendido por la ley. Esta es también una obra importante de discernimiento y de aplicación de la ley procesal.</p>\n<p>Ahora bien, la supervisión de la administración recta de la justicia sería insuficiente si no incluyera también la función de tutela de la recta jurisprudencia (cf. <i>Lex propria</i>, art. 111 § 1). Los instrumentos de conocimiento y de intervención, de los que la <i>Lex propria </i>y la posición institucional proveen a esta Signatura apostólica, permiten una acción que, en coordinación con el Tribunal de la Rota romana (cf. const. ap. <i> <a href=\"/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor bonus</a></i>, art. 126), es providencial para la Iglesia. Las exhortaciones y las prescripciones con las que esta Signatura apostólica acompaña las respuestas a los informes anuales de los tribunales locales, con frecuencia recomiendan a los respectivos moderadores el conocimiento y la adhesión tanto a las directrices propuestas en los discursos pontificios anuales a la Rota romana, como a la jurisprudencia rotal común sobre aspectos específicos que resultan urgentes para los diversos tribunales. Por tanto, aliento también la reflexión, a la que os dedicaréis en estos días, sobre la recta jurisprudencia que hay que proponer a los tribunales locales en materia de <i>error iuris </i>como motivo de nulidad matrimonial.</p>\n<p>Este Tribunal supremo también está comprometido en otro ámbito delicado de la administración de la justicia, que le encomendó el siervo de Dios Pablo VI. En efecto, la Signatura conoce las controversias surgidas por una actuación de la potestad administrativa eclesiástica y a ella remitidas a través del recurso presentado legalmente contra algunos actos administrativos que provienen o han sido aprobados por dicasterios de la Curia romana (cf. const. ap. <i> <a href=\"/content/paul-vi/la/apost_constitutions/documents/hf_p-vi_apc_19670815_regimini-ecclesiae-universae.html\">Regimini Ecclesiae universae</a></i>, 15 de agosto de 1967, n. 106; cic, can. 1445 § 2; const. ap. <i> <a href=\"/content/john-paul-ii/es/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor bonus</a></i>, art. 123; <i>Lex propria</i>, art. 34). Este es un servicio de vital importancia: la predisposición de instrumentos de justicia —desde la solución pacífica de las controversias hasta el tratamiento y definición judicial de las mismas— constituye el ofrecimiento de un lugar de diálogo y de restablecimiento de la comunión de la Iglesia. Aunque es verdad que a la injusticia se la debe afrontar ante todo con las armas espirituales de la oración, la caridad, el perdón y la penitencia, no se puede excluir, en algunos casos, la oportunidad y la necesidad de que se la afronte con los instrumentos procesales. Estos constituyen, ante todo, lugares de diálogo, que a veces llevan a la concordia y a la reconciliación. No por casualidad el ordenamiento procesal prevé que <i>in limine litis</i>, más aún, en cada fase del proceso, haya espacio y ocasión para que «cuando alguien se considere perjudicado por un decreto, se evite el conflicto entre el mismo y el autor del decreto, y que se procure llegar de común acuerdo a una solución equitativa, acudiendo incluso a la mediación y al empeño de personas prudentes, de manera que la controversia se eluda o se dirima por un medio idóneo» (<a href=\"http://www.vatican.va/archive/ESL0020/__P6U.HTM\">CIC</a>, can. 1733 § 1). Con ese fin se impulsan iniciativas y normativas dirigidas a crear departamentos o consejos que tengan como función, según normas por establecer, buscar y sugerir soluciones equitativas (cf. <i>ib.</i>, § 2).</p>\n<p>En los demás casos, es decir, cuando no sea posible dirimir la controversia pacíficamente, el desarrollo del proceso contencioso administrativo conllevará la definición judicial de la controversia: también en este caso la actividad del Tribunal supremo mira a la reconstitución de la comunión eclesial, o sea, al restablecimiento de un orden objetivo conforme al bien de la Iglesia. Sólo esta comunión restablecida y justificada a través de la motivación de la decisión judicial puede llevar a una auténtica paz y armonía en la comunidad eclesial. Es lo que significa el conocido principio:<i> Opus iustitiae pax</i>. El arduo restablecimiento de la justicia está destinado a reconstruir relaciones justas y ordenadas entre los fieles, así como entre ellos y la autoridad eclesiástica. De hecho, la paz interior y la voluntariosa colaboración de los fieles en la misión de la Iglesia brotan de la restablecida conciencia de realizar plenamente la propia vocación. La justicia, que la Iglesia busca a través del proceso contencioso administrativo, puede considerarse como inicio, exigencia mínima y a la vez expectativa de caridad, indispensable y al mismo tiempo insuficiente, si se compara con la caridad de la que vive la Iglesia. Sin embargo, el pueblo de Dios peregrino en la tierra no podrá realizar su identidad como comunidad de amor si en su seno no se respetan las exigencias de la justicia. </p>\n<p>Confío a María santísima, <i>Speculum iustitiae </i>y <i>Regina pacis</i>, el valioso y delicado ministerio que la Signatura apostólica realiza al servicio de la comunión de la Iglesia, a la vez que os expreso a cada uno la seguridad de mi estima y mi aprecio. Sobre vosotros y sobre vuestro compromiso diario invoco la luz del Espíritu Santo y os imparto a todos mi bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}