{
    "id": "hf_ben-xvi_spe_20061118_quartett-berlin",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-11-18",
    "title": "Concert of the \"Philharmonia Quartett Berlin\" offered in honour of the Holy Father by the President of the Federal Republic of Germany",
    "excerpt": {
        "en": "Mr President of the Republic,Your Eminences,Venerable Brothers in the Episcopate,Distinguished Ladies and Gentlemen,",
        "fr": "Monsieur le Président de la République,Messieurs les Cardinaux,Vénérés Frères dans l'épiscopat,Mesdames et Messieurs,",
        "de": "Sehr geehrter Herr Bundespräsident,meine Herrn Kardinäle,verehrte Mitbrüder im Bischofsamt,sehr geehrte Damen und Herren!",
        "it": "Signor Presidente della Repubblica,Signori Cardinali,Venerati Fratelli nell'Episcopato,Illustri Signori e Signore!",
        "pt": "Senhor Presidente da RepúblicaSenhores CardeaisVenerados Irmãos no EpiscopadoIlustres Senhores e Senhoras",
        "es": "Señor presidente de la República;señores cardenales;venerados hermanos en el episcopado;ilustres señores y señoras:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/november/documents/hf_ben-xvi_spe_20061118_quartett-berlin.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/november/documents/hf_ben-xvi_spe_20061118_quartett-berlin.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/november/documents/hf_ben-xvi_spe_20061118_quartett-berlin.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/november/documents/hf_ben-xvi_spe_20061118_quartett-berlin.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/november/documents/hf_ben-xvi_spe_20061118_quartett-berlin.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/november/documents/hf_ben-xvi_spe_20061118_quartett-berlin.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">CONCERT OFFERED TO THE HOLY FATHER <br> BY THE PRESIDENT OF THE FEDERAL REPUBLIC OF GERMANY</br></font></p>\n<i> </i>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall<br/> Saturday, 18 November 2006 </font></i></p>\n<p> </p>\n<p> </p>\n</center>\n<p><i>Mr President of the Republic, <br/>Your Eminences, <br/>Venerable Brothers in the Episcopate, <br/>Distinguished Ladies and Gentlemen, </i></p>\n<p align=\"left\">I would first of all like to express my personal thanks in particular to Daniel Stabrawa, Christian Stadelmann, Neithard Resa and Jan Diesselhorst, the four musicians of the \"Philharmonia Quartett Berlin\", for their brilliant performance at this concert. </p>\n<p align=\"left\">Distinguished Gentlemen, in your 20 years of concert performances together as a string quartet, you have acquired international fame. Today too, you have confirmed this with your refined style, your perfect way of playing together and a deep richness of expression in the delicate nuances of tone and marvellous harmony of your ensemble. </p>\n<p align=\"left\">Playing together as soloists not only requires the individual to make the most of all his technical and musical skills in playing his own part, but at the same time, he must also know how to stand back to listen attentively to others. </p>\n<p align=\"left\">Only if the soloist succeeds in doing this, that is, if no one monopolizes centre stage but in a spirit of service fits in with the whole group and as it were makes himself available as an \"instrument\" so that the composer's thought can become sound and thus reach the hearts of listeners, only then is the performance truly great, like the one we have just heard. </p>\n<p align=\"left\">This is also a beautiful image for us who, in the context of the Church, are committed to being \"instruments\" in order to communicate to people the thought of the great \"Composer\", whose work is the harmony of the universe. </p>\n<p align=\"left\">Thank you, Mr President of the Republic, for making it possible for us to have this intense experience of listening to precious music. I am likewise grateful to you for the cordial words with which you greeted us and prepared our minds to listen to this masterful musical performance. </p>\n<p align=\"left\">I also address my heartfelt thanks to all those who contributed to organizing this concert. <br/>Dear Mr President, you could not have given me any more beautiful a gift than this! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCERT OFFERT AU PAPE BENO<font face=\"Times New Roman\">ÎT </font>XVI <br> PAR LE PR<font face=\"Times New Roman\">É</font>SIDENT DE LA R<font face=\"Times New Roman\">É</font>PUBBLIQUE D'ALLEMAGNE </br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENO<font face=\"Times New Roman\">ÎT XVI</font><br/> </font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Salle Clémentine<br/> Samedi 18 novembre 2006 </font></i></p>\n<i> </i>\n<p> </p>\n<b></b>\n<p> </p>\n<p align=\"left\">Monsieur le Président de la République, <br/>Messieurs les Cardinaux, <br/>Vénérés Frères dans l'épiscopat, <br/>Mesdames et Messieurs, </p>\n<p align=\"left\">Je désire tout d'abord exprimer mes remerciements personnels et particuliers aux quatre musiciens du \"Philharmonia Quartett Berlin\", Daniel Stabrawa, Christian Stadelmann, Neithard Resa et Jan Diesselhorst, pour ce concert magistral qu'ils nous ont offert. Messieurs, au cours des vingt années de votre activité commune de concertistes, en tant que quatuor d'instruments à corde, vous avez acquis une renommée au niveau international, que vous avez également confirmée aujourd'hui par votre style raffiné, votre manière parfaite de jouer ensemble, la grande richesse d'expression dans les nuances délicates du son et la merveilleuse harmonie de votre ensemble. Jouer ensemble en solistes exige de la personne non seulement l'exercice de toutes ses capacités techniques et musicales dans l'exécution de sa propre partie, mais aussi de savoir toujours se mettre en retrait dans une écoute attentive des autres. Ce n'est que si l'on parvient à cela, c'est-à-dire si chacun ne se met pas au centre, mais, dans un esprit de service, s'insère dans l'ensemble et, pour ainsi dire, se met à disposition comme \"instrument\", afin que la pensée du compositeur puisse devenir son et rejoindre le coeur des auditeurs, que l'on parvient à une interprétation véritablement magistrale - comme celle que nous venons d'entendre. Et cela représente une belle image également pour nous qui, dans le cadre de l'Eglise, nous engageons à être des \"instruments\" afin de communiquer aux hommes la pensée du grand \"Compositeur\", dont l'oeuvre est l'harmonie de l'univers. </p>\n<p align=\"left\">Je vous remercie, Monsieur le Président de la République, car vous nous avez permis de vivre cette intense expérience d'écoute musicale précieuse, et je vous suis également reconnaissant des paroles courtoises avec lesquelles vous nous avez salués et avez préparé notre âme à l'écoute de cette interprétation musicale magistrale. J'adresse également un remerciement sincère à tous ceux qui ont contribué à la réalisation du concert. Cher Président, vous ne pouviez pas me faire de plus beau cadeau. </p>\n<p align=\"left\">Les compositions que nous venons d'écouter nous ont aidés à méditer sur la complexité de la vie et sur les petits événements quotidiens. Chaque journée est un mélange de joie et de douleur, d'espérance et de déception, d'attentes et de surprises, qui s'alternent de manière mouvementée et qui éveillent en nous les questions fondamentales sur \"d'où\" venons-nous, \"vers où\" allons-nous et sur le sens véritable de notre existence elle-même. La musique, qui exprime toutes ces perceptions de l'âme, offre à l'auditeur en une heure comme celle-ci la possibilité de scruter, comme dans un miroir, les événements de sa propre histoire et de l'histoire universelle. Mais elle nous offre encore plus:  à travers ses sons, elle nous conduit comme dans un autre  monde  et apporte en nous l'harmonie. Ayant ainsi atteint un tel moment de paix, nous sommes en mesure de voir, comme d'un point élevé, les réalités mystérieuses que l'homme cherche à déchiffrer et que la lumière de la foi nous aide à mieux comprendre. En effet, nous pouvons imaginer l'histoire du monde comme une merveilleuse symphonie que Dieu a composée et dont il dirige lui-même l'exécution, en sage chef d'orchestre. Même si la partition nous semble parfois complexe et difficile, Il la connaît de la première à la dernière note. Nous ne sommes pas appelés à prendre en main la baguette du chef d'orchestre, et encore moins à changer les mélodies selon notre goût. Mais nous sommes appelés, chacun à notre place et avec nos propres capacités, à collaborer avec le grand Maître dans l'exécution de son merveilleux chef-d'oeuvre. Au cours de l'interprétation, il nous sera aussi donné de comprendre peu à peu le dessein grandiose de la partition divine. </p>\n<p align=\"left\">Ainsi, chers amis, nous voyons comment la musique peut nous conduire à la prière:  elle nous invite à élever l'esprit vers Dieu pour trouver en Lui les raisons de notre espérance et le soutien face aux difficultés de la vie. Fidèles à ses commandements et respectueux de son plan salvifique, nous pouvons construire ensemble un monde dans lequel retentisse la mélodie réconfortante d'une symphonie d'amour transcendante. Ce sera même l'Esprit divin qui nous fera tous devenir des instruments bien accordés et des collaborateurs responsables d'une merveilleuse interprétation, à travers laquelle s'exprime au cours des siècles le dessein du salut universel. </p>\n<p align=\"left\">En renouvelant l'assurance de ma gratitude aux membres du <i>\"Philharmonia Quartett Berlin\"</i> et à ceux qui ont contribué à la réalisation de cette soirée musicale, j'assure chacun de mon souvenir dans la prière et je donne à tous avec affection ma Bénédiction. </p>\n<i> </i>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">KONZERT ZU EHREN DES HEILIGEN VATERS </font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Samstag, 18. November 2006</font></i></p>\n<p> </p>\n<p><i>Sehr geehrter Herr Bundespräsident,<br> meine Herrn Kardinäle,<br/> verehrte Mitbrüder im Bischofsamt,<br/> sehr geehrte Damen und Herren!</br></i></p>\n<p>Zuerst einmal möchte ich den vier Musikern des „<i>Philharmonia Quartett Berlin</i>\", Daniel Stabrawa, Christian Stadelmann, Neithard Resa und Jan Diesselhorst, meinen besonderen persönlichen Dank ausdrücken für dieses meisterhaft dargebotene Konzert. Meine Herren, Sie haben sich in den nun mehr als 20 Jahren Ihrer gemeinsamen Konzerttätigkeit als Streichquartett international einen Namen gemacht und ihn auch heute wieder bewiesen durch die stilistische Feinheit Ihrer Interpretation, durch ein perfektes Zusammenspiel und durch den großen Ausdrucksreichtum der sensiblen farblichen Nuancierungen im homogenen Gesamtklang Ihres Ensembles. Das solistische gemeinsame Musizieren verlangt vom Einzelnen nicht nur den Einsatz all seiner technischen und musikalischen Fähigkeiten in der Ausführung seines Parts, sondern zugleich immer auch ein Sich-Zurücknehmen im aufmerksamen Hinhören auf die anderen: Nur wenn das gelingt, wenn jeder nicht sich selbst darstellt, sondern sich dienend der Gesamtheit einordnet und sich sozusagen als „Werkzeug\" zur Verfügung stellt, damit der Gedanke des Komponisten Klang werden und so das Herz der Hörer erreichen kann, geschieht wirklich große Interpretation – wie wir sie eben gehört haben. Das ist ein schönes Bild auch für uns, die wir uns im Rahmen der Kirche bemühen, „Werkzeuge\" zu sein, um unseren Mitmenschen den Gedanken des großen „Komponisten\" zu vermitteln, dessen Werk die Harmonie des Universums ist.</p>\n<p>Ich danke Ihnen, verehrter Herr Bundespräsident, daß Sie uns dieses intensive Hörerlebnis wertvoller Musik ermöglicht haben, und ebenso dankbar bin ich Ihnen für Ihre freundlichen Worte, mit denen Sie uns begrüßt und uns auf die großartige musikalische Darbietung eingestimmt haben. Auch allen, die zur Verwirklichung dieses Konzertes beigetragen haben, gilt mein ganz herzlicher Dank. Lieber Herr Bundespräsident, Sie hätten mir kein schöneres Geschenk machen können als dieses. </p>\n<p><i>Dann fuhr der Heilige Vater auf italienisch fort</i>: Die Kompositionen, die wir soeben gehört haben, haben uns geholfen, über die Vielschichtigkeit des Lebens und über die kleinen alltäglichen Ereignisse nachzudenken. Jeder Tag ist ein Zusammenspiel von Freude und Schmerz, von Hoffnungen und Enttäuschungen, von Erwartungen und Überraschungen, die sich in bewegter Weise abwechseln und die in unserem Innern die grundlegenden Fragen nach dem »Woher«, nach dem »Wohin« und nach dem wahren Sinn unseres Daseins wecken. Die Musik, die all diese Wahrnehmungen der Seele zum Ausdruck bringt, bietet in einer Stunde wie dieser dem Hörer die Möglichkeit, die Ereignisse seiner persönlichen Geschichte und die der Weltgeschichte wie in einem Spiegel zu betrachten. Aber sie bietet uns noch mehr: Durch ihre Klänge trägt sie uns gleichsam in eine andere Welt und harmonisiert unser Innerstes. Wenn wir auf diese Weise einen Augenblick des Friedens gefunden haben, sind wir in der Lage, wie von einer höheren Warte aus die geheimnisvollen Wirklichkeiten zu sehen, die der Mensch zu entschlüsseln sucht und die das Licht des Glaubens uns besser zu verstehen hilft. Wir können uns in der Tat die Geschichte der Welt wie eine wunderbare Symphonie vorstellen, die Gott komponiert hat und deren Aufführung er selbst als weiser Dirigent leitet. Auch wenn uns die Partitur manchmal sehr komplex und schwierig erscheint, kennt er sie von der ersten bis zur letzten Note. Wir sind nicht dazu gerufen, den Dirigentenstab in die Hand zu nehmen und noch weniger dazu, die Melodien nach unserem Geschmack zu verändern. Aber jeder von uns ist aufgerufen, an seinem Platz und mit den eigenen Fähigkeiten mit dem großen Meister zusammenzuarbeiten, um sein wunderbares Meisterwerk aufzuführen. Im Verlauf der Aufführung wird es uns dann auch gegeben sein, nach und nach den großartigen Entwurf der göttlichen Partitur zu verstehen. </p>\n<p>So, liebe Freunde, sehen wir, wie die Musik uns zum Gebet führen kann: Sie lädt uns ein, den Geist zu Gott zu erheben, um in ihm die Gründe unserer Hoffnung und Halt in den Schwierigkeiten des Lebens zu finden. In Treue zu seinen Geboten und in der Achtung seines Heilsplans können wir gemeinsam eine Welt aufbauen, in der die trostreiche Melodie einer transzendenten Symphonie der Liebe erklingt. Ja, der göttliche Geist selbst wird uns alle zu gut aufeinander abgestimmten Instrumenten und verantwortlichen Mitarbeitern einer wundervollen Aufführung machen, in der durch die Jahrhunderte hindurch der universale Heilsplan zum Ausdruck kommt. Mit erneutem Dank an die Mitglieder des »<i>Philharmonia Quartett Berlin</i>« und an diejenigen, die zur Verwirklichung dieses musikalischen Abends beigetragen haben, versichere ich jeden meines Gebetsgedenkens und erteile allen von Herzen meinen Segen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCERTO IN ONORE DEL SANTO PADRE BENEDETTO XVI <br> OFFERTO DAL PRESIDENTE DELLA REPUBBLICA FEDERALE DI GERMANIA </br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Sabato, 18 novembre 2006 </font></i></p>\n<i> </i>\n<p> </p>\n<p>Signor Presidente della Repubblica,<br/> Signori Cardinali,<br/> Venerati Fratelli nell'Episcopato,<br/> Illustri Signori e Signore!</p>\n<p>Desidero anzitutto esprimere un grazie personale e particolare ai quattro musicisti del \"Philharmonia Quartett Berlin\", Daniel Stabrawa, Christian Stadelmann, Neithard Resa e Jan Diesselhorst, per questo concerto da loro magistralmente eseguito. Illustri Signori, negli ormai oltre vent'anni della Vostra comune attività concertistica come quartetto d'archi, Vi siete fatti un nome a livello internazionale, e l'avete confermato anche oggi con la raffinatezza stilistica, con un modo perfetto di suonare insieme, con la grande ricchezza di espressione nelle delicate sfumature del timbro e nella meravigliosa armonicità del Vostro ensemble. Il suonare insieme da solisti richiede dal singolo non solo l'impegno di tutte le sue capacità tecniche e musicali nell'esecuzione della propria parte, ma al contempo sempre anche il sapersi ritirare nell'ascolto attento degli altri. Solo se questo riesce, se cioè ciascuno non pone al centro se stesso, ma, in spirito di servizio, si inserisce nell'insieme e, per così dire, si mette a disposizione come \"strumento\", affinché il pensiero del compositore possa diventare suono e raggiungere così il cuore degli ascoltatori, solo allora si ha un'interpretazione veramente grande – come quella che abbiamo or ora sentito. È questa una bella immagine anche per noi che, nell'ambito della Chiesa, ci impegniamo ad essere \"strumenti\" per comunicare agli uomini il pensiero del grande \"Compositore\", la cui opera è l'armonia dell'universo.</p>\n<p>La ringrazio, illustre Presidente della Repubblica, perché ha reso possibile a noi questa intensa esperienza di ascolto di musica preziosa, e Le sono altresì grato per le parole cordiali, con le quali ci ha salutato e preparato il nostro animo all'ascolto della magistrale esecuzione musicale. Anche a tutti coloro che hanno contribuito alla realizzazione del concerto rivolgo il mio sentito ringraziamento. Caro Presidente, non avrebbe potuto farmi un regalo più bello di questo.</p>\n<p>Le composizioni appena ascoltate ci hanno aiutato a meditare sulla complessità della vita e sulle piccole vicende quotidiane. Ogni giornata è un intreccio di gioie e dolori, di speranze e delusioni, di attese e sorprese, che si alternano in modo movimentato e che destano nel nostro intimo le domande fondamentali sul \"da dove\", sul \"verso dove\" e sul senso vero della stessa nostra esistenza. La musica, che esprime tutte queste percezioni dell’animo, offre in un'ora come questa all’ascoltatore la possibilità di scrutare come in uno specchio le vicende della storia personale e di quella universale. Ma ci offre ancora di più: mediante i suoi suoni ci porta come in un altro mondo ed armonizza il nostro intimo. Trovato così un momento di pace, siamo in grado di vedere, come da un punto elevato, le misteriose realtà che l’uomo cerca di decifrare e che la luce della fede ci aiuta a meglio comprendere. In effetti, possiamo immaginare la storia del mondo come una meravigliosa sinfonia che Dio ha composto e la cui esecuzione Egli stesso, da saggio maestro d’orchestra, dirige. Anche se a noi la partitura a volte sembra molto complessa e difficile, Egli la conosce dalla prima fino all'ultima nota. Noi non siamo chiamati a prendere in mano la bacchetta del direttore, e ancora meno a cambiare le melodie secondo il nostro gusto. Ma siamo chiamati, ciascuno di noi al suo posto e con le proprie capacità, a collaborare con il grande Maestro nell’eseguire il suo stupendo capolavoro. Nel corso dell'esecuzione ci sarà poi anche dato di comprendere man mano il grandioso disegno della partitura divina.</p>\n<p>Così, cari amici, vediamo come la musica possa condurci alla preghiera: essa ci invita ad elevare la mente verso Dio per trovare in Lui le ragioni della nostra speranza e il sostegno nelle difficoltà della vita. Fedeli ai suoi comandamenti e rispettosi del suo piano salvifico, possiamo insieme costruire un mondo nel quale risuoni la melodia consolante di una trascendente sinfonia d’amore. Anzi, sarà lo stesso Spirito divino a renderci tutti strumenti ben armonizzati e collaboratori responsabili di una mirabile esecuzione in cui si esprime lungo i secoli il piano della salvezza universale.</p>\n<p>Nel rinnovare l’attestazione della mia gratitudine ai componenti del \"<i>Philharmonia Quartett Berlin</i>\" e a coloro che hanno contribuito alla realizzazione di questa serata musicale, assicuro per ciascuno il mio ricordo nella preghiera e a tutti imparto con affetto la mia Benedizione. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">PALAVRAS DO PAPA BENTO XVI <br>NO FINAL DO CONCERTO <br/>DO \"PHILHARMONIA QUARTETT BERLIN\", <br/> OFERECIDO PELO PRESIDENTE DA ALEMANHA </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sábado, 18 de Novembro de 2006</i></font></p>\n<p align=\"center\"> </p>\n<p></p>\n<b> </b>\n<p><i>Senhor Presidente da República <br/> Senhores Cardeais <br/> Venerados Irmãos no Episcopado <br/> Ilustres Senhores e Senhoras </i></p>\n<p>Em primeiro lugar, desejo manifestar o meu agradecimento pessoal e particular aos quatro músicos do <i>\"Philharmonia Quartett Berlin\", </i>Daniel Stabrawa, Christian Stadelmann, Neithard Resa e Jan Diesselhorst, por este concerto que executaram magistralmente. Ilustres Senhores, nos mais de vinte anos da vossa comum actividade concertista como quarteto de arcos, adquiristes um nome a nível internacional, e o confirmastes também hoje com o requinte de estilo, com um modo perfeito de tocar em conjunto, com a grande riqueza de expressão nos delicados matizes do timbre e na maravilhosa harmonia do vosso <i>ensemble. </i> Tocar em conjunto, como solistas, exige de cada indivíduo não apenas o compromisso de todas as suas capacidades técnicas e musicais na execução da própria parte, mas ao mesmo tempo exige sempre também que se saiba retirar na escuta atenta dos outros. Somente se isto se realizar, ou seja, se cada um não se colocar no centro mas, em espírito de serviço, se inserir no conjunto e, por assim dizer, se puser à disposição como \"instrumento\", a fim de que o pensamento do compositor possa tornar-se som e assim alcançar o coração dos ouvintes, somente assim é possível ter uma interpretação verdadeiramente grandiosa, como a que acabamos de ouvir. Esta é uma bonita imagem também para nós que, no âmbito da Igreja, nos comprometemos a ser \"instrumentos\" para comunicar aos homens o pensamento do grande \"Compositor\", cuja obra é a harmonia do universo. </p>\n<p>Agradeço-lhe, ilustre Presidente da República, porque nos tornou possível esta intensa experiência de escuta de uma música preciosa, e estou-lhe grato outrossim pelas cordiais palavras com que nos quis saudar e preparar a nossa alma para ouvir a magistral execução musical. Dirijo o meu sincero agradecimento também a todos aqueles que contribuíram para a realização deste concerto. Prezado Presidente, Vossa Excelência não poderia ter-me oferecido um presente mais bonito do que este. </p>\n<p>As composições que acabamos de ouvir ajudaram-nos a meditar sobre a complexidade da vida e sobre as pequenas vicissitudes quotidianas. Cada dia representa um entrelaçamento de alegrias e sofrimentos, de esperanças e decepções, de expectativas e surpresas, que se alternam de maneira movimentada e que despertam no nosso íntimo as interrogações fundamentais a respeito do \"de onde\", do \"para onde\" e do autêntico sentido da nossa própria existência. Num momento como este a música, que expressa todas estas percepções da alma, oferece ao ouvinte a possibilidade de perscrutar como num espelho as vicissitudes da história pessoal e universal. Todavia, oferece-nos algo mais: mediante os seus sons, leva-nos como que a outro mundo e harmoniza o nosso íntimo.</p>\n<p>Encontrando assim um instante de paz, somos capazes de ver, como que a partir de um ponto elevado, as misteriosas realidades que o homem procura decifrar e que a luz da fé nos ajuda a compreender melhor. Efectivamente, podemos imaginar a história do mundo como uma maravilhosa sinfonia composta por Deus, e cuja execução é por Ele mesmo sábio Maestro de orquesta dirigida. Mesmo se a partitura por vezes nos pareça muito complicada e difícil, Ele conhece-a da primeira à última nota. Nós não somos chamados a pegar na batuta do director, e menos ainda a mudar as melodias a nosso bel-prazer. Contudo, somos chamados cada qual no seu lugar e com as próprias capacidades a colaborar com o grande Mestre para a execução da sua grande obra-prima. Além disso, durante a execução ser-nos-á concedido compreender gradualmente o grandioso desígnio da partitura divina. </p>\n<p>Desta forma, queridos amigos, vemos que a música pode conduzir-nos à oração: ela convida-nos a elevar a mente a Deus, para encontrar nele as razões da nossa esperança e a assistência nas dificuldades da vida. Fiéis aos seus mandamentos e respeitosos do seu plano salvífico, podemos construir juntos um mundo em que ressoe a melodia consoladora de uma transcendente sinfonia de amor. Aliás, é o próprio Espírito divino que transformará todos nós em instrumentos bem harmonizados e em colaboradores responsáveis de uma admirável execução, em que o plano da salvação universal está a expressar-se ao longo dos séculos. </p>\n<p>Ao renovar a demonstração do meu agradecimento aos componentes do <i>\"Philharmonia Quartett Berlin\", </i>assim como a todos aqueles que contribuíram para a realização desta tarde musical, asseguro a cada um a minha lembrança na oração, enquanto concedo a todos a minha carinhosa Bênção. </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA BENEDICTO XVI <br>AL FINAL DE UN CONCIERTO EN SU HONOR <br/>OFRECIDO POR EL PRESIDENTE DE ALEMANIA </br></font></b><br/><br/>Sala Clementina<br/>Sábado 18 de noviembre de 2006</i></font></p>\n<p> </p>\n<p><i>Señor presidente de la República; <br/>señores cardenales; <br/>venerados hermanos en el episcopado; <br/>ilustres señores y señoras:  </i> </p>\n<p>Ante todo deseo manifestar mi gratitud personal y particular a los cuatro músicos del Cuarteto de la Orquesta filarmónica de Berlín, Daniel Stabrawa, Christian Stadelmann, Neithard Resa y Jan Diesselhorst, por este concierto que han ejecutado magistralmente. </p>\n<p>Ilustres señores, en los más de veinte años de vuestra actividad común dando conciertos como cuarteto de arcos, habéis alcanzado renombre a nivel internacional, y lo habéis confirmado también hoy con la finura estilística, con un modo perfecto de tocar juntos, con la gran riqueza de expresión en los delicados matices del timbre y con la admirable armonía de vuestro conjunto. </p>\n<p>Tocar juntos varios solistas exige de cada uno no sólo el empeño de todas sus capacidades técnicas y musicales en la ejecución de su arte, sino también, al mismo tiempo, saber detenerse para escuchar atentamente a los demás. Sólo si esto se logra, es decir, si cada uno no se pone a sí mismo en el centro, sino, con espíritu de servicio, se inserta en el conjunto y, por decirlo así, se pone a disposición como \"instrumento\" para que el pensamiento del compositor se pueda convertir en sonido y alcanzar así el corazón de los oyentes, sólo entonces se da una interpretación realmente admirable, como la que acabamos de escuchar. </p>\n<p>Esta es una hermosa imagen también para nosotros que, en el ámbito de la Iglesia, nos esforzamos por ser \"instrumentos\" que comuniquen a los hombres el pensamiento del gran \"Compositor\", cuya obra es la armonía del universo. </p>\n<p>Ilustre presidente de la República, le expreso mi gratitud porque ha hecho posible para nosotros esta intensa experiencia de escucha de música excelente, y también por las palabras cordiales con las que nos ha saludado y ha preparado nuestro espíritu para escuchar la magistral ejecución musical. También manifiesto mi más sincero agradecimiento a todos los que han contribuido a la realización del concierto. Estimado presidente, me ha hecho el mejor regalo posible. </p>\n<p>Las piezas que acabamos de escuchar nos han ayudado a meditar en la complejidad de la vida y en las pequeñas vicisitudes diarias. Cada jornada es una mezcla de alegrías y dolores, de esperanzas y desilusiones, de expectativas y sorpresas, que se alternan de modo muy dinámico y que suscitan en nuestro interior los interrogantes fundamentales sobre el origen, el destino y el sentido verdadero de nuestra misma existencia. </p>\n<p>La música, que expresa todas estas percepciones del espíritu, en una hora como esta ofrece al oyente la posibilidad de percibir como en un espejo las vicisitudes de la historia personal y de la universal. Pero nos ofrece algo más:  mediante sus sonidos nos lleva, en cierto sentido, a otro mundo y armoniza nuestro interior. Al encontrar así un momento de paz, podemos ver, como desde una altura, las misteriosas realidades que el hombre trata de descifrar y que la luz de la fe nos ayuda a comprender mejor. </p>\n<p>En efecto, podemos imaginar la historia del mundo como una maravillosa sinfonía que Dios ha compuesto y cuya ejecución él mismo dirige como sabio director de orquesta. Aunque a nosotros la partitura a veces nos parece demasiado compleja y difícil, él la conoce desde la primera nota hasta la última. Nosotros no estamos llamados a manejar la batuta del director, y mucho menos a cambiar las melodías según nuestro gusto. Estamos llamados, cada uno en su puesto y con sus propias capacidades, a colaborar con el gran Director en la ejecución de su estupenda obra maestra. Durante la ejecución podremos también comprender poco a poco el grandioso plan de la partitura divina. </p>\n<p>Así, queridos amigos, vemos cómo la música puede conducirnos a la oración:  nos invita a elevar la mente hacia Dios para encontrar en él las razones de nuestra esperanza y el apoyo en las dificultades de la vida. Fieles a sus mandamientos y respetando su plan de salvación, podemos construir juntos un mundo en el que resuene la melodía consoladora de una sinfonía trascendente de amor. Más aún, será el Espíritu Santo mismo quien nos hará a todos instrumentos bien armonizados y colaboradores responsables de una admirable ejecución, en la que se expresa a lo largo de los siglos el plan de la salvación universal. </p>\n<p>A la vez que renuevo mi gratitud a los miembros del Cuarteto de la Orquesta filarmónica de Berlín, y a los que han contribuido a la realización de esta velada musical, aseguro a cada uno mi recuerdo en la oración e imparto a todos con afecto mi bendición.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}