{
    "id": "hf_ben-xvi_let_20110513_musica-sacra",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2011-05-13",
    "title": "Letter to the Grand Chancellor of the Pontifical Institute of Sacred Music on the occasion of the 100th anniversary of its foundation",
    "excerpt": {
        "en": "To my Venerable BrotherCardinal Zenon GrocholewskiGrand Chancellorof the Pontifical Institute of Sacred Music",
        "fr": "A mon vénéré frère le cardinal Zenon GrocholewskiGrand chancelier de l’Institut pontifical de musique sacrée",
        "it": "Al venerato Fratelloil Cardinale Zenon GrocholewskiGran Cancelliere delPontificio Istituto di Musica Sacra",
        "pt": "Ao venerado Irmão Cardeal Zenon GrocholewskiGrão-Chanceler doPontifício Instituto de Música Sacra",
        "es": "Al venerado Hermanocardenal Zenon Grocholewskigran canciller delInstituto pontificio de música sacra"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2011/documents/hf_ben-xvi_let_20110513_musica-sacra.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2011/documents/hf_ben-xvi_let_20110513_musica-sacra.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2011/documents/hf_ben-xvi_let_20110513_musica-sacra.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2011/documents/hf_ben-xvi_let_20110513_musica-sacra.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2011/documents/hf_ben-xvi_let_20110513_musica-sacra.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINE BENEDICT XVI <br> TO THE GRAND CHANCELLOR <br/>OF THE PONTIFICAL INSTITUTE OF SACRED MUSIC <br/>ON THE 100th ANNIVERSARY OF ITS FOUNDATION</br></font></i></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>To my Venerable Brother<br/>Cardinal Zenon Grocholewski<br/>Grand Chancellor<br/>of the Pontifical Institute of Sacred Music</i></p>\n<p align=\"left\">One hundred years have passed since my holy Predecessor <a href=\"http://www.vatican.va/holy_father/pius_x/index.htm\">Pius X</a> founded the School of Sacred Music, which <a href=\"http://www.vatican.va/holy_father/pius_xi/index.htm\">Pope Pius XI</a> raised to the rank of “Pontifical Institute” 20 years later. This important anniversary is a cause for joy to all enthusiasts of sacred music, but more generally for those, starting of course with Pastors of the Church, who have at heart the dignity of the liturgy, of which sacred song is an integral part (cf. Second Vatican Council, Constitution on the Sacred Liturgy <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a></i>, n. 112). I am therefore particularly pleased to express my warm congratulations for this activity and to convey my cordial good wishes to you, Venerable Brother, to the President and to the entire community of the Pontifical Institute of Sacred Music.</p>\n<p align=\"left\">This Institute, which is dependent on the Holy See, is part of the unique academic situation established by the Pontifical Universities in Rome. It is also linked in a special way to the Athenaeum of Sant’Anselmo and to the Benedictine Order, as is also demonstrated by the fact that since 1983 the school has been based at the Abbey of San Girolamo in Urbe, while the legal and historical headquarters are still at Sant’Apollinare. </p>\n<p align=\"left\">On the occasion of this centenary my thoughts go to all those — and the Lord alone knows perfectly who they are — who have in any way cooperated with the activity of what was first the “School of Sacred Music” and later the “Pontifical Institute of Sacred Music”: from the successive superiors who guided it, to the distinguished faculty members and the generations of students. Thanksgiving to God, for the many gifts granted, goes hand in hand with gratitude for all that each one of them has given to the Church by cultivating the art of music at the service of divine worship. </p>\n<p align=\"left\">To have a clear grasp of the identity and role of the Pontifical Institute of Sacred Music, it is necessary to remember that <a href=\"http://www.vatican.va/holy_father/pius_x/index.htm\">Pope St Pius X</a> founded this Institute eight years after issuing the Motu Proprio <i>Tra le Sollecitudini</i>, 22 November 1903, with which he brought about a profound reform in the field of sacred music, restoring the great tradition of the Church to counter the influence of profane music, especially light opera. In order to put this magisterial intervention into practice in the universal Church, a study and teaching centre was required that would pass on faithfully and competently the guidelines pointed out by the Supreme Pontiff, in accordance with the authentic and glorious tradition that dates back to St Gregory the Great. </p>\n<p align=\"left\">In the span of the past century this Institution therefore assimilated, elaborated and passed down the doctrinal and pastoral content of Papal Documents and those of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Second Vatican Council Documents</a> on sacred music so that it might illuminate and guide the work of composers, choir masters, liturgists, musicians and all formation teachers in this field. </p>\n<p align=\"left\">I would also like to highlight one fundamental aspect of this which is particularly dear to me: namely, that since the time of <a href=\"http://www.vatican.va/holy_father/pius_x/index.htm\">St Pius X</a> to this day the essential continuity of the Magisterium on sacred music, with its natural development, has been found in the liturgy. </p>\n<p align=\"left\">The Pontiffs <a href=\"http://www.vatican.va/holy_father/paul_vi/index.htm\">Paul VI</a> and <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a> in particular wished to reaffirm the aim of sacred music in the light of the conciliar Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a></i>: in other words: “the glory of God and the sanctification of the faithful” (n. 112), as well as the fundamental criteria of tradition; I limit myself to recalling: the sense of prayer, of dignity and of beauty; full adherence to the texts and to the liturgical gestures; the involvement of the assembly, hence a legitimate adaptation to the local culture while preserving at the same time the universality of the language; the primacy of Gregorian chant as a supreme model of sacred music and the wise use of other modes of expression that are part of the Church’s historical and liturgical patrimony, especially, but not only polyphony; the importance of the <i>schola cantorum</i>, particularly in cathedral churches. Today too these are important criteria which should be taken into careful consideration.</p>\n<p align=\"left\">Sometimes, in fact, these elements that are found in <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a>, </i>such as, precisely, the value of the great ecclesial patrimony of sacred music or the universality that is characteristic of Gregorian chant, have been held to express a concept which corresponds with a past that needs to be superseded and set aside because it is supposed to limit the freedom and creativity of the individual and of communities. Yet we must always ask ourselves anew: who or what is the authentic subject of the liturgy? The answer is simple: the Church. It is not the individual person or group which is celebrating the liturgy, but is first and foremost God’s action through the Church which has her own history, her rich tradition and her creativity.</p>\n<p align=\"left\">The liturgy, and consequently sacred music, “lives on a correct and constant relationship between healthy <i>traditio</i> and <i>legitima progressio</i>”, keeping constantly in mind the fact that these two concepts — which the Council Fathers clearly underlined — merge since “tradition is a living reality, which therefore includes in itself the principle of development, of progress” (<i><a href=\"/content/benedict-xvi/en/speeches/2011/may/documents/hf_ben-xvi_spe_20110506_sant-anselmo.html\">Address to the Pontifical Liturgical Institute of the Athenaeum of Sant’Anselmo</a></i>, 6 May 2011).</p>\n<p align=\"left\">All this, Venerable Brother, forms so to speak the “daily bread” of life and work at the Pontifical Institute of Sacred Music. On the basis of these sound and reliable elements, to which may now be added a century of experience, I encourage you to continue with a fresh impetus and commitment your service in the professional training of students to ensure that they acquire serious and profound competence in the various disciplines of sacred music. </p>\n<p align=\"left\">This Pontifical Institute will thus continue to make a valid contribution to the formation in this field of pastors and of lay faithful in the various particular Churches. It will also encourage a satisfactory discernment of the quality of the musical compositions used in liturgical celebrations. For this important objective you may count on my constant concern, accompanied by my special remembrance in prayer, which I entrust to the heavenly intercession of the Blessed Virgin Mary and St Cecilia, while, as I wish your centenary celebrations every success, I cordially impart to you, to the President, to the Teachers, to the Staff and to all the students of the Institute a special Apostolic Blessing.</p>\n<p align=\"left\"><i>From the Vatican, 13 May 2011</i></p>\n<p align=\"center\"><strong>BENEDICTUS PP. XVI</strong></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"><font size=\"4\"><em><strong><span class=\"style3\">LETTRE DU PAPE BENOÎT XVI <br> AU GRAND CHANCELIER DE L'INSTITUT PONTIFICAL DE MUSIQUE <br/> SACRÉE POUR LE CENTENAIRE DE LA FONDATION DE L'INSTITUT</br></span></strong></em></font></p>\n<p class=\"style2\"> </p>\n<p class=\"style2\"><em>A mon vénéré frère le cardinal Zenon Grocholewski<br/> </em><em>Grand chancelier de l’Institut pontifical de musique sacrée</em></p>\n<p class=\"style2\">Cent ans se sont écoulés depuis que mon saint prédécesseur Pie X fonda l’Ecole supérieure de musique sacrée, élevée au rang d’Institut pontifical vingt ans après par le Pape Pie XI. Cet événement important est un motif de joie pour tous les amateurs de musique sacrée, mais plus en général pour ceux qui, en commençant naturellement par les pasteurs de l’Eglise, ont à cœur la dignité de la liturgie, dont le chant sacré fait partie intégrante (cf. Conc. œcum. Vatican II, Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum Concilium</a></i>, 112). Je suis donc particulièrement heureux de vous exprimer mes vives félicitations pour cet objectif atteint et de vous formuler, vénéré frère, au recteur et à toute la communauté de l’Institut pontifical de musique sacrée, mes vœux cordiaux.</p>\n<p class=\"style2\">Cet Institut, qui dépend du Saint-Siège, fait partie du monde académique particulier constitué par les universités pontificales romaines. Celui-ci est lié de manière particulière à l’université Saint-Anselme et à l’ordre bénédictin, comme l’atteste également le fait que son siège didactique ait été installé, depuis 1983, dans l’abbaye de San Girolamo in Urbe, alors que le siège légal et historique demeure à Sant’Apollinare. En ce centième anniversaire, la pensée va à tous ceux qui — et seul le Seigneur les connaît parfaitement —, d’une manière ou d’une autre, ont coopéré à l’activité de l’Ecole supérieure, d’abord, et ensuite de l’Institut pontifical de musique sacrée: des supérieurs qui se sont succédé à sa tête, aux illustres professeurs, aux générations d’élèves. A l’action de grâce à Dieu, pour les multiples dons accordés, s’accompagne la reconnaissance pour ce que chacun a donné à l’Eglise, en cultivant l’art musical au service du culte divin.</p>\n<p class=\"style2\">Pour saisir clairement l’identité et la mission de l’Institut pontifical de musique sacrée, il faut rappeler que le Pape saint <a href=\"/content/pius-x/fr.html\">Pie X </a>le fonda huit ans après avoir promulgué le Motu Proprio <i>Parmi les sollicitudes</i>, du 22 novembre 1903, avec lequel il accomplit une profonde réforme dans le domaine de la musique sacrée, reprenant la grande tradition de l’Eglise contre les influences exercées par la musique profane, en particulier d’opéra. Cette intervention magistérielle avait besoin, pour sa réalisation dans l’Eglise universelle, d’un centre d’étude et d’enseignement qui puisse transmettre de manière fidèle et qualifiée les orientations indiquées par le Souverain Pontife, selon la tradition glorieuse et authentique remontant à saint Grégoire le Grand. Au cours des cent dernières années, cette institution a donc assimilé, élaboré et transmis les contenus doctrinaux et pastoraux des documents pontificaux, ainsi que du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, concernant la musique sacrée, afin qu’ils puissent illuminer et guider l’œuvre des compositeurs, des maîtres de chapelle, des liturgistes, des musiciens et de tous les formateurs dans ce domaine.</p>\n<p class=\"style2\">A cet égard, je désire mettre en évidence un aspect fondamental, qui m’est particulièrement cher: à savoir que, de saint <a href=\"/content/pius-x/fr.html\">Pie X</a> à aujourd’hui, on constate, tout en suivant une évolution naturelle, la continuité substantielle du magistère sur la musique sacrée dans la liturgie. Les Papes <a href=\"/content/paul-vi/fr.html\">Paul VI</a> et <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a>, à la lumière de la Constitution conciliaire <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum Concilium</a></i>, ont en particulier voulu réaffirmer l’objectif de la musique sacrée, c’est-à-dire «la gloire de Dieu et la sanctification des fidèles» (n. 112), et les critères fondamentaux de la tradition, que je me limite à rappeler: le sens de la prière, de la dignité et de la beauté; la pleine adhésion aux textes et aux gestes liturgiques; la participation de l’assemblée et, donc, l’adaptation légitime à la culture locale, en conservant dans le même temps l’universalité du langage; la primauté du chant grégorien, comme modèle suprême de musique sacrée, et la sage valorisation des autres formes expressives, qui font partie du patrimoine historique et liturgique de l’Eglise, spécialement, mais pas seulement, la polyphonie; l’importance de la <i>schola cantorum</i>, en particulier dans les églises cathédrales. Il s’agit de critères importants, à prendre attentivement en considération également aujourd’hui. Parfois, en effet, ces éléments qui se retrouvent dans <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum Concilium</a></i>, tels que, précisément, la valeur du grand patrimoine ecclésial de la musique sacrée ou l’universalité qui est caractéristique du chant grégorien, ont été considérés comme l’expression d’une conception correspondant à un passé à dépasser et à ignorer, car limitant la liberté et la créativité de l’individu et des communautés. Mais nous devons toujours nous demander à nouveau: qui est l’authentique sujet de la liturgie? La réponse est simple: l’Eglise. Ce n’est pas l’individu ou le groupe qui célèbre la liturgie, mais celle-ci est tout d’abord une action de Dieu à travers l’Eglise, qui possède son histoire, sa riche tradition et sa créativité. La liturgie, et en conséquence la musique sacrée, «vit d’un rapport correct et constant entre <i> sana traditio </i>et <i>legitima progressio</i>», en ayant toujours bien à l’esprit que ces deux concepts — que les pères conciliaires soulignaient clairement — se complètent réciproquement car «la tradition est une réalité vivante, et inclut donc en elle le principe du développement, du progrès» (<a href=\"/content/benedict-xvi/fr/speeches/2011/may/documents/hf_ben-xvi_spe_20110506_sant-anselmo.html\"><i>Discours à l’Institut pontifical liturgique, </i>6 mai 2011</a>; cf. ORLF n. 20 du 19 mai 2011).</p>\n<p class=\"style2\">Tout cela, vénéré frère, forme, pour ainsi dire, le «pain quotidien» de la vie et du travail de l’Institut pontifical de musique sacrée. Sur la base de ces éléments sûrs et solides, auxquels s’ajoute désormais une expérience presque séculaire, je vous encourage à mener de l’avant avec un élan et un engagement renouvelés votre service dans la formation professionnelle des étudiants, afin qu’ils acquièrent une sérieuse et profonde compétence dans les différentes disciplines de la musique sacrée. Ainsi, cet Institut pontifical contribuera à offrir une contribution valable pour la formation, dans ce domaine, des pasteurs et des fidèles laïcs dans les différentes Eglises particulières, favorisant également un discernement adapté de la qualité des compositions musicales liturgiques. En vue de ces finalités importantes, vous pouvez compter sur ma constante sollicitude, accompagnée par mon souvenir particulier dans la prière, que je confie à l’intercession céleste de la Bienheureuse Vierge Marie et de sainte Cécile, alors que, en souhaitant que les célébrations du centenaire portent des fruits abondants, je vous donne de tout cœur, ainsi qu’au recteur, aux professeurs, au personnel et à tous les élèves de l’Institut, ma Bénédiction apostolique spéciale.</p>\n<p class=\"style2\"><em>Du Vatican, le 13 mai 2011</em></p>\n<p class=\"style1\"><strong>BENEDICTUS PP. XVI</strong><br/>          </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\"><font color=\"#663300\" size=\"4\"><em><strong>LETTERA DEL SANTO PADRE BENEDETTO XVI <br>AL GRAN CANCELLIERE DEL PONTIFICIO ISTITUTO <br/> DI MUSICA SACRA IN OCCASIONE DEL 100° ANNIVERSARIO <br/> DI FONDAZIONE DELL’ISTITUTO</br></strong></em></font></p>\n<p> </p>\n<p><em>Al venerato Fratello<br/> </em><em>il Cardinale Zenon Grocholewski<br/> Gran Cancelliere del <a href=\"http://www.musicasacra.va/\">Pontificio Istituto di Musica Sacra</a></em></p>\n<p>Cento anni sono trascorsi da quando il mio santo predecessore <a href=\"/content/pius-x/it.html\">Pio X</a> fondò la Scuola Superiore di Musica Sacra, elevata a Pontificio Istituto dopo un ventennio dal Papa <a href=\"/content/pius-xi/it.html\">Pio XI</a>. Questa importante ricorrenza è motivo di gioia per tutti i cultori della musica sacra, ma più in generale per quanti, a partire naturalmente dai Pastori della Chiesa, hanno a cuore la dignità della Liturgia, di cui il canto sacro è parte integrante (cfr Conc. Ecum. Vat II, Cost. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>, 112). Sono dunque particolarmente lieto di esprimere le mie vive felicitazioni per tale traguardo e di formulare a Lei, venerato Fratello, al Preside e all’intera comunità del <a href=\"http://www.musicasacra.va/\">Pontificio Istituto di Musica Sacra</a><em> </em>i miei voti cordiali.</p>\n<p>Codesto Istituto, che dipende dalla Santa Sede, fa parte della singolare realtà accademica costituita dalle Università Pontificie romane. In modo speciale esso è legato all’Ateneo Sant’Anselmo e all’Ordine benedettino, come attesta anche il fatto che la sua sede didattica sia stata posta, a partire dal 1983, nell’abbazia di San Girolamo in Urbe, mentre la sede legale e storica rimane presso Sant’Apollinare. Al compiersi del centenario, il pensiero va a tutti coloro – e solo il Signore li conosce perfettamente – che hanno in qualsiasi modo cooperato all’attività della Scuola Superiore, prima, e quindi del <a href=\"http://www.musicasacra.va/\">Pontificio Istituto di Musica Sacra</a>: dai Superiori che si sono succeduti alla sua guida, agli illustri Docenti, alle generazioni di allievi. Al rendimento di grazie a Dio, per i molteplici doni elargiti, si accompagna la riconoscenza per quanto ciascuno ha dato alla Chiesa, coltivando l’arte musicale al servizio del culto divino.</p>\n<p>Per cogliere chiaramente l’identità e la missione del <a href=\"http://www.musicasacra.va/\">Pontificio Istituto di Musica Sacra</a>, occorre ricordare che il Papa san <a href=\"/content/pius-x/it.html\">Pio X</a> lo fondò otto anni dopo aver emanato il Motu proprio<i> <a href=\"/content/pius-x/it/motu_proprio/documents/hf_p-x_motu-proprio_19031122_sollecitudini.html\">Tra le sollecitudini</a></i>, del 22 novembre 1903, col quale operò una profonda riforma nel campo della musica sacra, rifacendosi alla grande tradizione della Chiesa contro gli influssi esercitati dalla musica profana, specie operistica. Tale intervento magisteriale aveva bisogno, per la sua attuazione nella Chiesa universale, di un centro di studio e di insegnamento che potesse trasmettere in modo fedele e qualificato le linee indicate dal Sommo Pontefice, secondo l’autentica e gloriosa tradizione risalente a san Gregorio Magno. Nell’arco degli ultimi cento anni, codesta Istituzione ha pertanto assimilato, elaborato e trasmesso i contenuti dottrinali e pastorali dei Documenti pontifici, come pure del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a>, concernenti la musica sacra, affinché possano illuminare e guidare l’opera dei compositori, dei maestri di cappella, dei liturgisti, dei musicisti e di tutti i formatori in questo campo.</p>\n<p>Un aspetto fondamentale, a me particolarmente caro, desidero mettere in rilievo a tale proposito: come, cioè, da san <a href=\"/content/pius-x/it.html\">Pio X</a> fino ad oggi si riscontri, pur nella naturale evoluzione, la sostanziale continuità del Magistero sulla musica sacra nella Liturgia. In particolare, i Pontefici <a href=\"/content/paul-vi/it.html\">Paolo VI</a> e <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, alla luce della Costituzione conciliare <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\"> Sacrosanctum Concilium</a></i>, hanno voluto ribadire il fine della musica sacra, cioè \"la gloria di Dio e la santificazione dei fedeli\" (n. 112), e i criteri fondamentali della tradizione, che mi limito a richiamare: il senso della preghiera, della dignità e della bellezza; la piena aderenza ai testi e ai gesti liturgici; il coinvolgimento dell’assemblea e, quindi, il legittimo adattamento alla cultura locale, conservando, al tempo stesso, l’universalità del linguaggio; il primato del canto gregoriano, quale supremo modello di musica sacra, e la sapiente valorizzazione delle altre forme espressive, che fanno parte del patrimonio storico-liturgico della Chiesa, specialmente, ma non solo, la polifonia; l’importanza della <i>schola cantorum</i>, in particolare nelle chiese cattedrali. Sono criteri importanti, da considerare attentamente anche oggi. A volte, infatti, tali elementi, che si ritrovano nella <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\"> Sacrosanctum Concilium</a></i>, quali, appunto, il valore del grande patrimonio ecclesiale della musica sacra o l’universalità che è caratteristica del canto gregoriano, sono stati ritenuti espressione di una concezione rispondente ad un passato da superare e da trascurare, perché limitativo della libertà e della creatività del singolo e delle comunità. Ma dobbiamo sempre chiederci nuovamente: chi è l’autentico soggetto della Liturgia? La risposta è semplice: la Chiesa. Non è il singolo o il gruppo che celebra la Liturgia, ma essa è primariamente azione di Dio attraverso la Chiesa, che ha la sua storia, la sua ricca tradizione e la sua creatività. La Liturgia, e di conseguenza la musica sacra, \"vive di un corretto e costante rapporto tra sana <i>traditio</i> e <i>legitima progressio</i>\", tenendo sempre ben presente che questi due concetti - che i Padri conciliari chiaramente sottolineavano - si integrano a vicenda perché \"la tradizione è una realtà viva, include perciò in se stessa il principio dello sviluppo, del progresso\" (<a href=\"/content/benedict-xvi/it/speeches/2011/may/documents/hf_ben-xvi_spe_20110506_sant-anselmo.html\"><i>Discorso al Pontificio Istituto Liturgico</i>, 6 maggio 2011</a>).</p>\n<p>Tutto questo, venerato Fratello, forma, per così dire, il \"pane quotidiano\" della vita e del lavoro nel <a href=\"http://www.musicasacra.va/\">Pontificio Istituto di Musica Sacra</a>. Sulla base di questi solidi e sicuri elementi, a cui si aggiunge un’esperienza ormai secolare, vi incoraggio a portare avanti con rinnovato slancio e impegno il vostro servizio nella formazione professionale degli studenti, perché acquisiscano una seria e profonda competenza nelle varie discipline della musica sacra. Così, codesto Pontificio Istituto continuerà ad offrire un valido contributo per la formazione, in questo campo, dei Pastori e dei fedeli laici nelle varie Chiese particolari, favorendo, anche, un adeguato discernimento della qualità delle composizioni musicali utilizzate nelle celebrazioni liturgiche. Per queste importanti finalità potete contare sulla mia costante sollecitudine, accompagnata dal particolare ricordo nella preghiera, che affido alla celeste intercessione della Beata Vergine Maria e di santa Cecilia, mentre, auspicando copiosi frutti dalle celebrazioni centenarie, di cuore imparto a Lei, al Preside, ai Docenti, al personale e a tutti gli allievi dell’Istituto, una speciale Benedizione ApostolicaDal Vaticano, 13 maggio 2011</p>\n<p> </p>\n<p align=\"center\"><strong>BENEDICTUS PP. XVI</strong></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"><font size=\"4\"><em><strong><span class=\"style2\">CARTA DO PAPA BENTO XVI<br> AO GRÃO-CHANCELER DO PONTIFÍCIO <br/> INSTITUTO DE MÚSICA SACRA <br/> POR OCASIÃO DO CENTENÁRIO DE FUNDAÇÃO</br></span></strong></em></font></p>\n<p class=\"style3\"> </p>\n<p class=\"style3\"><em>Ao venerado Irmão Cardeal Zenon Grocholewski<br/> Grão-Chanceler do <a href=\"http://www.musicasacra.va/\">Pontifício Instituto de Música Sacra</a></em></p>\n<p class=\"style3\">Transcorreram cem anos desde que o meu santo predecessor <a href=\"/content/pius-x/pt.html\">Pio X</a> fundou a Escola Superior de Música Sacra, elevada a Pontifício Instituto depois de cerca de vinte anos pelo <a href=\"/content/pius-xi/pt.html\">Papa Pio XI</a>. Esta importante celebração é motivo de alegria para todos os cultores da música sacra, mas de modo mais geral para quantos, naturalmente a partir dos Pastores da Igreja, têm a peito a dignidade da Liturgia, da qual o canto sacro faz parte integrante (cf. Conc. Ecum. Vat. II, Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> Sacrosanctum concilium</a>, </i>112). Portanto, estou particularmente feliz por manifestar as minhas profundas felicitações por esta meta e por lhe formular, venerado Irmão, assim como ao Reitor e a toda a comunidade do <a href=\"http://www.musicasacra.va/\">Pontifício Instituto de Música Sacra</a>, os meus mais cordiais bons votos.</p>\n<p class=\"style3\">Este Instituto, que depende da Santa Sé, faz parte da singular realidade académica constituída pelas pontifícias Universidades romanas. De modo especial, ele está vinculado ao Ateneu Santo Anselmo e à Ordem beneditina, como testemunha também o facto de que a sua sede didáctica foi instalada, a partir de 1983, na abadia de São Jerónimo «in Urbe», enquanto a sua sede legal e histórica permanece em Santo Apolinário. No momento em que se celebra o centenário, dirijo o meu pensamento a todos aqueles — e só o Senhor os conhece perfeitamente — que cooperaram de alguma maneira para a actividade, primeiro da Escola Superior e depois do <a href=\"http://www.musicasacra.va/\">Pontifício Instituto de Música Sacra</a>: dos Superiores que se sucederam na sua presidência, aos ilustres Docentes e às gerações de alunos. A acção de graças a Deus, pelos múltiplos dons concedidos, é acompanhada pelo reconhecimento por tudo o que cada um ofereceu à Igreja, cultivando a arte musical ao serviço do culto divino.</p>\n<p class=\"style3\">Para compreender claramente a identidade e a missão do <a href=\"http://www.musicasacra.va/\">Pontifício Instituto de Música Sacra</a>, é necessário recordar que o Papa são <a href=\"/content/pius-x/pt.html\">Pio X</a> o fundou oito anos depois de ter emanado o «Motu proprio» <i> <a href=\"/content/pius-x/pt/motu_proprio/documents/hf_p-x_motu-proprio_19031122_sollecitudini.html\"> Tra le sollecitudini</a>, </i>de 22 de Novembro de 1903, com o qual realizou uma profunda reforma no campo da música sacra, inspirando-se na grande tradição da Igreja contra os influxos exercidos pela música profunda, especialmente operística. Esta intervenção magisterial tinha necessidade, para a sua actividade na Igreja universal, de um centro de estudo e de ensinamento que pudesse transmitir de modo fiel e qualificado as linhas indicadas pelo Sumo Pontífice, segundo a tradição autêntica e gloriosa, que remonta a são Gregório Magno. Portanto, no arco dos últimos cem anos esta Instituição assimilou, elaborou e transmitiu os conteúdos doutrinais e pastorais dos Documentos pontifícios, assim como do Concílio Vaticano II, relativos à música sacra, a fim de que possam iluminar e orientar a obra dos compositores, dos mestres de capela, dos liturgistas, dos músicos e de todos os formadores neste campo.</p>\n<p class=\"style3\">A este propósito, desejo pôr em evidência um aspecto fundamental, que me é particularmente caro: ou seja, como desde são <a href=\"/content/pius-x/pt.html\">Pio X</a> até hoje se encontra, embora na evolução natural, a continuidade substancial do Magistério sobre a música sacra na Liturgia. Em particular, os Sumos Pontífices <a href=\"/content/paul-vi/pt.html\">Paulo VI</a> e <a href=\"/content/john-paul-ii/pt.html\">João Paulo II</a>, à luz da Constituição conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> Sacrosanctum concilium</a>, </i>quiseram reiterar a finalidade da música sacra, isto é «a glória de Deus e a santificação dos fiéis» (n. 112), e os critérios fundamentais da tradição, que me limito a evocar: o sentido da oração, da dignidade e da beleza; a plena aderência aos textos e aos gestos litúrgicos; o envolvimento da assembleia e, por conseguinte, a adaptação legítima à cultura local, conservando ao mesmo tempo a universalidade da linguagem; a primazia do canto gregoriano, como modelo supremo de música sacra, e a sábia valorização das demais formas expressivas, que fazem parte do património histórico-litúrgico da Igreja, especialmente — mas não só — a polifonia; a importância da <i>schola cantorum, </i>em particular nas igrejas catedrais. São critérios importantes, que se devem considerar atentamente também hoje. Com efeito, às vezes tais elementos, que se encontram na <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> Sacrosanctum concilium</a> </i>como, precisamente, o valor do grande património eclesial da música sacra ou a universalidade, que é característica do canto gregoriano, foram considerados expressão de uma concepção correspondente a um passado que se deve superar e descuidar, porque limita a liberdade e a criatividade do indivíduo e das comunidades. Mas temos que nos interrogar sempre de novo: quem é o autêntico sujeito da Liturgia? A resposta é simples: a Igreja. Não é o indivíduo ou o grupo que celebra a Liturgia, mas ela é primariamente acção de Deus através da Igreja, que tem a sua história, a sua rica tradição e a sua criatividade. A Liturgia, e por conseguinte a música sacra, «vive de uma relação correcta e constante entre sadia <i>traditio </i>e <i>legitima progressio», </i>tendo sempre bem presente que estes dois conceitos — que os Padres conciliares sublinhavam claramente — se integram de modo recíproco, porque «a tradição é uma realidade viva, e por isso inclui em si mesma o princípio do desenvolvimento, do progresso» (<i><a href=\"/content/benedict-xvi/pt/speeches/2011/may/documents/hf_ben-xvi_spe_20110506_sant-anselmo.html\">Discurso ao Pontifício Instituto Litúrgico</a>, </i>6 de Maio de 2011). </p>\n<p class=\"style3\">Venerado Irmão, tudo isto forma, por assim dizer, o «pão quotidiano» da vida e do trabalho no <a href=\"http://www.musicasacra.va/\">Pontifício Instituto de Música Sacra</a>. Com base nestes elementos sólidos e seguros, aos quais se acrescenta uma experiência já secular, encorajo-vos a continuar com impulso e compromisso renovados o serviço na formação profissional dos estudantes, para que adquiram uma competência séria e profunda nas várias disciplinas da música sacra. Assim, este Pontifício Instituto continuará a oferecer uma contribuição válida para a formação, neste campo, dos Pastores e dos fiéis leigos nas diversas Igrejas particulares, favorecendo um adequado discernimento da qualidade das composições musicais utilizadas nas celebrações litúrgicas. Para estas importantes finalidades, podeis contar com a minha solicitude constante, acompanhada pela particular recordação na oração, que confio à intercessão celestial da Bem-Aventurada Virgem Maria e de santa Cecília, enquanto, formulando votos de frutos abundantes destas celebrações centenárias, concedo de coração a Vossa Eminência, ao Reitor, aos Docentes, aos funcionários e a todos os alunos do Instituto, uma especial Bênção Apostólica.</p>\n<p class=\"style3\"><em>Vaticano, 13 de Maio de 2011.</em></p>\n<p> </p>\n<p class=\"style1\"><strong>BENEDICTUS PP. XVI</strong></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DEL SANTO PADRE BENEDICTO XVI <br> CON OCASIÓN DEL CENTENARIO <br/> DEL INSTITUTO PONTIFICIO DE MÚSICA SACRA</br></font></i></b></p>\n<p> </p>\n<p><i>Al venerado Hermano<br/> cardenal Zenon Grocholewski<br/> gran canciller del <a href=\"http://www.musicasacra.va/\">Instituto pontificio de música sacra</a></i></p>\n<p>Han transcurrido cien años desde que mi santo predecesor Pío X fundó la Escuela superior de música sacra, elevada a Instituto pontificio después de veinte años por el Papa Pío XI. Esta importante conmemoración es motivo de alegría para todos los cultivadores de la música sacra, pero más en general para cuantos, comenzando naturalmente por los pastores de la Iglesia, se interesan por la dignidad de la liturgia, de la que el canto sagrado es parte integrante (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a>, </i>112). Por eso, me alegra mucho expresar mi viva felicitación por esta meta y formularle a usted, venerado hermano, al director y a toda la comunidad del Instituto pontificio de música sacra mis mejores deseos. </p>\n<p>Este Instituto, que depende de la Santa Sede, forma parte de la singular realidad académica constituida por las Universidades pontificias romanas. De modo especial está vinculado al Ateneo San Anselmo y a la Orden benedictina, como lo atestigua también el hecho de que su sede didáctica esté situada, desde 1983, en la abadía de San Jerónimo in Urbe, mientras que la sede legal e histórica sigue estando en San Apolinar. Al cumplirse el centenario, el pensamiento va a todos aquellos —y sólo el Señor los conoce perfectamente— que han cooperado de alguna forma en la actividad de la Escuela superior, primero, y después del Instituto pontificio de música sacra: los superiores que se han sucedido en su dirección, los ilustres profesores y las generaciones de alumnos. La acción de gracias a Dios por los múltiples dones concedidos va acompañada por el reconocimiento de lo que cada uno ha dado a la Iglesia, cultivando el arte musical al servicio del culto divino.</p>\n<p>Para captar claramente la identidad y la misión del Instituto pontificio de música sacra, conviene recordar que el Papa san Pío X lo fundó ocho años después de haber promulgado el motu proprio <i> <a href=\"/content/pius-x/es/motu_proprio/documents/hf_p-x_motu-proprio_19031122_sollecitudini.html\">Tra le sollecitudini</a>, </i>del 22 de noviembre de 1903, con el que llevó a cabo una profunda reforma en el campo de la música sacra, volviendo a la gran tradición de la Iglesia contra el influjo ejercido por la música profana, especialmente por la ópera. Esa intervención magisterial necesitaba, para su realización en la Iglesia universal, un centro de estudio y de enseñanza que pudiese transmitir de modo fiel y cualificado las líneas indicadas por el Sumo Pontífice, según la auténtica y gloriosa tradición que se remonta a san Gregorio Magno. Por eso, en el arco de los últimos cien años, esa institución ha asimilado, elaborado y transmitido los contenidos doctrinales y pastorales de los documentos pontificios, así como del concilio Vaticano II, concernientes a la música sacra, para que puedan iluminar y guiar la obra de los compositores, de los maestros de capilla, de los liturgistas, de los músicos y de todos los formadores en este campo.</p>\n<p>A este propósito, deseo poner de relieve un aspecto fundamental que me interesa particularmente: el hecho de que desde san Pío X hasta hoy se percibe, a pesar de la natural evolución, la continuidad sustancial del Magisterio sobre la música sacra en la liturgia. En particular, los Pontífices Pablo VI y Juan Pablo II, a la luz de la constitución conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a>, </i>quisieron reafirmar el fin de la música sacra, es decir, «la gloria de Dios y la santificación de los fieles» (n. 112), y los criterios fundamentales de la tradición, que me limito a recordar: el sentido de la oración, de la dignidad y de la belleza; la plena adhesión a los textos y a los gestos litúrgicos; la participación de la asamblea y, por tanto, la legítima adaptación a la cultura local, conservando al mismo tiempo la universalidad del lenguaje; la primacía del canto gregoriano, como modelo supremo de música sacra, y la sabia valoración de las demás formas expresivas, que forman parte del patrimonio histórico-litúrgico de la Iglesia, especialmente, pero no sólo, la polifonía; la importancia de la <i>schola cantorum,</i> en particular en las iglesias catedrales. Son criterios importantes, que hay que considerar atentamente también hoy. De hecho, a veces estos elementos, que se encuentran en la <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a>, </i>como precisamente el valor del gran patrimonio eclesial de la música sacra o la universalidad que es característica del canto gregoriano, se han considerado expresiones de una concepción que respondía a un pasado que era preciso superar y descuidar, porque limitaba la libertad y la creatividad del individuo y de las comunidades. Pero tenemos que preguntarnos siempre de nuevo: ¿quién es el auténtico sujeto de la liturgia? La respuesta es sencilla: la Iglesia. No es el individuo o el grupo que celebra la liturgia, sino que esta es ante todo acción de Dios a través de la Iglesia, que tiene su historia, su rica tradición y su creatividad. La liturgia, y en consecuencia la música sacra, «vive de una relación correcta y constante entre <i>sana traditio </i>y <i>legitima progressio</i>», teniendo siempre muy presente que estos dos conceptos —que los padres conciliares claramente subrayaban— se integran mutuamente porque «la tradición es una realidad viva y por ello incluye en sí misma el principio del desarrollo, del progreso» (<a href=\"/content/benedict-xvi/es/speeches/2011/may/documents/hf_ben-xvi_spe_20110506_sant-anselmo.html\"><i>Discurso al Instituto litúrgico</i> <i>pontificio San Anselmo</i></a>, 6 de mayo de 2011: <i>L’Osservatore Romano, </i>edición en lengua española, 29 de mayo de 2011, p. 2).</p>\n<p>Todo esto, venerado hermano, por así decirlo, forma el «pan de cada día» de la vida y del trabajo del Instituto pontificio de música sacra. Sobre la base de estos sólidos y seguros elementos, a los que se añade una experiencia ya secular, os animo a proseguir con renovado impulso y compromiso vuestro servicio en la formación profesional de los estudiantes, para que adquieran una seria y profunda competencia en las diversas disciplinas de la música sacra. Así, ese Instituto pontificio seguirá ofreciendo una contribución válida para la formación, en este campo, de los pastores y de los fieles laicos en las diversas Iglesias particulares, favoreciendo también un adecuado discernimiento de la calidad de las composiciones musicales utilizadas en las celebraciones litúrgicas. Para estas importantes finalidades podéis contar con mi solicitud constante, acompañada por el particular recuerdo en la oración, que confío a la intercesión celestial de la santísima Virgen María y de santa Cecilia, mientras, augurando abundantes frutos de las celebraciones del centenario, de corazón le imparto a usted, al director, a los profesores, al personal y a todos los alumnos del Instituto una especial bendición apostólica.</p>\n<p><i>Vaticano, 13 de mayo de 2011</i></p>\n<p> </p>\n<p align=\"center\"><strong>BENEDICTUS PP. XVI</strong></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}