{
    "id": "hf_ben-xvi_let_20051201_musica-sacra",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2005-12-01",
    "title": "Letter to the participants of the Day of Study organised by the Congregation for Divine Worship and the Discipline of the Sacraments on the theme: \"Sacred Music: a liturgical and pastoral challenge\"",
    "excerpt": {
        "en": "To my Venerable BrotherCardinal Francis ArinzePrefect of the Congregation for Divine Worshipand the Discipline of the Sacraments",
        "fr": "A mon vénéré FrèreMonsieur le Cardinal Francis ARINZEPréfet de la Congrégation pour le Culte divinet la Discipline des Sacrements",
        "it": "Venerato FratelloSignor Cardinale FRANCIS ARINZEPrefetto della Congregazione per il Culto Divinoe la Disciplina dei Sacramenti",
        "pt": "Venerado IrmãoCardeal FRANCIS ARINZEPrefeito da Congregação para o Culto Divinoe a Disciplina dos Sacramentos",
        "es": "Venerado hermanoSeñor cardenalFRANCIS ARINZEPrefecto de la Congregaciónpara el culto divinoy la disciplina de los sacramentos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2005/documents/hf_ben-xvi_let_20051201_musica-sacra.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2005/documents/hf_ben-xvi_let_20051201_musica-sacra.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2005/documents/hf_ben-xvi_let_20051201_musica-sacra.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2005/documents/hf_ben-xvi_let_20051201_musica-sacra.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2005/documents/hf_ben-xvi_let_20051201_musica-sacra.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>LETTER OF THE HOLY FATHER BENEDICT XVI <br>ON OCCASION OF THE STUDY DAY ORGANIZED BY <br/>THE CONGREGATION FOR DIVINE WORSHIP AND <br/>THE DISCIPLINE OF THE SACRAMENTS </br></i> </b></font></p>\n<p> </p>\n<p><i><b> <br/></b>To my Venerable Brother<br/>Cardinal Francis Arinze <br/>Prefect of the Congregation for Divine Worship <br/>and the Discipline of the Sacraments </i> </p>\n<p>I learned with deep pleasure that the Congregation for Divine Worship and the Discipline of the Sacraments has promoted a Study Day on sacred music that will take place at the Vatican on 5 December. I am therefore glad to express my spiritual closeness to you, Your Eminence, to your collaborators in this Dicastery and to the distinguished spokespersons and all of the participants, as I assure you of my special remembrance in prayer that this appropriate initiative will have the desired pastoral results. </p>\n<p>The intention of this Meeting is to comply with the wishes of the Venerable Pope John Paul II, who asked this Dicastery, in the <a href=\"/content/john-paul-ii/en/letters/2003/documents/hf_jp-ii_let_20031203_musica-sacra.html\">Chirograph</a> he published on the occasion of the centenary of the \"Motu Proprio\" <i>Tra le Sollecitudini, </i>to increase its attention to the sector of sacred music in the liturgy. </p>\n<p>In making my beloved Predecessor's request my own, I would like to encourage lovers of sacred music to continue along these lines. </p>\n<p>It is important to stimulate reflection and comparison on the relationship between music and the liturgy, as the present Symposium also intends to do, constantly keeping an eye on procedures and experimentation in agreement and collaboration with the Bishops' Conferences of the various nations. </p>\n<p>I warmly hope you will have a profitable day of reflection and listening, and as I invoke the heavenly intercession of the Blessed Virgin Mary and of St Cecilia, I very gladly impart to you, Your Eminence, and to all who will be taking part in the Congress, the implored Apostolic Blessing. </p>\n<p><i>From the Vatican, 1 December 2005 </i> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE</i></b></font><b><i><font color=\"#663300\" size=\"4\"> DU PAPE BENOÎT XVI<br> AUX PARTICIPANTS <font face=\"Times New Roman\">À LA JOURN</font></br></font></i></b><font color=\"#663300\" size=\"4\"><b><i><font face=\"Times New Roman\">ÉE D'ÉTUDES PROMUE PAR <br/>LA CONGRÉGATION POUR LE CULTE DIVIN ET LA DISCIPLINE <br/> DES SACREMENTS SUR LE THÈME</font></i></b></font><b><i><font color=\"#663300\" size=\"4\"> </font></i></b><font color=\"#663300\" size=\"4\"><b><i>:<br/>\"MUSIQUE SACR<font face=\"Times New Roman\">ÉE</font>: UN D<font face=\"Times New Roman\">ÉFI LITURGIQUE ET </font>PASTORAL\"</i></b></font></p>\n<p> </p>\n<p> </p>\n<p align=\"left\"><i>A mon vénéré Frère <br/>Monsieur le Cardinal Francis ARINZE<br/>Préfet de la Congrégation pour le Culte divin <br/>et la Discipline des Sacrements </i></p>\n<p align=\"left\">J'ai appris avec un vif plaisir que la Congrégation pour le Culte divin et la Discipline des Sacrements a promu une Journée d'études sur la Musique sacrée, qui aura lieu au Vatican le 5 décembre prochain. Je suis donc heureux de vous faire parvenir, Monsieur le Cardinal, ainsi qu'aux collaborateurs de ce dicastère et aux illustres intervenants et à tous les participants, un salut cordial et l'expression de ma proximité spirituelle, en vous assurant de mon souvenir dans la prière afin que cette initiative opportune porte les fruits pastoraux souhaités. </p>\n<p align=\"left\">Le Congrès entend répondre à la volonté du vénéré Pape Jean-Paul II qui, dans le <a href=\"/content/john-paul-ii/fr/letters/2003/documents/hf_jp-ii_let_20031203_musica-sacra.html\">Chirographe</a> publié à l'occasion du centenaire du <i>motu proprio</i> \"Parmi les sollicitudes\", a demandé à ce dicastère d'intensifier l'attention au secteur de la musique sacrée liturgique. En faisant mienne la volonté de mon bien-aimé prédécesseur, je désire encourager les promoteurs de la musique sacrée à poursuivre ce chemin. Il est important d'encourager, comme c'est l'intention également de ce Symposium, la réflexion et la confrontation sur la relation entre musique et liturgie, en veillant toujours à la pratique et aux expérimentations, dans une entente constante et une collaboration avec les Conférences épiscopales des diverses nations. </p>\n<p align=\"left\">Je vous souhaite de tout coeur une journée bénéfique d'approfondissement et d'écoute, et, tandis que j'invoque l'intercession céleste de la Bienheureuse Vierge Marie et de sainte Cécile, je vous envoie volontiers la Bénédiction apostolique demandée, Monsieur le Cardinal, ainsi qu'à tous les participants aux travaux du Congrès. </p>\n<p align=\"left\"> <i>Du Vatican, le 1 décembre 2005 </i> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DEL SANTO PADRE BENEDETTO XVI <br>AI PARTECIPANTI ALLA GIORNATA DI STUDIO <br/>PROMOSSA DALLA CONGREGAZIONE PER IL CULTO DIVINO <br/>E LA DISCIPLINA DEI SACRAMENTI SUL TEMA <br/>\"MUSICA SACRA: UNA SFIDA LITURGICA E PASTORALE\"</br></i></b></font></p>\n<p>   </p>\n<p align=\"left\"><i>Venerato Fratello<br/> Signor Cardinale FRANCIS ARINZE<br/> Prefetto della Congregazione per il Culto Divino<br/> e la Disciplina dei Sacramenti</i></p>\n<p align=\"left\">Ho appreso con vivo compiacimento che la Congregazione per il Culto Divino e la Disciplina dei Sacramenti ha promosso una giornata di studio sulla musica sacra, che avrà luogo in Vaticano il 5 dicembre prossimo. Sono lieto pertanto di far giungere a Lei, Signor Cardinale, e ai collaboratori di codesto Dicastero come pure agli illustri Relatori e a tutti i partecipanti un cordiale saluto e l’espressione della mia spirituale vicinanza, assicurando un particolare ricordo nella preghiera perché tale opportuna iniziativa consegua i frutti pastorali sperati.</p>\n<p align=\"left\">Il Convegno intende corrispondere alla volontà del venerato Papa Giovanni Paolo II, il quale, nel <a href=\"/content/john-paul-ii/it/letters/2003/documents/hf_jp-ii_let_20031203_musica-sacra.html\">Chirografo</a> emanato in occasione del centenario del <i>motu proprio</i> \"<a href=\"/content/pius-x/it/motu_proprio/documents/hf_p-x_motu-proprio_19031122_sollecitudini.html\">Tra le sollecitudini</a>\", ha chiesto a codesto Dicastero di intensificare l’attenzione al settore della musica sacra liturgica. Facendo mia l’istanza dell’amato Predecessore, desidero incoraggiare i cultori della musica sacra a proseguire su tale cammino. E’ importante stimolare, come è intenzione anche del presente Simposio, la riflessione e il confronto sul rapporto tra musica e liturgia, sempre vigilando sulla prassi e sulle sperimentazioni, in costante intesa e collaborazione con le Conferenze Episcopali delle varie Nazioni.</p>\n<p align=\"left\">Auguro di cuore una proficua giornata di approfondimento e di ascolto e, mentre invoco la celeste intercessione della Beata Vergine Maria e di santa Cecilia, ben volentieri invio l’implorata Benedizione Apostolica a Lei, Signor Cardinale, e a quanti intervengono ai lavori congressuali.</p>\n<p align=\"justify\"><i>Dal Vaticano, 1 Dicembre 2005</i> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA BENTO XVI <br>AO CARDEAL FRANCIS ARINZE POR OCASIÃO <br/>DA JORNADA DE ESTUDOS SOBRE O TEMA: <font face=\"Times New Roman\"><br/>«</font>MÚSICA SACRA: UM DESAFIO LITÚRGICO E PASTORAL<font face=\"Times New Roman\">»</font></br></font></b></i></p>\n<p align=\"left\"> </p>\n<b> </b>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Venerado Irmão <br/> Cardeal FRANCIS ARINZE <br/> Prefeito da Congregação para o Culto Divino <br/>e a Disciplina dos Sacramentos </i></p>\n<p align=\"left\">Com grande satisfação, tomei conhecimento de que a Congregação para o Culto Divino e a Disciplina dos Sacramentos promoveu uma Jornada de Estudos sobre a música sacra, que terá lugar no Vaticano a 5 de Dezembro próximo. É-me grato dirigir a Vossa Eminência, Senhor Cardeal, aos colaboradores dessa Congregação, como também aos ilustres Relatores e a todos os participantes uma cordial saudação e a expressão da minha proximidade espiritual, garantindo uma recordação particular na oração, para que essa oportuna iniciativa produza os frutos pastorais esperados. </p>\n<p align=\"left\">O Congresso pretende corresponder à vontade do Venerado Papa João Paulo II que, no <i> <a href=\"/content/john-paul-ii/pt/letters/2003/documents/hf_jp-ii_let_20031203_musica-sacra.html\"> Quirógrafo</a></i> emanado por ocasião do centenário do <i>motu proprio </i>\"Tra le sollecitudini\", pediu a essa Congregação para intensificar a atenção pelo sector da música sacra litúrgica. Fazendo minha a instância do amado Predecessor, desejo encorajar os cultores da música sacra a prosseguir neste caminho. É importante estimular, como é intenção do presente Simpósio, a reflexão e o confronto sobre a relação entre música e liturgia, vigiando sempre sobre a prática e as experimentações, em constante entendimento e colaboração com as Conferências Episcopais das várias nações. </p>\n<p align=\"left\">Faço votos, de coração, para que seja uma profícua jornada de aprofundamento e de escuta e, enquanto invoco a celeste intercessão da Bem-Aventurada Virgem Maria e de santa Cecília, de bom grado concedo a implorada Bênção Apostólica a Vossa Eminência, Senhor Cardeal, e a quantos intervêm nos trabalhos congressuais. <br/>  </p>\n<p align=\"left\"> <i>Vaticano, 1 de Dezembro de 2005</i></p>\n<p align=\"center\"> <b>PAPA BENTO XVI</b></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE BENEDICTO XVI <br>A LOS PARTICIPANTES EN UNA JORNADA DE ESTUDIO <br/>SOBRE MÚSICA SAGRADA</br></font></i></b></p>\n<p> </p>\n<p><i>Venerado hermano <br/> Señor cardenal <br/> FRANCIS ARINZE <br/> Prefecto de la Congregación <br/> para el culto divino <br/> y la disciplina de los sacramentos</i> </p>\n<p>He sabido con gran satisfacción que la Congregación para el culto divino y la disciplina de los sacramentos ha organizado una jornada de estudio sobre música sagrada, que tendrá lugar en el Vaticano el día 5 de diciembre. Por tanto, me alegra enviarle a usted, señor cardenal, y a los colaboradores de ese dicasterio, así como a los ilustres relatores y a todos los participantes, un cordial saludo y la expresión de mi cercanía espiritual, asegurando un recuerdo particular en la oración para que esta oportuna iniciativa dé los frutos pastorales esperados. </p>\n<p>El congreso quiere corresponder a la voluntad del venerado Papa Juan Pablo II, el cual, en el quirógrafo emanado con ocasión del centenario del <i>motu proprio</i> \"<a href=\"/content/pius-x/es/motu_proprio/documents/hf_p-x_motu-proprio_19031122_sollecitudini.html\">Tra le sollecitudini</a>\", pidió a ese dicasterio que intensificara su atención al sector de la música sagrada litúrgica. Haciendo mío el deseo de mi amado predecesor, deseo animar a los cultivadores de la música sagrada a proseguir por ese camino. Es importante estimular, como pretende hacer también este simposio, la reflexión y el debate sobre la relación entre música y liturgia, vigilando siempre sobre la práctica y los experimentos, en constante sintonía y colaboración con las Conferencias episcopales de las diversas naciones. </p>\n<p>Deseo de corazón una fecunda jornada de profundización y escucha y, a la vez que invoco la intercesión celestial  de la bienaventurada Virgen María y de santa Cecilia, de buen grado le envío la implorada bendición apostólica a usted, señor cardenal, y a cuantos  intervienen en los trabajos del simposio. </p>\n<p><i>Vaticano, 1 de diciembre de 2005</i></p>\n<p align=\"center\"> <b>BENEDICTO XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}