{
    "id": "hf_ben-xvi_spe_20090704_pastorale-vocaz",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-07-04",
    "title": "To participants in the European congress on the pastoral care of vocations",
    "excerpt": {
        "en": "Clementine HallSaturday, 4 July 2009",
        "fr": "C'est avec un véritable plaisir que je vous rencontre, en pensant au précieux service pastoral que vous accomplissez dans le domaine de la promotion, de l'animation et du discernement des vocations. Vous êtes venus à Rome pour participer à un congrès de réflexion, de confrontation et de partage entre les Eglises d'Europe, qui a pour thème:\"Semeurs de l'Evangile de la vocation: une Parole qui appelle et envoie\", visant à apporter un nouvel élan à votre engagement en faveur des vocations. L'attention pour les vocations constitue pour chaque diocèse l'une des priorités pastorales, qui revêt une valeur encore plus grande dans le cadre de l'Année sacerdotalequi vient de commencer. Je salue donc de tout cœur les évêques délégués pour la pastorale des vocations des diverses Conférences épiscopales, ainsi que les directeurs des centres de vocation nationaux, leurs collaborateurs et vous tous ici présents.",
        "de": "Ich freue mich über unser Treffen, und das ganz besonders, weil ich weiß, welchen wertvollen pastoralen Dienst ihr im Bereich der Förderung, der Weckung und des Erkennens von Berufungen leistet. Ihr seid nach Rom gekommen, um an einer Tagung teilzunehmen, in deren Rahmen die Kirchen Europas gemeinsam über das Thema »Das Evangelium der Berufung für den jungen Menschen in der europäischen Kultur« nachdenken und sich darüber austauschen wollen. Zweck dieser Überlegungen ist es, eurem Einsatz für die Berufungen einen neuen Impuls zu geben. Die Berufungspastoral stellt in jeder Diözese eine der wichtigsten pastoralen Tätigkeiten dar – und im Rahmen des gerade begonnenen Priesterjahres kommt ihr nun eine noch größere Bedeutung zu. Ich grüße daher die delegierten Bischöfe für die Berufungspastoral der verschiedenen Bischofskonferenzen, die Leiter der nationalen Berufungszentren, deren Mitarbeiter und alle hier Anwesenden.",
        "it": "È con vero piacere che vi incontro, pensando al prezioso servizio pastorale che svolgete nell’ambito della promozione, dell’animazione e del discernimento delle vocazioni. Siete venuti a Roma per prendere parte a un convegno di riflessione, di confronto e di condivisione tra le Chiese d’Europa, che ha come tema “Il Vangelo della vocazione per il giovane nella cultura europea”, finalizzato a infondere nuovo slancio al vostro impegno a favore delle vocazioni. La cura delle vocazioni costituisce per ogni diocesi una delle priorità pastorali, che assume ancor più valore nel contesto dell’Anno Sacerdotaleappena iniziato. Saluto pertanto di cuore i Vescovi Delegati per la Pastorale Vocazionale delle varie Conferenze Episcopali, come pure i Direttori dei Centri Vocazionali nazionali, i loro collaboratori e tutti voi qui presenti.",
        "pt": "Sala ClementinaSábado, 4 de Julho de 2009",
        "es": "Con verdadera alegría me encuentro con vosotros, pensando en el valioso servicio pastoral que realizáis en el ámbito de la promoción, animación y discernimiento de las vocaciones. Habéis venido a Roma para participar en un congreso de reflexión, confrontación e intercambio entre las Iglesias de Europa, que tiene por tema \"Sembradores del Evangelio de la vocación: una Palabra que llama y envía\" y cuya finalidad es dar nuevo impulso a vuestro compromiso en favor de las vocaciones."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/july/documents/hf_ben-xvi_spe_20090704_pastorale-vocaz.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/july/documents/hf_ben-xvi_spe_20090704_pastorale-vocaz.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/july/documents/hf_ben-xvi_spe_20090704_pastorale-vocaz.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/july/documents/hf_ben-xvi_spe_20090704_pastorale-vocaz.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/july/documents/hf_ben-xvi_spe_20090704_pastorale-vocaz.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/july/documents/hf_ben-xvi_spe_20090704_pastorale-vocaz.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO PARTICIPANTS IN THE EUROPEAN CONGRESS <br/>ON THE PASTORAL CARE OF VOCATIONS</br></font></b></i>\n<p> <font color=\"#663300\">Clementine Hall<br/>Saturday, 4 July 2009</font></p>\n<p>  </p>\n<p> </p>\n</center>\n<p align=\"left\"> <i>Dear Brothers and Sisters, </i> </p>\n<p align=\"left\"> I meet you with great pleasure, aware of the precious pastoral service that you carry out in the context of the promotion, animation and discernment of vocations. You have come to Rome to take part in a congress of reflection, comparison and sharing among the Churches of Europe on the theme: <i>\"Sowers of the Gospel of Vocation: a word that calls and sends forth\" </i>and it aims to imbue your commitment to vocations with new dynamism. The fostering of vocations is a pastoral priority for every diocese which assumes even greater value in the context of the Year for Priests that has just begun. I therefore warmly greet the Bishops Delegate for the pastoral care of vocations of the various Bishops' Conferences, as well as the directors of the national Vocations Centres, their collaborators and all of you present. </p>\n<p align=\"left\"> At the heart of your labours is the Gospel Parable of the Sower. The Lord scatters the seed of the word of God freely and with abundance but knowing that it may fall on poor soil, which will not allow a seed to mature because of dryness, or that its vital force may be extinguished, choked by thorn bushes. Yet the sower does not lose heart, for he knows that part of this seed is destined to find \"good soil\", namely, ardent hearts capable of receiving the word with willingness to help it mature through perseverance and yield fruit generously for the benefit of many. </p>\n<p align=\"left\"> The image of the soil can evoke the reality of the family, on the whole good; the sometimes arid and harsh environment of work; the days of suffering and tears. The earth is above all the heart of every person, especially of youth, to whom you address your service of listening and guidance: a heart that is often confused and disoriented, yet capable of containing unimaginable powers of generosity. It is like a bud ready to open to a life spent for the love of Jesus, able to follow him with the totality and the certainty that comes from having found the greatest treasure that exists. It is always and only the Lord who sows in human hearts. Only after the abundant and generous sowing of the word of God can one progress further along the paths of companionship and education, of formation and discernment. All this is linked to that tiny seed, the mysterious gift of divine Providence which releases from within an extraordinary force. In fact, it is the Word of God who brings about in himself what he says and desires. </p>\n<p align=\"left\"> There is another saying of Jesus' which uses the image of the seed, and which can accompany the Parable of the Sower: \"Unless a grain of wheat falls into the earth and dies, it remains alone; but if it dies, it bears much fruit\" (Jn 12: 24). Here the Lord insists on the connection between the death of the seed and the \"much fruit\" that it will yield. The grain of wheat is he, Jesus. The fruit is having \"life abundantly\" (Jn 10: 10), which he acquired for us through his Cross. This is also the logic and the true fruitfulness of every vocations ministry in the Church. Like Christ, the priest and the animator must be a \"grain of wheat\" who sacrifices itself to do the Father's will; who lives hidden from the clamour and the noise; who renounces the search for that visibility and grandiose image which today often become the criteria and even goals of life in a large part of our culture and which attract many young people. </p>\n<p align=\"left\"> Dear friends, be sowers of trust and hope. The sense of being lost that the youth of today often experience is indeed profound. Human words are frequently without a future or prospects, and also lack meaning and wisdom. The attitude of frenetic impatience and of the inability to live through a period of waiting is spreading. Yet, this could be God's hour: his call, mediated by the power and efficacy of the word, generates a path of hope towards the fullness of life. The word of God can truly become light and strength, a spring of hope, it can plot a path that passes through Jesus, the \"path\" and the \"way\"; through his Cross, which is the fullness of love. This is the message that comes to us from the Pauline Year which has just ended. St Paul, won over by Christ, inspired and formed vocations, as can be seen clearly from the greetings of his Letters, in which dozens of proper names appear, that is, the faces of men and women who worked with him in service of the Gospel. This is also the message of the <a href=\"http://www.vatican.va/special/anno_sac/index_en.html\">Year for Priests</a> that has just begun: the Holy Curé d'Ars, John Mary Vianney who is the \"beacon\" of this new spiritual itinerary was a priest who devoted his life to the spiritual guidance of people, with humility and simplicity, \"tasting and seeing\" God's goodness in ordinary situations. He thus proved to be a true teacher in the ministry of consolation and vocational guidance. The <a href=\"http://www.vatican.va/special/anno_sac/index_en.html\">Year for Priests</a> therefore offers a beautiful opportunity to rediscover the profound sense of the vocations ministry, as well as the fundamental decisions on its method: simple and credible witness, communion, with itineraries organized and shared within the local Church, the daily routine which is a lesson in following the Lord in everyday life; listening, guided by the Holy Spirit, to orient youth in their search for God and for true happiness; and lastly truth, which alone can give rise to inner freedom. </p>\n<p align=\"left\"> Dear brothers and sisters, may the word of God become in each one of you a source of blessing, of consolation and of renewed trust, so that you may help many to \"see\" and \"touch\" that Jesus whom they welcomed as Teacher. May the Word of the Lord always dwell within you, renew in your hearts the light, love and peace that God alone can give, and make you capable of witnessing and proclaiming the Gospel, source of communion and love. With this hope, which I entrust to the intercession of Mary Most Holy, I warmly impart the Apostolic Blessing to you all. </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU SAINT-PÈRE BENOÎT XVI <br> </br></i></b></font><i><b><font color=\"#663300\" size=\"4\">A</font></b></i><font color=\"#663300\" size=\"4\"><b><i>UX PARTICIPANTS AU CONGRÈS EUROPÉEN <br/> POUR LA PASTORALE DES VOCATIONS, SUR LE THÈME: <br/> \"SEMEURS DE L'ÉVANGILE DE LA VOCATION: UNE PAROLE <br/> QUI APPELLE ET ENVOIE\" (ROME, 2-5 JUILLET 2009)</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Salle Clémentine<br/> Samedi </font></i><font color=\"#663300\" face=\"Times New Roman\"><i> 4 juillet 200</i></font><i><font color=\"#663300\" face=\"Times New Roman\">9</font></i></p>\n<p>     </p>\n<p> <i>Chers frères et sœurs! </i></p>\n<p> C'est avec un véritable plaisir que je vous rencontre, en pensant au précieux service pastoral que vous accomplissez dans le domaine de la promotion, de l'animation et du discernement des vocations. Vous êtes venus à Rome pour participer à un congrès de réflexion, de confrontation et de partage entre les Eglises d'Europe, qui a pour thème: <i>\"Semeurs de l'Evangile de la vocation: une Parole qui appelle et envoie\"</i>, visant à apporter un nouvel élan à votre engagement en faveur des vocations. L'attention pour les vocations constitue pour chaque diocèse l'une des priorités pastorales, qui revêt une valeur encore plus grande dans le cadre de l'<a href=\"http://www.vatican.va/special/anno_sac/index_fr.html\">Année sacerdotale</a> qui vient de commencer. Je salue donc de tout cœur les évêques délégués pour la pastorale des vocations des diverses Conférences épiscopales, ainsi que les directeurs des centres de vocation nationaux, leurs collaborateurs et vous tous ici présents. </p>\n<p> Vous avez placé au centre de vos travaux la parabole évangélique du semeur. Avec abondance et gratuitement, le Seigneur jette la semence de la Parole de Dieu, même en sachant qu'elle rencontrera peut-être un terrain inadapté, qui ne lui permettra pas de se développer, à cause de l'aridité, ou qui en éteindra la force vitale, en l'étouffant sous les buissons épineux. Toutefois, le semeur ne se décourage pas, car il sait qu'une partie de cette semence est destinée à trouver un \"bon terrain\", c'est-à-dire des cœurs ardents et capables d'accueillir la Parole avec disponibilité, pour la faire mûrir dans la persévérance et en redistribuer avec générosité le fruit au bénéfice d'une multitude. </p>\n<p> L'image du terrain peut évoquer la réalité plus ou moins bonne de la famille; le milieu parfois aride et dur du travail; les jours de la souffrance et des larmes. La terre est surtout le cœur de tout homme, en particulier des jeunes, auxquels vous vous adressez dans votre service d'écoute et d'accompagnement: un cœur souvent confus et désorienté, et pourtant capable de contenir en lui des énergies de don insoupçonnées; prêt à s'ouvrir dans les bourgeons d'une vie donnée pour l'amour de Jésus, capable de le suivre avec la totalité et la certitude qui naît lorsque l'on a trouvé le plus grand trésor de toute l'existence. Le Seigneur est le seul et unique qui sème dans le cœur de l'homme. Ce n'est qu'après la semence abondante et généreuse de la Parole de Dieu que l'on peut s'engager sur les sentiers de l'accompagnement et de l'éducation, de la formation et du discernement. Tout cela est lié à cette petite semence, don mystérieux de la Providence céleste, qui libère une force extraordinaire. C'est en effet la Parole de Dieu qui opère en elle-même de façon efficace ce qu'elle dit et désire. </p>\n<p> Il existe une autre parole de Jésus, qui utilise l'image de la semence, et qui peut s'approcher de la parabole du semeur: \"Si le grain de blé tombé en terre ne meurt pas, il demeure seul; mais s'il meurt, il produit beaucoup de fruit\" (<i>Jn</i> 12, 24). Ici, le Seigneur insiste sur le lien entre la mort de la semence et le fait de porter \"beaucoup de fruit\". Le grain de blé, c'est Lui, Jésus. Le fruit est la \"vie en abondance\" (<i>Jn</i> 10, 10), qu'Il nous a acquise à travers sa mort sur la Croix. Telle est également la logique et la véritable fécondité de toute pastorale des vocations dans l'Eglise: comme le Christ, le prêtre et l'animateur doivent être un \"grain de blé\" qui renonce à soi-même pour faire la volonté du Père; qui sait vivre caché de la clameur et du bruit; qui renonce à la recherche de la visibilité et de l'apparence qui aujourd'hui, deviennent souvent des critères et même des objectifs de vie dans tant de domaines de notre culture, et qui fascinent tant de jeunes. </p>\n<p> Chers amis, soyez des semeurs de confiance et d'espérance. En effet, le sens d'égarement que vivent souvent les jeunes d'aujourd'hui est profond. Souvent, les paroles humaines sont privées d'avenir et de perspective, et également privées de sens et de sagesse. Une attitude d'impatience frénétique se diffuse, ainsi qu'une incapacité à vivre le temps de l'attente. Pourtant, celle-ci peut être l'heure de Dieu: son appel, par l'intermédiaire de la force et de l'efficacité de la Parole, engendre un chemin d'espérance à l'égard de la plénitude de la vie. La parole de Dieu peut devenir véritablement lumière et force, source d'espérance, elle peut tracer un chemin qui passe à travers Jésus \"chemin\" et \"porte\"; à travers sa Croix, qui est plénitude d'amour. Tel est le message qui nous vient de l'Année paulinienne, qui vient de se conclure. Saint Paul, conquis par le Christ, a suscité et formé les vocations, comme on le voit bien dans les saluts de ses lettres, où apparaissent des dizaines de noms propres, c'est-à-dire des visages d'hommes et de femmes qui ont collaboré avec lui au service de l'Evangile. Tel est également le message de l'<a href=\"http://www.vatican.va/special/anno_sac/index_fr.html\">Année sacerdotale</a> qui vient de commencer: le saint curé d'Ars, Jean-Marie Vianney - qui constitue le \"phare\" de ce nouvel itinéraire spirituel - a été un prêtre qui a consacré sa vie à la direction spirituelle des personnes, avec humilité et simplicité, \"goûtant et voyant\" la bonté de Dieu dans les situations ordinaires. Il s'est ainsi révélé comme un véritable maître dans le ministère du réconfort et de l'accompagnement des vocations. L'<a href=\"http://www.vatican.va/special/anno_sac/index_fr.html\">Année sacerdotale</a> offre donc une belle opportunité de retrouver le sens profond de la pastorale des vocations, ainsi que ses choix fondamentaux de méthode: le témoignage, simple et crédible; la communion avec des itinéraires concertés et partagés dans l'Eglise particulière; la quotidienneté, qui éduque à suivre le Seigneur dans la vie de tous les jours; l'écoute, guidée par l'Esprit Saint pour orienter les jeunes dans la recherche de Dieu et du véritable bonheur; et enfin, la vérité, qui seule peut engendrer la liberté intérieure. </p>\n<p> Chers frères et sœurs, puisse la Parole de Dieu devenir en chacun de vous une source de bénédictions, de réconfort et de confiance renouvelée, afin que vous soyez en mesure d'aider de nombreuses personnes à \"voir\" et \"toucher\" ce Jésus qu'ils ont accueilli comme Maître. Que la Parole du Seigneur demeure toujours en vous, renouvelle dans vos cœurs la lumière, l'amour, la paix que seul Dieu peut donner, et vous rende capables de témoigner et d'annoncer l'Evangile, source de communion et d'amour. Avec ce souhait, que je confie à l'intercession de la Très Sainte Vierge Marie, je vous donne de tout cœur ma Bénédiction apostolique. </p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI. <br> </br></i></b></font><i><b><font color=\"#663300\" size=\"4\">A</font></b></i><font color=\"#663300\" size=\"4\"><b><i>N DIE TEILNEHMER DER EUROPÄISCHEN TAGUNG ÜBER DIE BERUFUNGSPASTORAL ZUM THEMA: <br/> \"</i>SÄMÄNNER DES EVANGELIUMS DER BERUFUNG: <br/> EIN WORT, DAS AUFRUHR UND SENDUNG IST<i>\" (ROM, 2.-5. JULI 2009)</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Samstag, </font></i><font color=\"#663300\" face=\"Times New Roman\"><i> 4. Juli 200</i></font><i><font color=\"#663300\" face=\"Times New Roman\">9</font></i></p>\n<p>     </p>\n<p><i>Liebe Brüder und Schwestern!</i> </p>\n<p>Ich freue mich über unser Treffen, und das ganz besonders, weil ich weiß, welchen wertvollen pastoralen Dienst ihr im Bereich der Förderung, der Weckung und des Erkennens von Berufungen leistet. Ihr seid nach Rom gekommen, um an einer Tagung teilzunehmen, in deren Rahmen die Kirchen Europas gemeinsam über das Thema »<i>Das Evangelium der Berufung für den jungen Menschen in der europäischen Kultur</i>« nachdenken und sich darüber austauschen wollen. Zweck dieser Überlegungen ist es, eurem Einsatz für die Berufungen einen neuen Impuls zu geben. Die Berufungspastoral stellt in jeder Diözese eine der wichtigsten pastoralen Tätigkeiten dar – und im Rahmen des gerade begonnenen Priesterjahres kommt ihr nun eine noch größere Bedeutung zu. Ich grüße daher die delegierten Bischöfe für die Berufungspastoral der verschiedenen Bischofskonferenzen, die Leiter der nationalen Berufungszentren, deren Mitarbeiter und alle hier Anwesenden.</p>\n<p>Im Mittelpunkt eurer Arbeit steht das Gleichnis vom Sämann. Der Herr streut den Samen des Wortes Gottes großzügig und unentgeltlich aus, obwohl er weiß, daß dieser in wenig geeignete Erde fallen kann: auf dürren Boden, wo die Saat nicht aufgeht, oder auch zwischen Dornenbüsche, die die Saat ersticken werden. Dennoch läßt sich der Sämann nicht entmutigen. Er weiß nämlich, daß es einem Teil der Saat bestimmt ist, auf »guten Boden« zu fallen, nämlich in glühende Herzen, die das Wort bereitwillig aufnehmen, um es reifen zu lassen in der Ausdauer, damit es zum Wohl vieler wieder reiche Frucht bringen kann. </p>\n<p>Das Bild dieses Erdbodens mag uns an die mehr oder weniger gute Situation der Familie erinnern; an unser manchmal »dürres« und hartes Arbeitsumfeld; die Tage des Leids und der Tränen. Die Erde ist in diesem Fall das Herz eines jeden Menschen, besonders das der jungen Menschen, auf die euer Dienst des Hörens und Begleitens ausgerichtet ist: Es ist ein oft verwirrtes und orientierungsloses Herz, aber auch eines, das ungeahnte Energien der Opferbereitschaft in sich bergen kann. Wie eine Knospe ist es bereit, sich einem Leben zu öffnen, das ganz der Liebe zu Jesus gewidmet ist; ihm zu folgen mit einer Bedingungslosigkeit, die aus der Gewißheit kommt, daß man den größten Schatz gefunden hat, den es gibt. Allein der Herr ist es, der in den Herzen der Menschen sät. Erst wenn das Wort Gottes verschwenderisch und großzügig gesät worden ist, kann man auf dem Weg des Begleitens und des Erziehens, des Wachsens und des Erkennens voranschreiten. All das hängt mit jenem kleinen Samenkorn zusammen, jener geheimnisvollen Gabe der himmlischen Vorsehung, von dem eine außergewöhnliche Kraft ausgeht. Das Wort Gottes ist es nämlich, das all das, was es sagt und ersehnt, aus sich selbst heraus wirkt. </p>\n<p>Es gibt noch ein anderes Wort Jesu, das das Bild des Samens wieder aufgreift und an das Gleichnis vom Sämann erinnert: »Wenn das Weizenkorn nicht in die Erde fällt und stirbt, bleibt es allein; wenn es aber stirbt, bringt es reiche Frucht« (<i>Joh </i>12,24). Hier betont der Herr den Zusammenhang zwischen dem Tod des Samenkorns und der »reichen Frucht«, die dieses tragen wird. Das Weizenkorn ist er: Jesus. Die Frucht ist das »Leben in Fülle« (<i>Joh </i> 10,10), das er durch seinen Tod am Kreuz für uns erlangt hat. Und genau darin liegt die Logik und die wahre Fruchtbarkeit jeder Berufungspastoral in der Kirche: wie Christus müssen der Priester und die in der Berufungspastoral Tätigen ein »Weizenkorn« sein, das sich selbst opfert, um den Willen des Vaters zu tun; das im Verborgenen lebt, kein Aufhebens und keinen Lärm um sich macht; das nicht nach jener selbstherrlichen Sichtbarkeit strebt, die in vielen Bereichen unserer Kultur oft zum Kriterium, wenn nicht gar zum Lebenszweck erhoben wird und wovon sich viele junge Menschen angezogen fühlen. </p>\n<p>Liebe Freunde, seid Sämänner des Vertrauens und der Hoffnung! Gerade bei jungen Menschen macht sich heute oft ein starkes Gefühl der Verlorenheit breit. Nicht selten sind die Worte der Menschen nicht nur ohne Zukunft und Perspektive, sondern auch ohne Sinn und Weisheit. Die Menschen werden immer mehr von einer frenetischen Rastlosigkeit ergriffen, sind unfähig, in der Zeit der Erwartung zu leben. Und doch könnte das die Stunde Gottes sein: sein Ruf, der durch die Kraft und Wirksamkeit des Wortes laut wird, ebnet der Hoffnung auf die Fülle des Lebens den Weg. Das Wort Gottes kann wahrlich Licht und Kraft werden, Quelle der Hoffnung; es kann einen Weg vorgeben, der über Jesus führt, »Weg« und »Tor«, über sein Kreuz, das die Fülle der Liebe ist. Das ist die Botschaft des gerade ausgeklungenen Paulusjahres. Paulus, der sich von Christus erobern ließ, verstand es, Berufungen zu wecken und wachsen zu lassen. Das sieht man auch an den Dutzenden von Männern und Frauen, die er in seinen Briefen grüßt. Namen, die zu Menschen gehören, die mit ihm gemeinsam im Dienst des Evangeliums gewirkt haben. Und das ist auch die Botschaft des gerade begonnenen <a href=\"http://www.vatican.va/special/anno_sac/index_ge.html\">Priesterjahres</a>: Der heilige Pfarrer von Ars, Jean-Marie Vianney, der diesen neuen geistlichen Weg erhellt, war ein Priester, der sein Leben der geistlichen Führung der Menschen gewidmet hat. Und getan hat er das, indem er sich in den gewöhnlichen Situationen des Lebens einfach nur darauf beschränkte, demütig die Güte Gottes »zu sehen und zu erfahren«. So hat er sich als wahrer Lehrmeister jenes Dienstes erwiesen, der Trost spendet und die Berufungen begleitet. Das <a href=\"http://www.vatican.va/special/anno_sac/index_ge.html\">Priesterjahr</a> ist also eine gute Gelegenheit, nicht nur den tiefen Sinn der Berufungspastoral wiederzuentdecken, sondern auch die von Jean-Marie Vianney angewandte Methode: das Zeugnis, das einfach und glaubwürdig ist; die Gemeinschaft, auf Wegen, die die Ortskirche gutheißen und fördern kann; den Alltag, der uns dem Herrn im alltäglichen Leben nachfolgen läßt; das Hören, geleitet vom Heiligen Geist, um die jungen Menschen der Suche nach Gott und nach der Glückseligkeit zuzuführen; und schließlich die Wahrheit, aus der allein die innere Freiheit kommt. </p>\n<p>Liebe Brüder und Schwestern, möge das Wort Gottes in euch allen zu einer Quelle des Segens, des Trostes und der erneuerten Hoffnung werden, damit ihr in der Lage seid, vielen anderen zu helfen, jenen Jesus zu »sehen« und »zu berühren«, den sie als Meister angenommen haben. Das Wort des Herrn wohne stets in euch. Es möge in euren Herzen jenes Licht, jene Liebe und jenen Frieden erneuern, die Gott allein geben kann und helfe euch, für das Evangelium, Quelle der Gemeinschaft und der Liebe, Zeugnis abzulegen und es zu verkünden. Mit dieser Hoffnung, die ich der Fürsprache der seligen Jungfrau Maria anvertraue, erteile ich euch allen von Herzen meinen Apostolischen Segen.</p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">       </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> </br></i></b></font><i><b><font color=\"#663300\" size=\"4\">A</font></b></i><font color=\"#663300\" size=\"4\"><b><i>I PARTECIPANTI AL CONVEGNO EUROPEO <br/> SULLA PASTORALE VOCAZIONALE, DAL TEMA: <br/> \"</i>SEMINATORI DEL VANGELO DELLA VOCAZIONE: <br/> UNA PAROLA CHE CHIAMA E INVIA<i>\" (ROMA, 2-5 LUGLIO 2009)</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Sala Clementina<br/> Sabato, </font></i><font color=\"#663300\" face=\"Times New Roman\"><i> 4 luglio 200</i></font><i><font color=\"#663300\" face=\"Times New Roman\">9</font></i></p>\n<p>     </p>\n<p><i>Cari fratelli e sorelle</i>!</p>\n<p>È con vero piacere che vi incontro, pensando al prezioso servizio pastorale che svolgete nell’ambito della promozione, dell’animazione e del discernimento delle vocazioni. Siete venuti a Roma per prendere parte a un convegno di riflessione, di confronto e di condivisione tra le Chiese d’Europa, che ha come tema “<i>Il Vangelo della vocazione per il giovane nella cultura europea</i>”, finalizzato a infondere nuovo slancio al vostro impegno a favore delle vocazioni. La cura delle vocazioni costituisce per ogni diocesi una delle priorità pastorali, che assume ancor più valore nel contesto dell’<a href=\"http://www.vatican.va/special/anno_sac/index_it.html\">Anno Sacerdotale</a> appena iniziato. Saluto pertanto di cuore i Vescovi Delegati per la Pastorale Vocazionale delle varie Conferenze Episcopali, come pure i Direttori dei Centri Vocazionali nazionali, i loro collaboratori e tutti voi qui presenti.</p>\n<p>Al centro dei vostri lavori avete posto la parabola evangelica del seminatore. Con abbondanza e gratuità, il Signore getta il seme della Parola di Dio, pur sapendo che esso potrà incontrare un terreno inadeguato, che non gli permetterà di maturare a motivo dell’aridità, o che ne spegnerà la forza vitale soffocandolo tra cespugli spinosi. Tuttavia, il seminatore non si scoraggia, perché sa che una parte di questo seme è destinata a trovare il “terreno buono”, cioè cuori ardenti e capaci di accogliere la Parola con disponibilità, per farla maturare nella perseveranza e ridonarne con generosità il frutto a beneficio di molti. </p>\n<p>L’immagine del terreno può evocare la realtà più o meno buona della famiglia; l’ambiente talvolta arido e duro del lavoro; i giorni della sofferenza e delle lacrime. La terra è soprattutto il cuore di ogni uomo, in particolare dei giovani, a cui voi vi rivolgete nel vostro servizio di ascolto e di accompagnamento: un cuore spesso confuso e disorientato, eppure capace di contenere in sé impensate energie di donazione; pronto ad aprirsi nelle gemme di una vita spesa per amore di Gesù, capace di seguirlo con la totalità e la certezza che viene dall’avere trovato il più grande tesoro dell’esistenza. A seminare nel cuore dell’uomo è sempre e solo il Signore. Solo dopo la semina abbondante e generosa della Parola di Dio ci si può inoltrare lungo i sentieri dell’accompagnare e dell’educare, del formare e del discernere. Tutto ciò è legato a quel piccolo seme, dono misterioso della Provvidenza celeste, che sprigiona da sé una forza straordinaria. E’ infatti la Parola di Dio che di per se stessa opera efficacemente quanto dice e desidera.</p>\n<p>C’è un’altra parola di Gesù, che utilizza l’immagine del seme, e che si può accostare alla parabola del seminatore: “Se il chicco di grano caduto in terra non muore, rimane solo; se invece muore produce molto frutto” (<i>Gv</i> 12,24). Qui il Signore insiste sulla correlazione tra la morte del seme e il “molto frutto” che esso porterà. Il chicco di grano è Lui, Gesù. Il frutto è la “vita in abbondanza” (<i>Gv</i> 10,10), che Egli ci ha acquistato mediante la sua Croce. E’ questa anche la logica e la vera fecondità di ogni pastorale vocazionale nella Chiesa: come Cristo, il sacerdote e l’animatore devono essere un “chicco di grano”, che rinuncia a se stesso per fare la volontà del Padre; che sa vivere nascosto dal clamore e dal rumore; che rinuncia alla ricerca di quella visibilità e grandezza d’immagine che oggi spesso diventano criteri e addirittura scopi di vita in tanta parte della nostra cultura, ed affascinano molti giovani.</p>\n<p>Cari amici, siate seminatori di fiducia e di speranza. E’ infatti profondo il senso di smarrimento che spesso vive la gioventù di oggi. Non di rado le parole umane sono prive di futuro e di prospettiva, prive anche di senso e di sapienza. Si diffonde un atteggiamento di impazienza frenetica e una incapacità a vivere il tempo dell’attesa. Eppure, questa può essere l’ora di Dio: la sua chiamata, mediata dalla forza e dall’efficacia della Parola, genera un cammino di speranza verso la pienezza della vita. La Parola di Dio può diventare veramente luce e forza, sorgente di speranza, può tracciare un cammino che passa attraverso Gesù, “via” e “porta”; attraverso la sua Croce, che è pienezza d’amore. E’ questo il messaggio che ci viene dall’Anno Paolino appena concluso. San Paolo, conquistato da Cristo, è stato un suscitatore e formatore di vocazioni, come si vede bene dai saluti delle sue lettere, dove compaiono decine di nomi propri, cioè volti di uomini e donne che hanno collaborato con lui nel servizio del Vangelo. Questo è anche il messaggio dell’<a href=\"http://www.vatican.va/special/anno_sac/index_it.html\">Anno Sacerdotale</a> appena iniziato: il Santo Curato d’Ars, Giovanni Maria Vianney – che costituisce il “faro” di questo nuovo itinerario spirituale – è stato un sacerdote che ha dedicato la sua vita alla guida spirituale delle persone, con umiltà e semplicità, “gustando e vedendo” la bontà di Dio nelle situazioni ordinarie. Egli si è così dimostrato un vero maestro nel ministero della consolazione e dell’accompagnamento vocazionale. L’<a href=\"http://www.vatican.va/special/anno_sac/index_it.html\">Anno Sacerdotale</a> offre pertanto una bella opportunità per ritrovare il senso profondo della pastorale vocazionale, come pure le sue scelte fondamentali di metodo: la testimonianza, semplice e credibile; la comunione, con itinerari concertati e condivisi nella Chiesa particolare; la quotidianità, che educa a seguire il Signore nella vita di tutti i giorni; l’ascolto, guidato dallo Spirito Santo, per orientare i giovani nella ricerca di Dio e della vera felicità; e infine la verità, che sola può generare libertà interiore.</p>\n<p>Possa, cari fratelli e sorelle, la Parola di Dio diventare in ciascuno di voi sorgente di benedizione, di consolazione e di fiducia rinnovata, perché siate in grado di aiutare molti a “vedere” e “toccare” quel Gesù che hanno accolto come Maestro. La Parola del Signore dimori sempre in voi, rinnovi nei vostri cuori la luce, l’amore, la pace che solo Dio può donare, e vi renda capaci di testimoniare e annunciare il Vangelo, sorgente di comunione e di amore. Con questo augurio, che affido all’intercessione di Maria Santissima, imparto di cuore a tutti voi la Benedizione Apostolica.</p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">       </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>AOS PARTICIPANTES NO CONGRESSO EUROPEU <br/>SOBRE A PASTORAL VOCACIONAL</br></font></i></b>\n<p> <font color=\"#663300\"><i>Sala Clementina<br/>Sábado, 4 de Julho de 2009</i></font></p>\n<p>  </p>\n</center>\n<p></p>\n<p align=\"left\"><i>Prezados irmãos e irmãs</i> </p>\n<p align=\"left\">É com verdadeiro prazer que me encontro convosco, pensando no precioso serviço pastoral que desempenhais no âmbito da promoção, da animação e do discernimento das vocações. Viestes a Roma para participar num congresso de reflexão, de confronto e de partilha entre as Igrejas da Europa, que tem como tema <i>\"Semeadores do Evangelho da vocação: uma Palavra que chama e envia\", </i>destinado a infundir um novo impulso ao vosso compromisso a favor das vocações. A atenção às vocações constitui para cada diocese uma das prioridades pastorais, que adquire ainda mais valor no contexto do <a href=\"http://www.vatican.va/special/anno_sac/index_po.html\">Ano sacerdotal</a>, há pouco iniciado. Portanto, saúdo de coração os Bispos Delegados para a Pastoral Vocacional das várias Conferências episcopais, assim com os Directores dos Centros Vocacionais nacionais, os respectivos colaboradores e todos vós aqui presentes. </p>\n<p align=\"left\">No centro dos vossos trabalhos pusestes a parábola evangélica do semeador. Com abundância e gratuidade, o Senhor lança a semente da Palavra de Deus, mesmo consciente de que ela poderá encontrar um terreno inadequado, que não lhe permitirá amadurecer por causa da aridez, ou que apagará a sua força vital, sufocando-a no meio dos arbustos espinhosos. No entanto, o semeador não desanima, porque sabe que uma parte desta semente está destinada a encontrar o \"terreno bom\", ou seja, corações ardentes e capazes de acolher a Palavra com disponibilidade, para a fazer amadurecer na perseverança e para lhe oferecer de novo o seu fruto com generosidade, em benefício de muitos. </p>\n<p align=\"left\">A imagem do terreno pode evocar a realidade mais ou menos boa da família; o ambiente às vezes árido e árduo do trabalho; os dias do sofrimento e das lágrimas. A terra é principalmente o coração de cada homem, de modo particular dos jovens, aos quais vos dirigis no vosso serviço de escuta e de acompanhamento: um coração muitas vezes perturbado e desorientado, e no entanto capaz de conter em si inimagináveis energias de doação: pronto para se abrir nas pérolas de uma vida dedicada por amor a Jesus, capaz de O seguir com a totalidade e a certeza que derivam do facto de ter encontrado o maior tesouro da existência. Quem semeia no coração do homem é sempre e só o Senhor. Só depois da sementeira abundante e generosa da Palavra de Deus é possível aventurar-se pelas sendas do acompanhamento e da educação, da formação e do discernimento. Tudo isto está vinculado àquela pequena semente, dom misterioso da Providência celeste, que emana de si uma força extraordinária. Com efeito, é a Palavra de Deus que, por si mesma, realiza eficazmente aquilo que diz e deseja. </p>\n<p align=\"left\">Existe outra palavra de Jesus, que utiliza a imagem da semente, e que se pode comparar com a parábola do semeador: \"Se o grão de trigo, caindo na terra, não morrer, permanece ele só; mas se morrer, dará muito fruto\" (<i>Jo </i>12, 24). Aqui o Senhor insiste sobre a correlação entre a morte da semente e o \"muito fruto\" que ela há-de produzir. O grão de trigo é Ele, Jesus. O fruto é a \"vida em abundância\" (<i>Jo </i>10, 10), que Ele nos adquiriu mediante a sua Cruz. Esta é também a lógica e a verdadeira fecundidade de toda a pastoral vocacional na Igreja: como Cristo, o sacerdote e o animador devem ser um \"grão de trigo\", que renuncia a si mesmo para cumprir a vontade do Pai; que sabe viver escondido do clamor e do rumor; que renuncia à busca desta visibilidade e grandeza de imagem que hoje em dia, com frequência, se tornam critérios e até objectivos de vida em muitas partes da nossa cultura, fascinando muitos jovens. </p>\n<p align=\"left\">Estimados amigos, sede semeadores de confiança e de esperança. Efectivamente, é profundo o sentido de confusão em que muitas vezes vive a juventude contemporânea. Não raro, as palavras humanas são desprovidas de futuro e de perspectiva, despojadas também de sentido e de sabedoria. Difundem-se uma atitude de impaciência frenética e uma incapacidade de viver o tempo da expectativa. E no entanto, esta pode ser a hora de Deus: a sua chamada, mediada pela força e eficácia da Palavra, gera um caminho de esperança rumo à plenitude da vida. A Palavra de Deus pode tornar-se verdadeiramente luz e força, nascente de esperança, pode traçar um caminho que passa através de Jesus, \"caminho\" e \"porta\"; através da sua Cruz, que é plenitude de amor. Esta é a mensagem que nos vem do Ano paulino, recém-concluído. Conquistado por Cristo, São Paulo foi um suscitador e um formador de vocações, como se vê muito bem das saudações das suas cartas, onde são citadas dezenas de nomes próprios, ou seja, rostos de homens e de mulheres que colaboraram com ele no serviço do Evangelho. Esta é também a mensagem do <a href=\"http://www.vatican.va/special/anno_sac/index_po.html\">Ano sacerdotal</a>, há pouco iniciado: o Santo Cura d'Ars, João Maria Vianney <font face=\"Times New Roman\">— </font>que constitui o \"farol\" deste novo itinerário espiritual <font face=\"Times New Roman\">— </font>foi um sacerdote que dedicou a sua vida à orientação espiritual das pessoas, com humildade e simplicidade, \"saboreando e vendo\" a bondade de Deus nas situações ordinárias. Assim, ele demonstrou-se um verdadeiro mestre do ministério da consolação e do acompanhamento vocacional. Por conseguinte, o Ano sacerdotal oferece uma bonita oportunidade para reencontrar o sentido profundo da pastoral vocacional, assim como as suas escolhas fundamentais de método: o testemunho, simples e credível; a comunhão, com itinerários concertados e compartilhados na Igreja particular; a quotidianidade, que educa a seguir o Senhor na vida de todos os dias; a escuta, guiada pelo Espírito Santo, para orientar os jovens na busca de Deus e da verdadeira felicidade; e, finalmente, a verdade, a única que pode gerar a liberdade interior. </p>\n<p align=\"left\">Queridos irmãos e irmãs, possa a Palavra de Deus tornar-se em cada um de vós nascente de bênção, de consolação e de confiança renovada, para que sejais capazes de ajudar muitos a \"ver\" e a \"tocar\" aquele Jesus que acolheram como Mestre. A Palavra do Senhor permaneça sempre em vós, renove nos vossos corações a luz, o amor e a paz que só Deus pode conceder, e vos torne capazes de testemunhar e de anunciar o Evangelho, manancial de comunhão e de amor. Com estes bons votos, que confio à intercessão de Maria Santíssima, concedo de coraçãoatodosvósa Bênção Apostólica. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DE SU SANTIDAD BENEDICTO XVI <br> A LOS PARTICIPANTES EN EL CONGRESO EUROPEO <br/> DE PASTORAL VOCACIONAL</br></font></b><br/> <br/> Sala Clementina<br/> Sábado 4 de julio de 2009</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Con verdadera alegría me encuentro con vosotros, pensando en el valioso servicio pastoral que realizáis en el ámbito de la promoción, animación y discernimiento de las vocaciones. Habéis venido a Roma para participar en un congreso de reflexión, confrontación e intercambio entre las Iglesias de Europa, que tiene por tema \"Sembradores del Evangelio de la vocación: una Palabra que llama y envía\" y cuya finalidad es dar nuevo impulso a vuestro compromiso en favor de las vocaciones. </p>\n<p>Para cada diócesis, la atención a las vocaciones constituye una de las prioridades pastorales, que asume más valor aún en el contexto del <a href=\"http://www.vatican.va/special/anno_sac/index_sp.html\">Año sacerdotal</a> recién iniciado. Por eso, saludo de corazón a los obispos delegados para la pastoral vocacional de las distintas Conferencias episcopales, así como a los directores de los centros vocacionales nacionales, a sus colaboradores y a todos los presentes. </p>\n<p>En el centro de vuestros trabajos habéis puesto la parábola evangélica del sembrador. El Señor arroja con abundancia y gratuidad la semilla de la Palabra de Dios, aun sabiendo que podrá encontrar una tierra inadecuada, que no le permitirá madurar a causa de la aridez, y que apagará su fuerza vital ahogándola entre zarzas. Con todo, el sembrador no se desalienta porque sabe que parte de esta semilla está destinada a caer en \"tierra buena\", es decir, en corazones ardientes y capaces de acoger la Palabra con disponibilidad, para hacerla madurar en la perseverancia, de modo que dé fruto con generosidad para bien de muchos. </p>\n<p>La imagen de la tierra puede evocar la realidad más o menos buena de la familia; el ambiente con frecuencia árido y duro del trabajo; los días de sufrimiento y de lágrimas. La tierra es, sobre todo, el corazón de cada hombre, en particular de los jóvenes, a los que os dirigís en vuestro servicio de escucha y acompañamiento: un corazón a menudo confundido y desorientado, pero capaz de contener en sí energías inimaginables de entrega; dispuesto a abrirse en las yemas de una vida entregada por amor a Jesús, capaz de seguirlo con la totalidad y la certeza que brota de haber encontrado el mayor tesoro de la existencia. Quien siembra en el corazón del hombre es siempre y sólo el Señor. Únicamente después de la siembra abundante y generosa de la Palabra de Dios podemos adentrarnos en los senderos de acompañar y educar, de formar y discernir. Todo ello va unido a esa pequeña semilla, don misterioso de la Providencia celestial, que irradia una fuerza extraordinaria, pues la Palabra de Dios es la que realiza eficazmente por sí misma lo que dice y desea. </p>\n<p>Hay otra palabra de Jesús que utiliza la imagen de la semilla, y que se puede relacionar con la parábola del sembrador: \"Si el grano de trigo no cae en tierra y muere, queda él solo; pero si muere, da mucho fruto\" (<i>Jn</i> 12, 24). Aquí el Señor insiste en la correlación entre la muerte de la semilla y el \"mucho fruto\" que dará. El grano de trigo es él, Jesús. El fruto es la \"vida en abundancia\" (<i>Jn</i> 10, 10), que nos ha adquirido mediante su cruz. Esta es también la lógica y la verdadera fecundidad de toda pastoral vocacional en la Iglesia: como Cristo, el sacerdote y el animador deben ser un \"grano de trigo\", que renuncia a sí mismo para hacer la voluntad del Padre; que sabe vivir oculto, alejado del clamor y del ruido; que renuncia a buscar la visibilidad y la grandeza de imagen que hoy a menudo se convierten en criterios e incluso en finalidades de la vida en buena parte de nuestra cultura y fascinan a muchos jóvenes. </p>\n<p>Queridos amigos, sed sembradores de confianza y de esperanza, pues la juventud de hoy vive inmersa en un profundo sentido de extravío. Con frecuencia las palabras humanas carecen de futuro y de perspectiva; carecen incluso de sentido y de sabiduría. Se difunde una actitud de impaciencia frenética y una incapacidad de vivir el tiempo de la espera. Sin embargo, esta puede ser la hora de Dios: su llamada, mediante la fuerza y la eficacia de la Palabra, genera un camino de esperanza hacia la plenitud de la vida. La Palabra de Dios puede ser de verdad luz y fuerza, manantial de esperanza; puede trazar una senda que pasa por Jesús, \"camino\" y \"puerta\", a través de su cruz, que es plenitud de amor. </p>\n<p>Este es el mensaje que nos deja el Año paulino recién concluido. San Pablo, conquistado por Cristo, fue un promotor y formador de vocaciones, como bien se desprende de los saludos de sus cartas, donde aparecen decenas de nombres propios, es decir, rostros de hombres y mujeres que colaboraron con él al servicio del Evangelio. Este es también el mensaje del <a href=\"http://www.vatican.va/special/anno_sac/index_sp.html\">Año sacerdotal</a> recién iniciado: el santo cura de Ars, Juan María Vianney —que constituye el \"faro\" de este nuevo itinerario espiritual— fue un sacerdote que dedicó su vida a la guía espiritual de las personas, con humildad y sencillez, \"gustando y viendo\" la bondad de Dios en las situaciones ordinarias. Así, fue un verdadero maestro en el ministerio de la consolación y del acompañamiento vocacional. </p>\n<p>Por tanto, el <a href=\"http://www.vatican.va/special/anno_sac/index_sp.html\">Año sacerdotal</a> brinda una magnífica oportunidad para volver a encontrar el sentido profundo de la pastoral vocacional, así como sus opciones fundamentales de método: el testimonio, sencillo y creíble; la comunión, con itinerarios concertados y compartidos en la Iglesia particular; la cotidianidad, que educa a seguir al Señor en la vida de todos los días; la escucha, guiada por el Espíritu Santo, para orientar a los jóvenes en la búsqueda de Dios y de la verdadera felicidad; y, por último, la verdad, que es lo único que puede generar libertad interior. </p>\n<p>Que la Palabra de Dios, queridos hermanos y hermanas, sea en cada uno de vosotros fuente de bendición, de consuelo y de confianza renovada, para que podáis ayudar a muchos a \"ver\" y \"tocar\" al Jesús que ya han acogido como Maestro. Que la Palabra del Señor habite siempre en vosotros, renueve en vuestro corazón la luz, el amor y la paz que sólo Dios puede dar, y os capacite para testimoniar y anunciar el Evangelio, fuente de comunión y de amor. Con este deseo, que encomiendo a la intercesión de María santísima, os imparto de corazón a todos la bendición apostólica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}