{
    "id": "hf_ben-xvi_ang_20091129",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 29 November 2009",
    "excerpt": {
        "hr": "Na ovu nedjelju započinjemo, po milosti Božjoj, novu liturgijsku godinu, koja naravski započinje došašćem, vremenom priprave za Rođenje Gospodinovo. Drugi vatikanski koncil, u Konstituciji o liturgiji, kaže da Crkva \"u godišnjem ciklusu razvija svekoliko Kristovo otajstvo, od utjelovljenja i rođenja sve do uzašašća, do dana Pedesetnice i do očekivanja blažene nade i dolaska Gospodinova\". Na taj način, \"slaveći uvijek iznova otajstva otkupljenja, ona otvara vjernicima bogatstva krjeposti i zasluga svojega Gospodina, tako da na neki način postaju prisutnima u svako vrijeme te vjernici s njima dođu u dodir i napune se milošću spasenja\" (Sacrosanctum Concilium, 102.). Koncil insistira na činjenice da je središte liturgije Krist, poput sunca oko kojeg, kao u svijetu planeta, kruže Blažena Djevica Marija – koja mu je najbliža – a zatim mučenici i ostali sveci koji \"na nebesima pjevaju Bogu savršenu hvalbenicu dok nas zagovaraju\" (ondje, 104).",
        "en": "This Sunday, by the grace of God, a new Liturgical Year opens, of course, with Advent, a Season of preparation for the birth of the Lord. TheSecond Vatican Council, in theConstitution on the Liturgy, affirms that the Church \"in the course of the year... unfolds the whole mystery of Christ from the Incarnation and Nativity to the Ascension, to Pentecost and the expectation of the blessed hope of the Coming of the Lord\". In this way, \"recalling the mysteries of the redemption, she opens up to the faithful the riches of her Lord's powers and merits, so that these are in some way made present for all time; the faithful lay hold of them and are filled with saving grace\" (Sacrosanctum Concilium, n. 102). TheCouncilinsists on the fact that the centre of the Liturgy is Christ, around whom the Blessed Virgin Mary, closest to him, and then the martyrs and the other saints who \"sing God's perfect praise in Heaven and intercede for us\" (ibid., n. 104) revolve like the planets around the sun.",
        "fr": "Chers frères et sœurs !",
        "de": "Am heutigen Sonntag beginnen wir durch Gottes Gnade ein neues Kirchenjahr, das natürlich mit demAdventeröffnet wird, der Zeit der Vorbereitung auf die Geburt des Herrn. DasZweite Vatikanische Konzilerklärt in derKonstitution über die Liturgie, daß die Kirche »im Kreislauf des Jahres […] das ganze Mysterium Christi von der Menschwerdung und Geburt bis zur Himmelfahrt, zum Pfingsttag und zur Erwartung der seligen Hoffnung und der Ankunft des Herrn [entfaltet]. Indem sie so die Mysterien der Erlösung feiert, erschließt sie die Reichtümer der Machterweise und der Verdienste ihres Herrn, so daß sie jederzeit gewissermaßen gegenwärtig gemacht werden und die Gläubigen mit ihnen in Berührung kommen und mit der Gnade des Heiles erfüllt werden« (Sacrosanctum Concilium, 102). DasKonzilbetont die Tatsache, daß Christus der Mittelpunkt der Liturgie ist: er ist wie die Sonne, um die herum gleichsam wie Planeten die selige Jungfrau Maria – ihm am nächsten – und dann die Märtyrer sowie alle anderen Heiligen kreisen, die »Gott im Himmel das vollkommene Lob singen und Fürsprache für uns einlegen« (ebd., 104).",
        "it": "In questa domenica iniziamo, per grazia di Dio, un nuovo Anno liturgico, che si apre naturalmente con l’Avvento, tempo di preparazione al Natale del Signore. IlConcilio Vaticano II, nellaCostituzione sulla liturgia, afferma che la Chiesa “nel ciclo annuale presenta tutto il mistero di Cristo, dall’Incarnazione e Natività fino all’Ascensione, al giorno di Pentecoste e all’attesa della beata speranza e del ritorno del Signore”. In questo modo, “ricordando i misteri della Redenzione, essa apre ai fedeli le ricchezze delle azioni salvifiche e dei meriti del suo Signore, così che siano resi in qualche modo presenti in ogni tempo, perché i fedeli possano venirne a contatto ed essere ripieni della grazia della salvezza” (Sacrosanctum Concilium, 102). IlConcilioinsiste sul fatto che il centro della liturgia è Cristo, come il sole intorno al quale, al modo dei pianeti, ruotano la Beata Vergine Maria – la più vicina – e quindi i martiri e gli altri santi che “in cielo cantano a Dio la lode perfetta e intercedono per noi” (ivi, 104).",
        "pt": "Pela graça de Deus, iniciamos neste domingo um novo Ano litúrgico, que se abre naturalmente com o Advento, tempo de preparação para o Natal do Senhor. OConcílio Vaticano II, na Constituição sobre a Liturgia, afirma que a Igreja \"no ciclo anual apresenta todo o mistério de Cristo, da Encarnação e Nascimento à Ascensão, ao Pentecostes, à expectativa da feliz esperança e da vinda do Senhor\". Deste modo, \"com esta recordação dos mistérios da Redenção, a Igreja oferece aos fiéis as riquezas das obras e merecimentos do seu Senhor, a ponto de os tornar como que presentes em todo o tempo, para que os fiéis, em contacto com eles, se encham de graça\" (Sacrosanctum concilium,102). O Concílio insiste sobre o facto de que Cristo é o centro da liturgia, como o sol em volta do qual giram, semelhante aos planetas, a Bem-Aventurada Virgem Maria–a mais próxima–todos os mártires e os outros santos que \"no céu cantam o louvor perfeito e intercedem por nós\" (ibid.,104).",
        "es": "Este domingo iniciamos, por gracia de Dios, un nuevo Año litúrgico, que se abre naturalmente con elAdviento, tiempo de preparación para el nacimiento del Señor. Elconcilio Vaticano II, en la constitución sobre la liturgia, afirma que la Iglesia \"en el ciclo del año desarrolla todo el misterio de Cristo, desde la Encarnación y la Navidad hasta la Ascensión, el día de Pentecostés y la expectativa de la feliz esperanza y venida del Señor\". De esta manera, \"al conmemorar los misterios de la Redención, abre la riqueza del poder santificador y de los méritos de su Señor, de modo que se los hace presentes en cierto modo, durante todo tiempo, a los fieles para que los alcancen y se llenen de la gracia de la salvación\" (Sacrosanctum Concilium, 102). El Concilio insiste en que el centro de la liturgia es Cristo, como el sol en torno al cual, al estilo de los planetas, giran la santísima Virgen María —la más cercana— y luego los mártires y los demás santos que \"cantan la perfecta alabanza a Dios en el cielo e interceden por nosotros\" (ib., 104)."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/angelus/2009/documents/hf_ben-xvi_ang_20091129.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2009/documents/hf_ben-xvi_ang_20091129.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2009/documents/hf_ben-xvi_ang_20091129.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2009/documents/hf_ben-xvi_ang_20091129.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2009/documents/hf_ben-xvi_ang_20091129.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2009/documents/hf_ben-xvi_ang_20091129.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2009/documents/hf_ben-xvi_ang_20091129.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><b>PAPIN NAGOVOR UZ MOLITVU ANĐEO GOSPODNJI</b></font></p>\n<p align=\"center\"><i>Nedjelja, 29. studenog 2009</i></p>\n<p align=\"center\"><b><font color=\"#663300\">(<a href=\"https://www.youtube.com/watch?v=EDYUhGFWaTA&amp;ab_channel=VaticanNews\">Vi<span lang=\"es\">deo</span></a><span lang=\"es\">)</span></font></b></p>\n<p align=\"center\"><b>Trebamo pouzdanu nadu</b></p>\n<p> </p>\n<p><i>Draga braćo i sestre</i>!</p>\n<p>Na ovu nedjelju započinjemo, po milosti Božjoj, novu liturgijsku godinu, koja naravski započinje došašćem, vremenom priprave za Rođenje Gospodinovo. Drugi vatikanski koncil, u Konstituciji o liturgiji, kaže da Crkva \"u godišnjem ciklusu razvija svekoliko Kristovo otajstvo, od utjelovljenja i rođenja sve do uzašašća, do dana Pedesetnice i do očekivanja blažene nade i dolaska Gospodinova\". Na taj način, \"slaveći uvijek iznova otajstva otkupljenja, ona otvara vjernicima bogatstva krjeposti i zasluga svojega Gospodina, tako da na neki način postaju prisutnima u svako vrijeme te vjernici s njima dođu u dodir i napune se milošću spasenja\" (Sacrosanctum Concilium, 102.). Koncil insistira na činjenice da je središte liturgije Krist, poput sunca oko kojeg, kao u svijetu planeta, kruže Blažena Djevica Marija – koja mu je najbliža – a zatim mučenici i ostali sveci koji \"na nebesima pjevaju Bogu savršenu hvalbenicu dok nas zagovaraju\" (ondje, 104).</p>\n<p>To je stvarnost liturgijske godine promatrana, da tako kažemo, \"s Božje strane\". A sa strane – recimo – čovjeka, povijesti i društva? Koju važnost može imati? Odgovor na to pitanje sugerira nam upravo došašće, koje danas započinjemo. Suvremeni svijet treba prije svega nadu: trebaju je narodi na putu razvoja, ali također oni ekonomski razvijeni. Sve više primjećujemo kako se nalazimo u jednoj jedinoj barci i da se moramo svi spasiti. Prije svega primjećujemo, vidjevši kako se ruše lažne sigurnosti, da trebamo pouzdanu nadu, a ona se nalazi samo u Kristu, koji, kao što kaže Poslanica Hebrejima, \"isti je jučer i danas i zauvijek će biti isti\" (13,8). Gospodin Isus je došao u prošlosti, dolazi u sadašnjosti i doći će u budućnosti. On obuhvaća sve dimenzije vremena, jer je umro i uskrsnuo, on je \"Živi\" i, dok dijeli našu ljudsku krhkost, ostaje zauvijek i nudi nam samu Božju postojanost. \"Tjelesan\" je kao i mi, a opet \"stijena\" kao Bog. Svaki onaj koji teži za slobodom, pravdom i mirom može se iznova pridići i uzdići glavu, jer je u Kristu oslobođenje blizu (usp. Lk 21,28), kao što čitamo u današnjem Evanđelju. Možemo stoga reći da se Isus Krist ne tiče samo kršćana, i samo vjernika, već svih ljudi, jer je On, koji je središte vjere, također temelj nade. A upravo je nada ono što svako ljudsko biće neprestano treba.</p>\n<p>Draga braćo i sestre, Djevica Marija u punini utjelovljuje čovječanstvo koje živi u nadi utemeljenoj na vjeri u Boga živoga. Ona je Djevica došašća: snažno je prisutna u sadašnjosti, u onom \"sada\" spasenja; u svojem srcu sabire sva prošla obećanja, i upravljena je k budućoj punini. Stupimo u njezinu školu, kako bismo uistinu zakoračili u ovo vrijeme milosti o prigrlili, s radošću i odgovornošću, Božji dolazak u našu osobnu i društvenu povijest. <br> <br/> <i>Nakon Angelusa:</i></br></p>\n<p>Dana 1. prosinca obilježava se Svjetski dan borbe protiv AIDS-a. U mojim su mislima i molitvama sve osobe pogođene tom bolešću, a napose djeca, najsiromašniji, svi odbačeni. Crkva se ne prestaje žrtvovati u borbi protiv AIDS-a, kroz institucije i osobe koje se tome posvećuju. Pozivam sve da daju vlastiti doprinos svojom molitvom i konkretnom pozornošću, kako bi oni koji su zaraženi virusom HIV-a osjetili prisutnost Gospodina koji daje utjehu i nadu. Želja mi je, na kraju, da se, putem sve većih i koordiniranih napora, zaustavi širenje i suzbije tu bolest.</p>\n<p>               </p>\n<p align=\"center\"></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">St Peter's Square<br> First Sunday of Advent, 29 November 2009</br></font></i></p>\n<p align=\"center\"> <b><font color=\"#663300\">(<a href=\"https://www.youtube.com/watch?v=EDYUhGFWaTA&amp;ab_channel=VaticanNews\">Vi<span lang=\"es\">deo</span></a><span lang=\"es\">)</span></font></b></p>\n<p> </p>\n<p><i>Dear Brothers and Sisters, </i></p>\n<p align=\"left\">This Sunday, by the grace of God, a new Liturgical Year opens, of course, with Advent, a Season of preparation for the birth of the Lord. The <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Second Vatican Council</a>, in the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\"> Constitution on the Liturgy</a>, affirms that the Church \"in the course of the year... unfolds the whole mystery of Christ from the Incarnation and Nativity to the Ascension, to Pentecost and the expectation of the blessed hope of the Coming of the Lord\". In this way, \"recalling the mysteries of the redemption, she opens up to the faithful the riches of her Lord's powers and merits, so that these are in some way made present for all time; the faithful lay hold of them and are filled with saving grace\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a></i>, n. 102). The <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Council</a> insists on the fact that the centre of the Liturgy is Christ, around whom the Blessed Virgin Mary, closest to him, and then the martyrs and the other saints who \"sing God's perfect praise in Heaven and intercede for us\" (<i>ibid</i>., n. 104) revolve like the planets around the sun. </p>\n<p align=\"left\">This is the reality of the Liturgical Year seen, so to speak, \"from God's perspective\". And from the perspective, let us say, of humankind, of history and of society what importance can it have? The answer is suggested to us precisely by the journey through Advent on which we are setting out today. The contemporary world above all needs hope; the developing peoples need it, but so do those that are economically advanced. We are becoming increasingly aware that we are all on one boat and together must save each other. Seeing so much false security collapse, we realize that what we need most is a trustworthy hope. This is found in Christ alone. As the Letter to the Hebrews says, he \"is the same yesterday and today and for ever (Heb 13: 8). The Lord Jesus came in the past, comes in the present and will come in the future. He embraces all the dimensions of time, because he died and rose; he is \"the Living One\". While he shares our human precariousness, he remains forever and offers us the stability of God himself. He is \"flesh\" like us and \"rock\" like God. Whoever yearns for freedom, justice, and peace may rise again and raise his head, for in Christ liberation is drawing near (cf. Lk 21: 28) as we read in today's Gospel. We can therefore say that Jesus Christ is not only relevant to Christians, or only to believers, but to all men and women, for Christ, who is the centre of faith, is also the foundation of hope. And every human being is constantly in need of hope. </p>\n<p align=\"left\">Dear brothers and sisters, the Virgin Mary fully embodies a humanity that lives in hope based on faith in the living God. She is the Virgin of Advent: she is firmly established in the present, in the \"today\" of salvation. In her heart she gathers up all past promises, and encompasses the future. Let us learn from her in order to truly enter this Season of grace and to accept, with joy and responsibility, the coming of God in our personal and social lives.  </p>\n<hr align=\"left\">\n<p align=\"left\"><b>After the Angelus</b></p>\n<p align=\"left\">The first of December is World AIDS Day. My thoughts and prayers go to every person afflicted by this illness, especially the children, the poorest and those who are rejected. The Church never ceases to do her utmost to combat AIDS, through her institutions and personnel dedicated to this mission. I urge everyone to make his/her own contribution, with prayer and practical attention, to ensure that all who are affected by the HIV virus may experience the presence of the Lord who gives comfort and hope. Lastly, by redoubling and coordinating our efforts I hope it will be possible to eradicate this disease. </p>\n<p align=\"left\">I welcome all the English-speaking pilgrims and visitors present for the Angelus. On this First Sunday of Advent let us join with Mary in prayerful trust, watchful for the presence of Jesus in our world, mindful of our need to grow in compassion and mercy, and ready to embrace God's will as a sign of hope. Upon you and your families I invoke God's abundant blessings of joy and peace. I wish you all a good Sunday and a fruitful Advent journey.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><b> <font color=\"#663300\" face=\"Times New Roman\">BENOÎT XVI</font></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGÉLUS</font></i></b></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" face=\"Times New Roman\"><i> <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_fr.html#I DOMENICA DI AVVENTO\">Ier Dimanche  de l'Avent</a>, Place Saint-Pierre<br> Dimanche 29 novembre 2009</br></i></font></span></p>\n<p align=\"center\"><span lang=\"fr\"> </span><b><font color=\"#663300\">(<a href=\"https://www.youtube.com/watch?v=EDYUhGFWaTA&amp;ab_channel=VaticanNews\">Vi<span lang=\"es\">déo</span></a><span lang=\"es\">)</span></font></b></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\"><i>Chers frères et sœurs ! </i> </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Ce dimanche, nous commençons, par la grâce de Dieu, une nouvelle Année liturgique, qui s'ouvre naturellement par l'<a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_fr.html\">Avent</a>, temps de préparation au Noël du Seigneur. Le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a> dans la <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Constitution sur la liturgie</a>, affirme que l'Église \"déploie tout le mystère du Christ pendant le cycle de l'année, de l'incarnation et la Nativité jusqu'à l'Ascension, jusqu'au jour de la Pentecôte, et jusqu'à l'attente de la bienheureuse espérance et de l'avènement du Seigneur\". De cette manière, \"tout en célébrant ainsi les mystères de la rédemption, elle ouvre aux fidèles les richesses des vertus et des mérites de son Seigneur ; de la sorte, ces mystères sont en quelque manière rendus présents tout au long du temps, les fidèles sont mis en contact avec eux et remplis par la grâce du saint\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum Concilium</a></i>, 102). Le Concile insiste sur le fait que le Christ est le cœur de la liturgie, comme le soleil autour duquel tourne, à la manière des planètes, la bienheureuse Vierge Marie, - la plus proche - alors que les martyrs et les autres saints \"chantent à Dieu dans le ciel une louange parfaite et intercèdent pour nous\" (<i>ibid,</i> 104). </font> </span> </p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Voilà la réalité de l'Année liturgique vue, pour ainsi dire, \"de la part de Dieu\". Et de la part - disons - de l'homme, de l'histoire et de la société ? Quelle importance cela peut-il avoir ? La réponse nous est suggérée précisément par le chemin de l'Avent que nous entreprenons aujourd'hui. Le monde contemporain a surtout besoin d'espérance:  les populations en voie de développement en ont besoin, mais aussi celles économiquement développées. Nous nous rendons compte de plus en plus que nous nous trouvons sur une seule barque, et que nous devons nous sauver tous ensemble. Nous nous rendons surtout compte, en voyant s'écrouler tant de fausses sécurités, que nous avons besoin d'une espérance fiable, et que celle-ci ne se trouve que dans le Christ qui, comme le dit la <i>Lettre aux Hébreux, </i>\"est le même hier et aujourd'hui, et le sera à jamais\" (13, 8). Le Seigneur Jésus est venu dans le passé, il vient dans le présent et viendra dans le futur. Il embrasse toutes les dimensions du temps, parce qu'il est mort et ressuscité, il est \"le Vivant\", et tandis qu'il partage notre précarité humaine, il reste pour toujours et nous offre la stabilité même de Dieu. Il est \"chair\" comme nous et il est \"roc\" comme Dieu. Quiconque aspire à la liberté, à la justice, à la paix peut se redresser et relever la tête, parce que dans le Christ, la libération est proche (cf. <i>Lc</i> 21, 28) - comme nous le lisons dans l'Évangile d'aujourd'hui. Nous pouvons ainsi affirmer que Jésus Christ ne se préoccupe pas seulement des chrétiens, ou seulement des croyants, mais de tous les hommes, parce qu'il est le centre de la foi, et qu'il est aussi le fondement de l'espérance. Et tout être humain a constamment besoin d'espérance. </font> </span> </p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Chers frères et sœurs, la Vierge Marie incarne pleinement l'humanité qui vit dans l'espérance fondée sur la foi dans le Dieu vivant. Elle est la Vierge de l'Avent:  elle est bien ancrée dans le présent, dans l'\"aujourd'hui\" du salut ; elle recueille dans son cœur toutes les promesses passées ; et elle tend vers l'accomplissement futur. Mettons-nous à son école, pour entrer véritablement dans ce temps de grâce et accueillir, avec joie et responsabilité, la venue de Dieu dans notre histoire personnelle et sociale. </font></span> </p>\n<hr size=\"1\" width=\"80%\">\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\"><b>À l'issue de l'Angélus</b></font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Le 1<sup>er</sup> décembre prochain, aura lieu la Journée mondiale contre le sida. Ma pensée et ma prière vont à toutes les personnes touchées par cette maladie, en particulier les enfants, les plus pauvres et ceux qui sont rejetés. L'Église ne cesse de se dépenser pour combattre le sida, à travers ses institutions et le personnel qui lui est consacré. J'exhorte chacun à apporter sa contribution par la prière et l'attention concrète, afin que tous ceux qui sont affectés par le VIH ressentent la présence du Seigneur qui donne le réconfort et l'espérance. Je souhaite enfin, qu'en multipliant et en coordonnant les efforts, on arrive à arrêter et à vaincre cette maladie. </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Chers pèlerins francophones, en ce premier dimanche de l'<a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_fr.html\">Avent</a>, nous sommes invités à tenir bon et à relever la tête car la venue de Dieu parmi nous est toute proche. Le Christ notre Espérance, notre présent et notre avenir vient à toute heure. Veillons donc afin de l'attendre ! Gardons notre cœur disponible et accueillant à cette venue et confions à la Vierge Marie notre désir de découvrir que son Fils est tout proche de nous dans chacune de nos vies ! À tous je souhaite de vivre une bonne Année liturgique ! </font></span></p>\n<p align=\"left\"><span lang=\"fr\"><font face=\"Times New Roman\">Je souhaite à tous un bon dimanche et un fécond itinéraire de l'Avent. </font></span></p>\n<p><span lang=\"fr\"> </span></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><i> <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_ge.html#I%20DOMENICA%20DI%20AVVENTO\"> Erster Adventssonntag</a></i><font color=\"#663300\"><i>, Petersplatz<br> Sonntag, 29. November 2009</br></i></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">(<a href=\"https://www.youtube.com/watch?v=EDYUhGFWaTA&amp;ab_channel=VaticanNews\">Vi<span lang=\"es\">deo</span></a><span lang=\"es\">)</span></font></b></p>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern! </i></p>\n<p>Am heutigen Sonntag beginnen wir durch Gottes Gnade ein neues Kirchenjahr, das natürlich mit dem <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_ge.html\">Advent</a> eröffnet wird, der Zeit der Vorbereitung auf die Geburt des Herrn. Das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\"> Zweite Vatikanische Konzil</a> erklärt in der <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_ge.html\"> Konstitution über die Liturgie</a>, daß die Kirche »im Kreislauf des Jahres […] das ganze Mysterium Christi von der Menschwerdung und Geburt bis zur Himmelfahrt, zum Pfingsttag und zur Erwartung der seligen Hoffnung und der Ankunft des Herrn [entfaltet]. Indem sie so die Mysterien der Erlösung feiert, erschließt sie die Reichtümer der Machterweise und der Verdienste ihres Herrn, so daß sie jederzeit gewissermaßen gegenwärtig gemacht werden und die Gläubigen mit ihnen in Berührung kommen und mit der Gnade des Heiles erfüllt werden« (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_ge.html\">Sacrosanctum Concilium</a></i>, 102). Das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\"> Konzil</a> betont die Tatsache, daß Christus der Mittelpunkt der Liturgie ist: er ist wie die Sonne, um die herum gleichsam wie Planeten die selige Jungfrau Maria – ihm am nächsten – und dann die Märtyrer sowie alle anderen Heiligen kreisen, die »Gott im Himmel das vollkommene Lob singen und Fürsprache für uns einlegen« (<i>ebd</i>., 104). </p>\n<p>Das ist die Wirklichkeit des liturgischen Jahres, wenn man sie sozusagen »von der Perspektive Gottes aus« betrachtet. Und wie verhält es sich, sagen wir, von seiten des Menschen, der Geschichte und der Gesellschaft aus gesehen? Welche Bedeutung kann ihm zukommen? Die Antwort legt uns gerade der Weg des <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_ge.html\"> Advents</a> nahe, den wir heute beginnen. Die heutige Welt braucht vor allem Hoffnung: die Völker der Entwicklungsländer brauchen sie, aber auch die Völker der wirtschaftlich entwickelten Länder. Immer mehr werden wir uns dessen bewußt, daß wir alle im selben Boot sitzen und uns alle gemeinsam retten müssen. Da wir so viele falsche Sicherheiten zusammenbrechen sehen, merken wir vor allem, daß wir einer verläßlichen Hoffnung bedürfen, und diese findet sich allein in Christus, der nach einem Wort des <i>Briefes an die Hebräer</i> »derselbe gestern, heute und in Ewigkeit« ist (13,8). Jesus, der Herr, ist in der Vergangenheit gekommen, er kommt in der Gegenwart und wird in der Zukunft kommen. Er umfaßt alle Dimensionen der Zeit, da er gestorben und auferstanden ist, er ist »der Lebendige«, und indem er unsere menschliche Begrenztheit mit uns teilt, bleibt er für immer und bietet uns die Beständigkeit Gottes an. Er ist »Fleisch« wie wir und »Fels« wie Gott. Jeder, der sich nach Freiheit, Gerechtigkeit und Frieden sehnt, kann wieder aufstehen und das Haupt erheben, da in Christus die Befreiung nahe ist (vgl. <i>Lk</i> 21,28) – wie wir im heutigen Evangelium lesen. Daher können wir sagen, daß Jesus Christus nicht allein die Christen oder nur die Gläubigen angeht, sondern alle Menschen, weil er, der Mittelpunkt des Glaubens, auch der Grund der Hoffnung ist. Und der Hoffnung bedarf jeder Mensch ständig. </p>\n<p>Liebe Brüder und Schwestern, die Jungfrau Maria verkörpert in vollkommener Weise die Menschheit, die in der auf dem Glauben an den lebendigen Gott gründenden Hoffnung lebt. Sie ist die Jungfrau des <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_ge.html\"> Advents</a>: Sie ist fest in der Gegenwart verwurzelt, im »Heute« des Heils; in ihrem Herzen bewahrt sie alle Verheißungen der Vergangenheit, und sie ist ausgerichtet auf die künftige Erfüllung. Stellen wir uns ihrer Schule anheim, um wirklich in diese Zeit der Gnade einzutreten und mit Freude und Verantwortung das Kommen Gottes in unsere persönliche und soziale Geschichte aufzunehmen.</p>\n<hr>\n<p><b>Nach dem Angelus</b></p>\n<p>Am kommenden 1. Dezember wird der Welt- AIDS-Tag begangen. Meine Gedanken und mein Gebet gelten allen Menschen, die von dieser Krankheit betroffen sind, insbesondere den Kindern, den Ärmsten und allen, die ausgegrenzt werden. Die Kirche hört nicht auf, sich durch ihre Einrichtungen und das dafür befähigte Personal für den Kampf gegen AIDS einzusetzen. Ich lade alle ein, durch ihr Gebet und ihre konkrete Hilfe dazu beizutragen, daß die mit dem HIV-Virus Infizierten die Gegenwart des Herrn erfahren, der Trost und Hoffnung schenkt. Schließlich spreche ich den Wunsch aus, daß es durch die Vermehrung und Koordinierung der Anstrengungen möglich werde, diese Krankheit zu stoppen und zu besiegen.</p>\n<p>... <i>auf französisch</i>: Liebe Pilger aus dem französischen Sprachraum, am heutigen ersten Adventssonntag sind wir dazu eingeladen, auszuharren und das Haupt zu erheben, da das Kommen Gottes unter uns naht. Christus, unsere Hoffnung, Gegenwart und Zukunft, kommt zu jeder Stunde. Laßt uns also wachsam sein und ihn erwarten! Machen wir unser Herz für dieses Kommen verfügbar und aufnahmebereit, und vertrauen wir der Jungfrau Maria den Wunsch an, daß ihr Sohn uns in unserem Leben nahe ist! Allen wünsche ich ein gutes Kirchenjahr! </p>\n<p>… <i>auf englisch</i>: Ich heiße alle englischsprachigen Pilger und Besucher willkommen, die zum heutigen <i>Angelusgebet</i> gekommen sind. Am ersten Adventssonntag wollen wir uns Maria vertrauensvoll im Gebet anschließen. Laßt uns wachsam sein für die Gegenwart Jesu in unserer Welt und daran denken, daß wir in Mitleid und Barmherzigkeit wachsen und bereit sein sollen, Gottes Willen als Zeichen der Hoffnung anzunehmen. Auf euch und eure Familien rufe ich Gottes reichen Segen, seine Freude und seinen Frieden herab. </p>\n<p>… <i>auf deutsch</i>: Mit Freude heiße ich alle Pilger und Besucher deutscher Sprache willkommen. Mit diesem Sonntag treten wir in die liturgische Zeit des Advents ein. Advent bedeutet aufstehen, wach werden, aus der Nacht heraustreten. So lädt uns diese Zeit besonders ein, das Dunkel der Sorgen und der Lieblosigkeit hinter uns zu lassen und uns im Gebet, im Hören auf Gottes Wort und durch den Empfang des Sakraments der Versöhnung dem Licht Christi zu öffnen und die Welt mit seiner Liebe hell zu machen. Gott schenke euch und euren Familien eine gnadenreiche Adventszeit. </p>\n<p>… <i>auf spanisch</i>: Ich heiße herzlich die Pilger spanischer Sprache willkommen, die an diesem Mariengebet teilnehmen und sich uns über Rundfunk und Fernsehen anschließen. Zu Beginn des Advents lade ich alle ein, den Wunsch nach der Begegnung mit Christus, der kommt, durch intensiveres Beten, die häufige Teilnahme an der Eucharistie und das beredte Zeugnis der Nächstenliebe neu zu beleben. Dabei helfe uns die Fürsprache der allerseligsten Jungfrau, deren mütterlichen Händen wir das Gebet für den Frieden und die Gerechtigkeit unter den Völkern anvertrauen. Einen gesegneten Sonntag. </p>\n<p>… <i>auf polnisch</i>: Im Geist des Advents grüße ich nun die Polen. Meine Lieben, Christus kommt zu jedem von uns und zur ganzen Menschheit als Heiland. Daher spricht das heutige Evangelium die Einladung aus: »Richtet euch auf, und erhebt eure Häupter; denn eure Erlösung ist nahe« (<i>Lk</i> 21,28). Dieser Gedanke begleite uns in der Zeit der freudigen Erwartung des Kommens des Herrn. Gott segne euch! </p>\n<p>...<i> auf italienisch</i>: Voll Zuneigung grüße ich die Pilger italienischer Sprache, besonders jene, die am Marsch teilgenommen haben, der vom »Movimento dell’Amore Familiare« veranstaltet worden ist, um dem Kreuz tiefe Liebe zu erweisen und dessen religiösen, geschichtlichen und kulturellen Wert anzuerkennen. Darüber hinaus grüße ich den Verein »Insieme per crescere« aus Durazzano sowie die Gruppe »Regina della Pace« aus Andria. Allen wünsche ich einen schönen Sonntag und einen fruchtbringenden Weg durch den <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_ge.html\">Advent</a>.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_it.html#I%20DOMENICA%20DI%20AVVENTO\"> I Domenica di Avvento</a>, Piazza San Pietro<br> Domenica, 29 novembre 2009</br></i></font></p>\n<p align=\"center\"> <b><font color=\"#663300\">(<a href=\"https://www.youtube.com/watch?v=EDYUhGFWaTA&amp;ab_channel=VaticanNews\">Vi<span lang=\"es\">deo</span></a><span lang=\"es\">)</span></font></b></p>\n<p> </p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>In questa domenica iniziamo, per grazia di Dio, un nuovo Anno liturgico, che si apre naturalmente con l’<a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_it.html\">Avvento</a>, tempo di preparazione al Natale del Signore. Il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a>, nella <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Costituzione sulla liturgia</a>, afferma che la Chiesa “nel ciclo annuale presenta tutto il mistero di Cristo, dall’Incarnazione e Natività fino all’Ascensione, al giorno di Pentecoste e all’attesa della beata speranza e del ritorno del Signore”. In questo modo, “ricordando i misteri della Redenzione, essa apre ai fedeli le ricchezze delle azioni salvifiche e dei meriti del suo Signore, così che siano resi in qualche modo presenti in ogni tempo, perché i fedeli possano venirne a contatto ed essere ripieni della grazia della salvezza” (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>, 102). Il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio</a> insiste sul fatto che il centro della liturgia è Cristo, come il sole intorno al quale, al modo dei pianeti, ruotano la Beata Vergine Maria – la più vicina – e quindi i martiri e gli altri santi che “in cielo cantano a Dio la lode perfetta e intercedono per noi” (<i>ivi</i>, 104).</p>\n<p>Questa è la realtà dell’Anno liturgico vista, per così dire, “dalla parte di Dio”. E dalla parte – diciamo - dell’uomo, della storia e della società? Che rilevanza può avere? La risposta ce la suggerisce proprio il cammino dell’<a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_it.html\">Avvento</a>, che oggi intraprendiamo. Il mondo contemporaneo ha bisogno soprattutto di speranza: ne hanno bisogno i popoli in via di sviluppo, ma anche quelli economicamente evoluti. Sempre più ci accorgiamo che ci troviamo su un’unica barca e dobbiamo salvarci tutti insieme. Soprattutto ci rendiamo conto, vedendo crollare tante false sicurezze, che abbiamo bisogno di una speranza affidabile, e questa si trova solo in Cristo, il quale, come dice la <i>Lettera agli Ebrei</i>, “è lo stesso ieri e oggi e per sempre” (13,8). Il Signore Gesù è venuto in passato, viene nel presente, e verrà nel futuro. Egli abbraccia tutte le dimensioni del tempo, perché è morto e risorto, è “il Vivente” e, mentre condivide la nostra precarietà umana, rimane per sempre e ci offre la stabilità stessa di Dio. E’ “carne” come noi ed è “roccia” come Dio. Chiunque anela alla libertà, alla giustizia, alla pace può risollevarsi e alzare il capo, perché in Cristo la liberazione è vicina (cfr <i>Lc</i> 21,28) – come leggiamo nel Vangelo di oggi. Possiamo pertanto affermare che Gesù Cristo non riguarda solo i cristiani, o solo i credenti, ma tutti gli uomini, perché Egli, che è il centro della fede, è anche il fondamento della speranza. E della speranza ogni essere umano ha costantemente bisogno.</p>\n<p>Cari fratelli e sorelle, la Vergine Maria incarna pienamente l’umanità che vive nella speranza basata sulla fede nel Dio vivente. Lei è la Vergine dell’<a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_it.html\">Avvento</a>: è ben piantata nel presente, nell’“oggi” della salvezza; nel suo cuore raccoglie tutte le promesse passate; ed è protesa al compimento futuro. Mettiamoci alla sua scuola, per entrare veramente in questo tempo di grazia e accogliere, con gioia e responsabilità, la venuta di Dio nella nostra storia personale e sociale.</p>\n<hr>\n<p><b>Dopo l'Angelus</b></p>\n<p>Il 1° dicembre prossimo ricorre la Giornata mondiale contro l’AIDS. Il mio pensiero e la mia preghiera vanno ad ogni persona colpita da questa malattia, in particolare ai bambini, ai più poveri, a quanti sono rifiutati. La Chiesa non cessa di prodigarsi per combattere l’AIDS, attraverso le sue istituzioni e il personale a ciò dedicato. Esorto tutti a dare il proprio contributo con la preghiera e l’attenzione concreta, affinché quanti sono affetti dal virus HIV sperimentino la presenza del Signore che dona conforto e speranza. Auspico infine che, moltiplicando e coordinando gli sforzi, si giunga a fermare e debellare questa malattia.</p>\n<p>Chers pèlerins francophones, en ce premier dimanche de l’Avent, nous sommes invités à tenir bon et à relever la tête car la venue de Dieu parmi nous est toute proche. Le Christ notre Espérance, notre présent et notre avenir vient à toute heure. Veillons donc afin de l’attendre! Gardons notre cœur disponible et accueillant à cette venue et confions à la Vierge Marie notre désir de découvrir que son Fils est tout proche de nous dans chacune de nos vies ! A tous je souhaite de vivre une bonne Année liturgique!</p>\n<p>I welcome all the English-speaking pilgrims and visitors present for the <i> Angelus</i>. On this First Sunday of Advent let us join with Mary in prayerful trust, watchful for the presence of Jesus in our world, mindful of our need to grow in compassion and mercy, and ready to embrace God’s will as a sign of hope. Upon you and your families I invoke God’s abundant blessings of joy and peace.</p>\n<p>Mit Freude heiße ich alle Pilger und Besucher deutscher Sprache willkommen. Mit diesem Sonntag treten wir in die liturgische Zeit des Advents ein. Advent bedeutet aufstehen, wach werden, aus der Nacht heraustreten. So lädt uns diese Zeit besonders ein, das Dunkel der Sorgen und der Lieblosigkeit hinter uns zu lassen und uns im Gebet, im Hören auf Gottes Wort und durch den Empfang des Sakraments der Versöhnung dem Licht Christi zu öffnen und die Welt mit seiner Liebe hell zu machen. Gott schenke euch und euren Familien eine gnadenreiche Adventszeit.</p>\n<p>Saludo cordialmente a los peregrinos de lengua española que participan en esta oración mariana, así como a quienes se unen a ella a través de la radio y la televisión. Al comenzar el Adviento, invito a todos a avivar el deseo de salir al encuentro de Cristo, que viene, intensificando la oración, participando frecuentemente en la Eucaristía y dando un testimonio elocuente de caridad. Que a ello os ayude la intercesión de la Virgen Santísima, a cuyas manos de Madre encomendamos el compromiso por la paz y la justicia entre los pueblos. Feliz Domingo.</p>\n<p>W adwentowym duchu pozdrawiam Polaków. Moi drodzy, Chrystus przychodzi do każdego z nas i do całej ludzkości jako Zbawca. Dlatego Ewangelia dzisiejszej liturgii wzywa: „nabierzcie ducha i podnieście głowy, ponieważ zbliża się wasze odkupienie” (Łk 21, 28). Niech ta myśl towarzyszy nam w czasie radosnego oczekiwania na przyjście Pana. Niech Bóg wam błogosławi!</p>\n<p>[<i>Nello spirito dell’<a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_it.html\">Avvento</a> saluto i polacchi. Miei cari, Cristo viene ad ognuno di noi e a tutta l’umanità come Salvatore. Ecco perché il Vangelo della liturgia odierna ci invita: “Alzatevi e levate il capo, perché la vostra liberazione è vicina” (Lc 21, 28). Questo pensiero ci accompagni nel tempo della gioiosa attesa della venuta del Signore. Dio vi benedica!</i>]</p>\n<p>Saluto con affetto i pellegrini di lingua italiana, in particolare coloro che hanno preso parte alla marcia promossa dal Movimento dell’Amore Familiare per manifestare profondo amore al Crocifisso, riconoscendone il valore religioso, storico e culturale. Saluto inoltre l’associazione “Insieme per crescere” di Durazzano e il gruppo “Regina della Pace” di Andria. A tutti auguro una buona domenica e un fruttuoso cammino di <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_it.html\">Avvento</a>.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\">PAPA BENTO XVI</font>\n<p><b><i> <font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_po.html#I_DOMINGO_DE_ADVENTO\">I Domingo de Advento</a>, Praça de São Pedro<br> Domingo, 29 de Novembro de 2009</br></i></font></p>\n<p align=\"center\"><b><font color=\"#663300\">(<a href=\"https://www.youtube.com/watch?v=EDYUhGFWaTA&amp;ab_channel=VaticanNews\">V<span lang=\"es\">ídeo</span></a><span lang=\"es\">)</span></font></b></p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Queridos irmãos e irmãs! </i></p>\n<p align=\"left\">Pela graça de Deus, iniciamos neste domingo um novo Ano litúrgico, que se abre naturalmente com o Advento, tempo de preparação para o Natal do Senhor. O <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II</a>, na Constituição sobre a Liturgia, afirma que a Igreja \"no ciclo anual apresenta todo o mistério de Cristo, da Encarnação e Nascimento à Ascensão, ao Pentecostes, à expectativa da feliz esperança e da vinda do Senhor\". Deste modo, \"com esta recordação dos mistérios da Redenção, a Igreja oferece aos fiéis as riquezas das obras e merecimentos do seu Senhor, a ponto de os tornar como que presentes em todo o tempo, para que os fiéis, em contacto com eles, se encham de graça\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum concilium</a>,</i> 102). O Concílio insiste sobre o facto de que Cristo é o centro da liturgia, como o sol em volta do qual giram, semelhante aos planetas, a Bem-Aventurada Virgem Maria <font face=\"Times New Roman\">– </font>a mais próxima<font face=\"Times New Roman\"> –</font> todos os mártires e os outros santos que \"no céu cantam o louvor perfeito e intercedem por nós\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">ibid</a>.,</i> 104). </p>\n<p align=\"left\">É esta a realidade do Ano litúrgico vista, por assim dizer, \"da parte de Deus\". E da parte <font face=\"Times New Roman\">– </font>digamos <font face=\"Times New Roman\">–</font>do homem, da história e da sociedade? Que relevância pode ter? É exactamente o caminho do Advento, que hoje iniciamos, que nos sugere a resposta. O mundo contemporâneo precisa sobretudo de esperança: têm necessidade dela os povos em vias de desenvolvimento, mas também os economicamente evoluídos. Cada vez mais nos damos conta de que nos encontramos numa única barca e devemos salvar-nos em conjunto. Percebemos, principalmente quando vemos desmoronar tantas certezas falsas, que necessitamos de uma esperança fiável, que só se pode encontrar em Cristo, o qual, como diz a <i> Carta aos Hebreus</i> \"é o mesmo ontem, hoje e para sempre\" (13, 8). O Senhor Jesus veio no passado, vem no presente e virá no futuro. Ele abraça todas as dimensões do tempo, porque morreu e ressuscitou, é o \"Vivente\" e, enquanto partilha a nossa precariedade humana, permanece para sempre e oferece-nos a própria estabilidade de Deus. É \"carne\" como nós e \"rocha\" como Deus. Quem deseja a liberdade, a justiça e a paz pode encorajar-se e levantar a cabeça, porque em Cristo a libertação está próxima (cf. <i>Lc</i> 21, 28) <font face=\"Times New Roman\">–</font> como lemos no Evangelho de hoje. Por conseguinte, podemos afirmar que Jesus Cristo não diz respeito só aos cristãos ou só aos crentes, mas a todos os homens, porque Ele, que é o centro da fé, também é o fundamento da esperança. E de esperança todos os seres humanos têm necessidade constantemente. </p>\n<p align=\"left\">Queridos irmãos e irmãs, a Virgem Maria encarna plenamente a humanidade que vive na esperança baseada na fé no Deus vivo. Ela é a Virgem do Advento: está enraizada no presente, no \"hoje\" da salvação; recebe no seu coração todas as promessas passadas; e está orientada para o cumprimento do futuro. Coloquemo-nos na sua escola, para entrar verdadeiramente neste tempo de graça e acolher, com alegria e responsabilidade, a vinda de Deus na nossa história pessoal e social. </p>\n<hr align=\"left\">\n<p align=\"left\"><b>Saudações</b></p>\n<p align=\"left\">No próximo dia 1 de Dezembro celebra-se a <i>Jornada mundial contra a SIDA</i>. O meu pensamento e a minha oração dirigem-se a cada pessoa atingida por esta doença, sobretudo às crianças, aos mais pobres, e a quantos são rejeitados. A Igreja não cessa de se prodigalizar para combater a SIDA, através das suas instituições e das pessoas que a isto se dedicam. Exorto todos a dar a própria contribuição com a oração e com a atenção concreta, para que quantos estão atingidos pelo VIH conheçam a presença do Senhor que doa conforto e esperança. Por fim, desejo que, multiplicando e coordenando os esforços, se consiga pôr fim e debelar esta doença. </p>\n<p align=\"left\">Saúdo por fim com afecto os peregrinos de língua italiana, em particular quantos participaram na marcha promovida pelo Movimento do amor familiar para manifestar profundo amor ao Crucificado, reconhecendo o seu valor religioso, histórico e cultural. Saúdo além disso a associação \"Juntos para crescer\" de Durazzano e o grupo \"Rainha da Paz\" de Andria. A todos desejo um bom domingo e um frutuoso caminho de Advento. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ÁNGELUS</font></b></i></p>\n<p align=\"center\"><i><font color=\"#663300\"> <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_sp.html#I_DOMINGO_DE_ADVIENTO\"> Primer domingo de Adviento</a>, <br> 29 de noviembre de 2009</br></font></i></p>\n<p align=\"center\"><b><font color=\"#663300\">(<a href=\"https://www.youtube.com/watch?v=EDYUhGFWaTA&amp;ab_channel=VaticanNews\">V<span lang=\"es\">ídeo</span></a><span lang=\"es\">)</span></font></b></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Este domingo iniciamos, por gracia de Dios, un nuevo Año litúrgico, que se abre naturalmente con el <a href=\"http://www.vatican.va/liturgical_year/advent/2009/index_sp.html\">Adviento</a>, tiempo de preparación para el nacimiento del Señor. El <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">concilio Vaticano II</a>, en la constitución sobre la liturgia, afirma que la Iglesia \"en el ciclo del año desarrolla todo el misterio de Cristo, desde la Encarnación y la Navidad hasta la Ascensión, el día de Pentecostés y la expectativa de la feliz esperanza y venida del Señor\". De esta manera, \"al conmemorar los misterios de la Redención, abre la riqueza del poder santificador y de los méritos de su Señor, de modo que se los hace presentes en cierto modo, durante todo tiempo, a los fieles para que los alcancen y se llenen de la gracia de la salvación\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a></i>, 102). El Concilio insiste en que el centro de la liturgia es Cristo, como el sol en torno al cual, al estilo de los planetas, giran la santísima Virgen María —la más cercana— y luego los mártires y los demás santos que \"cantan la perfecta alabanza a Dios en el cielo e interceden por nosotros\" (<i>ib.</i>, 104). </p>\n<p>Esta es la realidad del Año litúrgico vista, por decirlo así, \"desde la perspectiva de Dios\". Y, desde la perspectiva del hombre, de la historia y de la sociedad, ¿qué importancia puede tener? La respuesta nos la sugiere precisamente el camino del Adviento, que hoy emprendemos. El mundo contemporáneo necesita sobre todo esperanza: la necesitan los pueblos en vías de desarrollo, pero también los económicamente desarrollados. Cada vez caemos más en la cuenta de que nos encontramos en una misma barca y debemos salvarnos todos juntos. Sobre todo al ver derrumbarse tantas falsas seguridades, nos damos cuenta de que necesitamos una esperanza fiable, y esta sólo se encuentra en Cristo, quien, como dice la <i>Carta a los Hebreos, </i>\"es el mismo ayer, hoy y siempre\" (<i>Hb</i> 13, 8). El Señor Jesús vino en el pasado, viene en el presente y vendrá en el futuro. Abraza todas las dimensiones del tiempo, porque ha muerto y resucitado, es \"el Viviente\" y, compartiendo nuestra precariedad humana, permanece para siempre y nos ofrece la estabilidad misma de Dios. Es \"carne\" como nosotros y es \"roca\" como Dios. Quien anhela la libertad, la justicia y la paz puede cobrar ánimo y levantar la cabeza, porque se acerca la liberación en Cristo (cf. <i>Lc</i> 21, 28), como leemos en el Evangelio de hoy. Así pues, podemos afirmar que Jesucristo no sólo atañe a los cristianos, o sólo a los creyentes, sino a todos los hombres, porque él, que es el centro de la fe, es también el fundamento de la esperanza. Y todo ser humano necesita constantemente la esperanza. </p>\n<p>Queridos hermanos y hermanas, la Virgen María encarna plenamente la humanidad que vive en la esperanza basada en la fe en el Dios vivo. Ella es la Virgen del Adviento: está bien arraigada en el presente, en el \"hoy\" de la salvación; en su corazón recoge todas las promesas pasadas y se proyecta al cumplimiento futuro. Sigamos su ejemplo, para entrar de verdad en este tiempo de gracia y acoger, con alegría y responsabilidad, la venida de Dios a nuestra historia personal y social. </p>\n<hr>\n<p><b>Después del Ángelus</b></p>\n<p>El próximo 1 de diciembre se celebra el Día mundial contra el sida. Mi pensamiento y mi oración se dirigen a todas las personas afectadas por esta enfermedad, en particular a los niños, a los más pobres, a los que son rechazados. La Iglesia no cesa en su empeño de combatir el sida a través de sus instituciones y del personal dedicado a ello. Exhorto a todos a dar su contribución con la oración y la atención concreta, para que los que están afectados por el virus vih experimenten la presencia del Señor que da consuelo y esperanza. Deseo, por último, que, multiplicando y coordinando los esfuerzos, se llegue a detener y erradicar esta enfermedad. </p>\n<p><i>(En francés)</i></p>\n<p>Queridos peregrinos de lengua francesa, en este primer domingo de Adviento, estamos invitados a cobrar ánimo y a levantar la cabeza porque se acerca la venida de Dios entre nosotros. Cristo, nuestra esperanza, nuestro presente y nuestro futuro vendrá en cualquier momento. Velemos por tanto, para acogerlo. Dispongamos nuestro corazón para acogerlo cuando venga, y encomendemos a la Virgen María nuestro deseo de descubrir que su Hijo está muy cerca de nosotros en nuestra vida. A todos os deseo que viváis un buen Año litúrgico. </p>\n<p><i>(En inglés)</i></p>\n<p>Saludo cordialmente a todos los peregrinos y visitantes de habla inglesa presentes para el Ángelus. En este primer domingo de Adviento unámonos a María en oración confiada, atentos a la presencia de Jesús en nuestro mundo, conscientes de nuestra necesidad de crecer en compasión y misericordia, y dispuestos a aceptar la voluntad de Dios como signo de esperanza. Para vosotros y vuestras familias invoco abundantes bendiciones divinas de alegría y de paz. </p>\n<p><i>(En alemán)</i></p>\n<p>Con alegría saludo a todos los peregrinos y visitantes de lengua alemana. Con este domingo entramos en el tiempo litúrgico de Adviento. Adviento significa levantarse, despertar, salir de la noche. Así, esta vez, se nos invita en especial a dejar atrás la oscuridad de la tristeza y la falta de amor, y a abrirnos a la oración, a la escucha de la Palabra de Dios y a la recepción del sacramento de la Reconciliación, para que brille la luz de Cristo y el mundo sea iluminado con su amor. Que Dios os guarde a vosotros y a vuestras familias durante el tiempo de gracia del Adviento. </p>\n<p><i>(En español)</i></p>\n<p>Saludo cordialmente a los peregrinos de lengua española que participan en esta oración mariana, así como a quienes se unen a ella a través de la radio y la televisión. Al comenzar el Adviento, invito a todos a avivar el deseo de salir al encuentro de Cristo, que viene, intensificando la oración, participando frecuentemente en la Eucaristía y dando un testimonio elocuente de caridad. Que a ello os ayude la intercesión de la Virgen santísima, a cuyas manos de Madre encomendamos el compromiso por la paz y la justicia entre los pueblos. ¡Feliz domingo! </p>\n<p><i>(En polaco)</i></p>\n<p>En el espíritu del Adviento, saludo a los polacos. Queridos hermanos, Cristo viene a cada uno de nosotros y a toda la humanidad como Salvador. Por eso el Evangelio de la liturgia de hoy nos invita: \"Cobrad ánimo y levantad la cabeza, porque se acerca vuestra liberación\" (<i>Lc </i>21, 28). Que este pensamiento nos acompañe en el tiempo de la gozosa espera de la venida del Señor. Que Dios os bendiga. </p>\n<p><i>(En italiano)</i></p>\n<p>Saludo con afecto a los peregrinos de lengua italiana, en particular a los que han participado en la marcha organizada por el Movimiento del amor familiar para manifestar amor profundo al Crucifijo, reconociendo su valor religioso, histórico y cultural. Saludo también a la asociación \"Juntos para crecer\" de Durazzano y al grupo \"Reina de la paz\" de Andria. A todos deseo un feliz domingo y un fructuoso camino de Adviento.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}