{
    "id": "hf_ben-xvi_spe_20061030_pro-petri-sede",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-10-30",
    "title": "To members of the \"Pro Petri Sede\" and \"Etrennes pontificales\" Associations",
    "excerpt": {
        "en": "Hall of PopesMonday, 30 October 2006",
        "fr": "Je vous accueille avec joie, vous qui êtes venus à Rome pour manifester, particulièrement en cet instant, votre attachement au Siège apostolique.",
        "it": "Vi accolgo con gioia, voi che siete venuti a Roma per manifestare, in particolare in questo momento, il vostro attaccamento alla Sede Apostolica.",
        "pt": "Segunda-feira, 30 de Outubro de 2006",
        "es": "Os acojo con alegría. Habéis venido a Roma para manifestar, de modo especial en este momento, vuestra adhesión a la Sede apostólica."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/october/documents/hf_ben-xvi_spe_20061030_pro-petri-sede.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/october/documents/hf_ben-xvi_spe_20061030_pro-petri-sede.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/october/documents/hf_ben-xvi_spe_20061030_pro-petri-sede.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/october/documents/hf_ben-xvi_spe_20061030_pro-petri-sede.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/october/documents/hf_ben-xvi_spe_20061030_pro-petri-sede.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO MEMBERS OF THE \"PRO PETRI SEDE\"<br/> AND \"ETRENNES PONTIFICALES\" ASSOCIATIONS</br></i></font></b></p>\n<p><font color=\"#663300\"><i>Hall of Popes<br/>Monday, 30 October 2006 </i></font> </p>\n<p> </p>\n</center>\n<p><i>Dear Friends, </i></p>\n<p align=\"left\">I welcome you with joy, you who have come to Rome to demonstrate especially at this moment your attachment to the Apostolic See. </p>\n<p align=\"left\">Your innate sense of ecclesial communion is expressed each year through a generous gesture of solidarity, destined to help our most deprived brethren. </p>\n<p align=\"left\">Already in the time of the Apostles, the members of the young Christian community \"had all things in common\" (cf. Acts 2: 44-45), and St Paul was concerned to organize in each of the communities he founded this joint collection to help the other Churches (cf. I Cor 16: 1). </p>\n<p align=\"left\">As I recalled in the Encyclical <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>:<i> </i>\"For the Church, charity is not a kind of welfare activity which could equally well be left to others, but is a part of her nature, an indispensable expression of her very being\" (n. 25). And I added: \"The Church is God's family in the world. In this family no one ought to go without the necessities of life\" (<i>ibid.</i>). </p>\n<p align=\"left\">You are aware of the immense need for solidarity so that the fundamental dignity of our brethren is respected and that they may be fed, housed and educated. Each year, you generously respond by offering the Pope all that you have collected. </p>\n<p align=\"left\">Please accept the deep gratitude of all the Christian communities which your gifts will help to assist so that they may always be at the service of the mission, proclaiming the Word of Life, offering the sacraments of salvation and putting Christ's love into practice. </p>\n<p align=\"left\">As I entrust you and your families to the benevolent and maternal intercession of Our Lady of the Rosary, Mother of God, I warmly impart a special Apostolic Blessing to you, which I extend to all the members of both your Associations and to their loved ones. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI <br> AUX MEMBRES DES ASSOCIATIONS <br/>PRO PETRI SEDE ET ETRENNES PONTIFICALES</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Lundi 30 octobre 2006</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Chers amis,</i></p>\n<p align=\"left\">Je vous accueille avec joie, vous qui êtes venus à Rome pour manifester, particulièrement en cet instant, votre attachement au Siège apostolique.</p>\n<p align=\"left\">Le sens de la communion ecclésiale qui vous habite s’exprime chaque année par un geste généreux de solidarité, destiné à secourir nos frères les plus démunis. Déjà au temps des Apôtres, les membres de la jeune communauté chrétienne «mettaient tout en commun» (<i>Ac</i> 2, 44-45) et saint Paul avait le souci d’organiser dans chaque communauté qu’il fondait ce service de la collecte en faveur des autres Églises (cf. 1 <i>Co</i> 16, 1). Comme je l’ai rappelé dans l’Encyclique <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, «la charité n’est pas pour l’Église une sorte d’activité d’assistance sociale qu’on pourrait laisser à d’autres, mais elle appartient à sa nature, elle est une expression de son essence elle-même, à laquelle elle ne peut renoncer» (n. 25). Et j’ajoutais : «L’Église est la famille de Dieu dans le monde. Dans cette famille, personne ne doit manquer du nécessaire» (<i>idem</i>). </p>\n<p align=\"left\">Vous savez les besoins immenses de la solidarité, pour que nos frères soient respectés dans leur dignité fondamentale, qu’ils soient nourris, logés et éduqués; chaque année, vous y répondez généreusement en offrant au Pape le fruit de votre collecte. Soyez-en vivement remerciés, au nom de toutes les communautés chrétiennes que vos dons contribueront à aider, pour qu’elles soient toujours au service de la mission, en annonçant la Parole de Vie, en offrant les sacrements du salut et en mettant en œuvre la charité du Christ.</p>\n<p align=\"left\">En vous confiant, vous et vos familles, à l’intercession bienveillante et maternelle de la Mère de Dieu, Notre-Dame du Rosaire, je vous accorde de grand cœur une particulière Bénédiction apostolique, que j’étends à tous les membres de vos deux associations et à leurs proches. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI<br> AI MEMBRI DELLE ASSOCIAZIONI <br/> \"PRO PETRI SEDE\" ED \"ETRENNES PONTIFICALES\" </br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala dei Papi <br/>Lunedì, 30 ottobre 2006</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <i>Cari amici, </i></p>\n<p align=\"left\"> Vi accolgo con gioia, voi che siete venuti a Roma per manifestare, in particolare in questo momento, il vostro attaccamento alla Sede Apostolica. </p>\n<p align=\"left\"> Il senso della comunione ecclesiale che è in voi si esprime ogni anno con un gesto generoso di solidarietà, destinato a soccorrere i nostri fratelli più bisognosi. Già ai tempi degli Apostoli i membri della giovane comunità cristiana \"tenevano ogni cosa in comune\" (<i>At</i> 2, 44-45), e San Paolo si preoccupava di organizzare in ogni comunità che fondava il servizio della colletta a favore delle altre Chiese (cfr <i>1 Cor</i> 16, 1). Come ho già ricordato nell'Enciclica <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a>, </i>\"la carità non è per la Chiesa una specie di attività di assistenza sociale che si potrebbe anche lasciare ad altri, ma appartiene alla sua natura, è espressione irrinunciabile della sua stessa essenza\" (n. 25). E ho aggiunto: \"La Chiesa è la famiglia di Dio nel mondo. In questa famiglia non deve esserci nessuno che soffra per mancanza del necessario\" (<i>Ibidem</i>). </p>\n<p align=\"left\"> Voi conoscete i bisogni immensi della solidarietà, affinché i nostri fratelli siano rispettati nella loro dignità fondamentale, siano nutriti, ricevano un alloggio e un'educazione; ogni anno voi rispondete generosamente offrendo al Papa il frutto della vostra colletta. Siate vivamente ringraziati per questo a nome di tutte le comunità cristiane che i vostri doni contribuiranno ad aiutare, affinché esse siano sempre al servizio della missione, annunciando la Parola di Vita, offrendo i sacramenti della salvezza e mettendo in opera la carità di Cristo. </p>\n<p align=\"left\"> Affidando voi e le vostre famiglie all'intercessione benevola e materna della Madre di Dio, Nostra Signora del Rosario, vi imparto di tutto cuore una particolare Benedizione Apostolica, che estendo a tutti i membri delle vostre due associazioni e ai loro familiari. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>AOS MEMBROS DA ASSOCIAÇÃO <br/>\"PRO PETRIS SEDE\"</br></font></i></b></p>\n<p><i><font color=\"#663300\">Segunda-feira, 30 de Outubro de 2006 </font></i></p>\n</center>\n<center>\n<p><b></b></p>\n<b></b>\n</center>\n<p><i>Queridos amigos!</i> </p>\n<p>É com alegria que vos recebo, a vós que viestes a Roma para manifestar, particularmente neste momento, a vossa afeição à Sé apostólica. </p>\n<p>O sentido da comunhão eclesial que está em vós exprime-se cada ano mediante um gesto generoso de solidariedade, destinado a socorrer os nossos irmãos mais desfavorecidos. Já no tempo dos Apóstolos, os membros da jovem comunidade cristã \"punham tudo em comum\" <i>(Act</i> 2, 44-45) e São Paulo tinha a preocupação de organizar em cada comunidade que fundava este serviço da colecta em favor das outras Igrejas (cf. <i>1 Cor</i> 16, 1). Como recordei na Encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a>,</i> \"para a Igreja, a caridade não é uma espécie de actividade de assistência social que se poderia mesmo deixar a outros, mas pertence à sua natureza, é expressão irrenunciável dasuaprópria essência\" (n. 25). E acrescentei: \"A Igreja é a família de Deus no mundo. Nesta família, não deve haver ninguém que sofra por falta do necessário\" <i>(<a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">ibid</a>.). </i></p>\n<p>Vós conheceis as imensas necessidades da solidariedade, para que os nossos irmãos sejam respeitados na sua dignidade fundamental, sejam alimentados, tenham onde viver e sejam educados; todos os anos vós respondeis-lhes generosamente oferecendo ao Papa o fruto da vossa colecta. Por isto vos agradeço em nome de todas as comunidades cristãs que as vossas ofertas contribuem para ajudar, para que estejam cada vez mais ao serviço da missão, anunciando a Palavra de Vida, oferecendo os sacramentos da salvação e pondo em prática a caridade de Cristo. </p>\n<p>Ao confiar-vos, a vós e às vossas famílias,à intercessão benevolente e materna da Mãe de Deus, Nossa Senhora do Rosário, concedo-vos de coração uma particular Bênção apostólica, que faço extensiva a todos os membros das vossas duas associações e aos seus familiares. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ALOCUCIÓN DEL SANTO PADRE BENEDICTO XVI<br>A UN GRUPO DE MIEMBROS DE \"PRO PETRI SEDE\" <br/>Y DE \"ETRENNES PONTIFICALES\"</br></font></b><br/><br/>Lunes 30 de octubre de 2006</i></font></p>\n<p> </p>\n<p><i>Queridos amigos:  </i> </p>\n<p>Os acojo con alegría. Habéis venido a Roma para manifestar, de modo especial en este momento, vuestra adhesión a la Sede apostólica. </p>\n<p>El sentido de la comunión eclesial que tenéis se expresa todos los años con un gesto generoso de solidaridad, destinado a socorrer a nuestros hermanos más necesitados. Ya en tiempos de los Apóstoles, los miembros de la comunidad cristiana primitiva \"lo tenían todo en común\" (<i>Hch</i> 2, 44-45), y san Pablo se preocupaba de organizar en todas las comunidades que fundaba el servicio de la colecta en favor de las demás Iglesias (cf. <i>1 Co</i> 16, 1). </p>\n<p>Como recordé en la encíclica <i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, \"para la Iglesia, la caridad no es una especie de actividad de asistencia social que también se podría dejar a otros, sino que pertenece a su naturaleza y es manifestación irrenunciable de su propia esencia\" (<a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#25\">n. 25</a>). Y añadí:  \"La Iglesia es la familia de Dios en el mundo. En esta familia no debe haber nadie que sufra por falta de lo necesario\" <a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#25\">(<i>ib</i></a><i>.</i>). </p>\n<p>Ya conocéis las inmensas necesidades de la solidaridad, para que se respete la dignidad fundamental de nuestros hermanos, para que tengan alimentos y reciban alojamiento y educación. Cada año respondéis generosamente entregando al Papa el fruto de vuestra colecta. </p>\n<p>Os expreso mi profundo agradecimiento por vuestra generosidad, en nombre de todas las comunidades cristianas a las que vuestros donativos ayudarán, para que estén siempre al servicio de la misión, anunciando la Palabra de vida, ofreciendo los sacramentos de la salvación y poniendo en práctica la caridad de Cristo. </p>\n<p>A la vez que os encomiendo a vosotros y a vuestras familias a la intercesión solícita y maternal de la madre de Dios, Nuestra Señora del Rosario, os imparto de corazón una particular bendición apostólica, que extiendo a todos los miembros de vuestras dos asociaciones y a sus familiares. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}