{
    "id": "hf_ben-xvi_spe_20050819_seminarians",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-08-19",
    "title": "Apostolic Journey to Cologne: Meeting with seminarians at the Church of St Pantaleon in Cologne",
    "excerpt": {
        "en": "Dear Brothers in the Episcopate and in the Priesthood,Dear Seminarians,",
        "fr": "Chers confrères dans l'épiscopat et dans le sacerdoce,Chers séminaristes!",
        "de": "Liebe Mitbrüder im Bischofs- und Priesteramt,liebe Seminaristen!",
        "it": "Cari Confratelli nell'Episcopato e nel sacerdozio,cari seminaristi!",
        "pt": "Amados Irmãos no episcopadoe no sacerdócioQueridos seminaristas",
        "es": "Queridos hermanos en el episcopado y en el sacerdocio;queridos seminaristas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/august/documents/hf_ben-xvi_spe_20050819_seminarians.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/august/documents/hf_ben-xvi_spe_20050819_seminarians.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/august/documents/hf_ben-xvi_spe_20050819_seminarians.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/august/documents/hf_ben-xvi_spe_20050819_seminarians.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/august/documents/hf_ben-xvi_spe_20050819_seminarians.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/august/documents/hf_ben-xvi_spe_20050819_seminarians.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <font color=\"#663300\">APOSTOLIC JOURNEY TO COLOGNE <br> ON THE OCCASION OF THE XX WORLD YOUTH DAY</br></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><b>MEETING WITH SEMINARIANS</b></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS POPE BENEDICT XVI</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i> Cologne - Saint Pantaleon<br/>Friday, 19 August 2005</i></font></p>\n<p> </p>\n<p align=\"left\"><i> <span>Dear Brothers in the Episcopate and in the Priesthood, <br/>Dear Seminarians, </span> </i></p>\n<p> <span>I greet all of you with great affection and gratitude for your festive welcome and particularly for the fact that you have come to this gathering from so many countries the world over. Here we are truly a spectacular image of the Catholic Church in the world. </span> </p>\n<p> <span>I thank especially the seminarian, the priest and the Bishop who have given us their own personal witness. I must say that I was moved to see these paths on which the Lord has guided these men in an unexpected way and not according to their own projects. </span> </p>\n<p> <span>I cordially thank you and am very pleased to have this meeting. I had asked - and this has already been said - that the <a href=\"/content/benedict-xvi/en/travels/2005/documents/trav_ben-xvi-cologne-wyd2005_program_20050720.html\">programme of these days in Cologne</a> should include a special meeting with young seminarians, so that the vocational dimension would truly emerge in all of its importance, since it plays an evermore important role in the <a href=\"http://www.vatican.va/gmg/documents/index.html\">World Youth Days</a>. It seems to be that the rain too that is falling down from heaven is a blessing. </span> </p>\n<p> <span>You are seminarians, that is to say, young people devoting an intense period of your lives to seeking a personal relationship with Christ, an encounter with him, in preparation for your important mission in the Church. This is what a seminary is:  more than a place, it is a significant time in the life of a follower of Jesus. </span> </p>\n<p> <span>I can imagine the echo that resounds in your hearts from the words of the theme of this <a href=\"http://www.vatican.va/gmg/documents/gmg_2005_en.html\">20th World Youth Day</a> - \"<i>We have come to worship him</i>\" - and the entire moving narration of the searching and finding of the Wise Men. Each in his own way - we consider the three witnesses we have just heard - like them, they see a star, set out on their journey, they too must face what is unclear and are able to arrive at their destination under God's guidance. </span> </p>\n<p> <span>This evangelical passage of the Wise Men who search out and find Jesus has a special meaning precisely for you, dear seminarians, because you are on an authentic journey, engaged in discerning - and this is a true journey - and confirming your call to the priesthood. Let us pause and reflect on this theme. </span> </p>\n<p> <span>Why did the Magi set off from afar to go to Bethlehem? The answer has to do with the mystery of the \"star\" which they saw \"in the East\" and which they recognized as the star of the \"King of the Jews\", that is to say, the sign of the birth of the Messiah (cf. Mt 2: 2). So their journey was inspired by a powerful hope, strengthened and guided by the star, which led them towards the King of the Jews, towards the kingship of God himself. This is the meaning behind our journey:  to serve the kingship of God in the world. </span> </p>\n<p> <span>The Magi set out because of a deep desire which prompted them to leave everything and begin a journey. It was as though they had always been waiting for that star. It was as if the journey had always been a part of their destiny, and was finally about to begin. </span> </p>\n<p> <span>Dear friends, this is the mystery of God's call, the mystery of vocation. It is part of the life of every Christian, but it is particularly evident in those whom Christ asks to leave everything in order to follow him more closely. </span> </p>\n<p> <span>The seminarian experiences the beauty of that call in a moment of grace which could be defined as \"falling in love\". His soul is filled with amazement, which makes him ask in prayer: \"Lord, why me?\". But love knows no \"why\"; it is a free gift to which one responds with the gift of self. </span> </p>\n<p> <span>The seminary years are devoted to formation and discernment. Formation, as you well know, has different strands which converge in the unity of the person:  it includes human, spiritual and cultural dimensions. Its deepest goal is to bring the student to an intimate knowledge of the God who has revealed his face in Jesus Christ. </span> </p>\n<p> <span>For this, in-depth study of Sacred Scripture is needed, and also of the faith and life of the Church in which the Scripture dwells as the Word of life. This must all be linked with the questions prompted by our reason and with the broader context of modern life. </span> </p>\n<p> <span>Such study can at times seem arduous, but it is an indispensable part of our encounter with Christ and our vocation to proclaim him. All this is aimed at shaping a steady and balanced personality, one capable of receiving validly and fulfilling responsibly the priestly mission. </span> </p>\n<p> <span>The role of formators is decisive:  the quality of the presbyterate in a particular Church depends greatly on that of the seminary, and consequently on the quality of those responsible for formation. </span> </p>\n<p> <span>Dear seminarians, for this very reason we pray today with genuine gratitude for your superiors, professors and educators, who are spiritually present at this meeting. Let us ask the Lord to help them carry out as well as possible the important task entrusted to them. </span> </p>\n<p> <span>The seminary years are a time of journeying, of exploration, but above all of discovering Christ. It is only when a young man has had a personal experience of Christ that he can truly understand the Lord's will and consequently his own vocation. </span> </p>\n<p> <span>The better you know Jesus the more his mystery attracts you. The more you discover him, the more you are moved to seek him. This is a movement of the Spirit which lasts throughout life, and which makes the seminary a time of immense promise, a true \"springtime\". </span> </p>\n<p> <span>When the Magi came to Bethlehem, \"going into the house they saw the child with Mary his mother, and they fell down and worshiped him\" (Mt 2: 11). Here at last was the long-awaited moment:  their encounter with Jesus. </span> </p>\n<p> <span>\"Going into the house\":  this house in some sense represents the Church. In order to find the Saviour, one has to enter the house, which is the Church. </span> </p>\n<p> <span>During his time in the seminary, a particularly important process of maturation takes place in the consciousness of the young seminarian:  he no longer sees the Church \"from the outside\", but rather, as it were, \"from the inside\", and he comes to sense that she is his \"home\", inasmuch as she is the home of Christ, where \"Mary his mother\" dwells. </span> </p>\n<p> <span>It is Mary who shows him Jesus her Son; she introduces him and in a sense enables him to see and touch Jesus, and to take him into his arms. Mary teaches the seminarian to contemplate Jesus with the eyes of the heart and to make Jesus his very life. </span> </p>\n<p> <span>Each moment of seminary life can be an opportunity for loving experience of the presence of Our Lady, who introduces everyone to an encounter with Christ in the silence of meditation, prayer and fraternity. Mary helps us to meet the Lord above all in the celebration of the Eucharist, when, in the Word and in the consecrated Bread, he becomes our daily spiritual nourishment. </span> </p>\n<p> <span>\"They fell down and worshiped him... and offered him gifts:  gold, frankincense and myrrh\" (Mt 2: 11-12). Here is the culmination of the whole journey:  encounter becomes adoration; it blossoms into an act of faith and love which acknowledges in Jesus, born of Mary, the Son of God made man. </span> </p>\n<p> <span>How can we fail to see prefigured in this gesture of the Magi the faith of Simon Peter and of the other Apostles, the faith of Paul and of all the saints, particularly of the many saintly seminarians and priests who have graced the 2,000 years of the Church's history? </span> </p>\n<p> <span>The secret of holiness is friendship with Christ and faithful obedience to his will. St Ambrose said:  \"Christ is everything for us\"; and St Benedict warned against putting anything before the love of Christ. </span> </p>\n<p> <span>May Christ be everything for you. Dear seminarians, be the first to offer him what is most precious to you, as Pope John Paul II suggested in his </span> <a href=\"/content/john-paul-ii/en/messages/youth/documents/hf_jp-ii_mes_20040806_xx-world-youth-day.html\">Message for this World Youth Day</a><span>:  the gold of your freedom, the incense of your ardent prayer, the myrrh of your most profound affection (cf. n. 4). </span> </p>\n<p> <span>The seminary years are a time of preparing for mission. The Magi \"departed for their own country\" and most certainly bore witness to their encounter with the King of the Jews. </span> </p>\n<p> <span>You too, after your long, necessary programme of seminary formation, will be sent forth as ministers of Christ; indeed, each of you will return as an <i>alter Christus</i>. </span> </p>\n<p> <span>On their homeward journey, the Magi surely had to deal with dangers, weariness, disorientation, doubts. The star was no longer there to guide them! The light was now within them. Their task was to guard and nourish it in the constant memory of Christ, of his Holy Face, of his ineffable Love. </span> </p>\n<p> <span>Dear seminarians! One day, God willing, by the consecration of the Holy Spirit you too will begin your mission. Remember always the words of Jesus: \"Abide in my love\" (Jn 15: 9). If you abide close to Christ, with Christ and in Christ, you will bear much fruit, just as he promised. You have not chosen him - we have just heard this in the witnesses given -, he has chosen you (cf. Jn 15: 16). </span> </p>\n<p> <span>Here is the secret of your vocation and your mission! It is kept in the Immaculate Heart of Mary, who watches over each one of you with a mother's love. Have recourse to Mary, often and with confidence. </span> </p>\n<p> <span>I assure you of my affection and my daily prayers. And I bless all of you from my heart. </span> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><b></b>\n<p align=\"center\"><font color=\"#663300\"><b>VOYAGE APOSTOLIQUE À COLOGNE <br>À L'OCCASION DE LA XX JOURNÉE MONDIALE DE LA JEUNESSE</br></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES SÉMINARISTES</b></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCOURS DU PAPE BENOÎT XVI</b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Cologne – Saint-Pantaléon<br/> Vendredi 19 août 2005 </font></i> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Chers confrères dans l'épiscopat et dans le sacerdoce, <br/>Chers séminaristes! </i> </p>\n<p align=\"left\">Je vous salue tous avec beaucoup d'affection, vous remerciant de votre accueil joyeux et surtout vous remerciant d'être venus à ce rendez-vous de nombreux pays des cinq continents:  nous formons véritablement ici une image qui reflète l'Eglise catholique présente dans le monde. J'adresse mes remerciements avant tout au séminariste, au prêtre et à l'évêque qui nous ont offert leur témoignage personnel et je dois dire que j'ai été profondément frappé de voir les voies sur lesquelles le Seigneur a conduit ces personnes, de façon inattendue et contraire à leurs projets. Merci de tout coeur. Je suis heureux de cette rencontre. J'ai voulu - je l'ai déjà dit - qu'au programme de ces journées de Cologne, il y eut une rencontre spéciale avec les jeunes séminaristes, pour qu'apparaisse véritablement et dans toute son importance la dimension vocationnelle, qui est toujours présente dans les Journées mondiales de la Jeunesse. La pluie qui tombe  du ciel se révèle être - me semble-t-il - également comme une bénédiction. Vous êtes séminaristes, c'est-à-dire des jeunes qui, en vue d'une importante mission dans l'Eglise, se trouvent dans un temps fort de recherche d'une relation personnelle avec le Christ et de rencontre avec lui. Car voici ce qu'est le séminaire:  moins un lieu qu'un temps significatif de la vie d'un disciple de Jésus. J'imagine l'écho que peuvent avoir en vous les paroles du thème de cette vingtième Journée mondiale - <i>\"Nous sommes venus l'adorer\"</i> - et tout le récit évangélique des Mages dont ce thème est tiré. Chacun à sa façon - nous pensons aux trois témoignages que nous avons écoutés - est, comme eux, une personne qui voit une étoile, qui se met en chemin, qui fait l'expérience également de l'obscurité et qui, sous la direction de Dieu, peut parvenir à l'objectif. Cette page évangélique sur ce que les Mages cherchent et trouvent revêt pour vous une valeur singulière, chers séminaristes, justement parce que vous êtes en train d'accomplir un parcours de discernement - et cela est un véritable chemin - et de vérification de l'appel au sacerdoce. C'est sur cela que je voudrais m'arrêter et réfléchir avec vous. </p>\n<p align=\"left\">Pourquoi les Mages de pays lointains sont-ils allés à Bethléem? La réponse est liée au mystère de <i>\"l'étoile\"</i> qu'ils virent <i>\"se lever\"</i> et qu'ils identifièrent comme l'étoile du <i>\"roi des juifs\"</i>, c'est-à-dire comme le signe de la naissance du Messie (cf. <i>Mt</i> 2, 2). Et leur voyage fut donc animé par la force d'une espérance, qui dans l'étoile obtenait ensuite sa confirmation et recevait son guide vers <i>\"le roi des Juifs\"</i>, vers la royauté de Dieu lui-même. Parce que cela est la signification de notre chemin:  servir la royauté de Dieu dans le monde. Les Mages partirent parce qu'ils nourrissaient un grand désir, qui les poussait à tout laisser et à se mettre en chemin. C'était comme s'ils avaient attendu depuis toujours cette étoile. Comme si ce voyage était depuis toujours inscrit dans leur destin, et se réalisait enfin. Chers amis, c'est cela le mystère de l'appel, de la vocation; mystère qui engage la vie de tout chrétien, mais qui se manifeste avec une plus grande évidence chez ceux que le Christ invite à tout laisser pour le suivre de plus près. Le séminariste vit la beauté de l'appel dans un moment que nous pourrions définir de <i>\"passion\"</i>. Son âme est remplie de stupeur, qui lui fait dire dans la prière:  Seigneur, mais pourquoi moi? Et l'amour n'a pas de <i>\"pourquoi\"</i>, il est don gratuit, auquel on répond par le don de soi. </p>\n<p align=\"left\"><i>Le séminaire</i> est le temps destiné à la formation et au discernement. La formation, comme vous le savez bien, a diverses dimensions, qui convergent dans l'unité de la personne:  elle comprend le domaine humain, spirituel et culturel. Son but le plus profond est de faire connaître intimement ce Dieu qui en Jésus Christ nous a montré son visage. C'est pourquoi une étude approfondie de la Sainte Ecriture de même que de la foi et de la vie de l'Eglise, dans laquelle l'Ecriture demeure comme parole vivante, est nécessaire. Tout cela doit se joindre aux questions de notre raison et donc au contexte de la vie humaine d'aujourd'hui. Cette étude peut parfois sembler pénible, mais elle constitue une partie irremplaçable de notre rencontre avec le Christ et de notre appel à l'annoncer. Tout concourt à développer une personnalité cohérente et équilibrée, en mesure d'assumer valablement, pour ensuite accomplir de façon responsable la mission presbytérale. Le rôle des formateurs est décisif:  la qualité du presbyterium dans une Eglise particulière dépend en bonne partie de la qualité du séminaire, et par conséquent de celle des responsables de la formation. Chers séminaristes, c'est pourquoi, avec une vive reconnaissance, nous prions aujourd'hui pour tous vos supérieurs, vos professeurs et vos éducateurs, que nous sentons spirituellement présents à cette rencontre. Demandons au Seigneur qu'ils puissent remplir de la meilleure façon la tâche si importante qui leur est confiée. Le séminaire est un temps de cheminement, de recherche, mais surtout de découverte du Christ. En effet, c'est seulement dans la mesure où il fait une expérience personnelle du Christ que le jeune peut comprendre en vérité sa volonté, et donc sa propre vocation. Plus tu connais Jésus et plus son mystère t'attire; plus tu le rencontres et plus tu es poussé à le chercher. C'est un mouvement de l'esprit qui dure toute la vie, et qui trouve au séminaire une saison riche de promesses, son <i>\"printemps\"</i>. </p>\n<p align=\"left\">Arrivés à Bethléem, les Mages <i>\"en entrant dans la maison,</i> - comme le dit l'Ecriture - <i>virent l'enfant avec Marie sa mère; et, tombant à genoux, ils se prosternèrent devant lui\"</i> (<i>Mt</i> 2, 11). Voici enfin le moment tant attendu:  la rencontre avec Jésus. <i>\"Entrant dans la maison\"</i>:  cette maison représente d'une certaine façon l'Eglise. Pour rencontrer le Sauveur, il faut entrer dans la maison qui est l'Eglise. Durant le temps du séminaire, dans la conscience du jeune séminariste, se produit une maturation particulièrement significative:  il ne voit plus l'Eglise \"de l'extérieur\", mais il la ressent, pour ainsi dire <i>\"de l'intérieur\"</i>, comme sa <i>\"maison\"</i>, parce que c'est la maison du Christ, où habite <i>\"Marie sa mère\"</i>. Et c'est justement la Mère qui lui montre Jésus, son fils, qui le lui présente, qui, en un sens, le lui fait voir, toucher, prendre dans ses bras. Marie lui enseigne à le contempler avec les yeux du coeur et à vivre de lui. A tout moment de la vie de séminaire, on peut faire l'expérience de cette présence aimante de la Madone qui introduit chacun à la rencontre du Christ, dans le silence de la méditation, dans la prière et dans la fraternité. Marie aide à rencontrer le Seigneur surtout dans la Célébration eucharistique, quand, dans la Parole et dans le Pain consacré, Il se fait notre nourriture spirituelle quotidienne. </p>\n<p align=\"left\"><i>\"Et, tombant à genoux, ils se prosternèrent devant lui. Ils lui offrirent leurs présents:  de l'or, de l'encens et de la myrrhe\"</i> (<i>Mt</i> 2, 11-12). Tel est le sommet de tout l'itinéraire:  la rencontre se fait adoration, s'épanouit en un acte de foi et d'amour qui reconnaît en Jésus, né de Marie, le Fils de Dieu fait homme. Comment ne pas voir préfigurée dans le geste des Mages la foi de Simon Pierre et des autres Apôtres, la foi de Paul et de tous les saints, en particulier des saints séminaristes et prêtres qui ont marqué les deux mille ans d'histoire de l'Eglise? Le secret de la sainteté est l'amitié avec le Christ et l'adhésion fidèle à sa volonté. <i>\"Le Christ est tout pour nous\"</i>, disait saint Ambroise; et saint Benoît exhortait à ne rien préférer à l'amour du Christ. Que le Christ soit tout pour vous! A lui, surtout vous, chers séminaristes, offrez ce que vous avez de plus précieux, comme le suggérait le vénéré Jean-Paul II dans son Message pour cette Journée mondiale:  l'or de votre liberté, l'encens de votre prière ardente, la myrrhe de votre affection la plus profonde (cf. n. 4). </p>\n<p align=\"left\">Le séminaire est un temps de préparation à la mission. Les Mages <i>\"regagnèrent leur pays\"</i> et certainement rendirent témoignage de leur rencontre avec le Roi des Juifs. Vous aussi, après le long et nécessaire itinéraire de formation  du  séminaire, vous  serez envoyés pour être les ministres du Christ; chacun de vous ira au milieu des gens comme alter Christus. Dans le voyage de retour, les Mages durent assurément affronter des périls, des fatigues, des désarrois, des doutes... Il n'y avait plus l'étoile pour les guider! Désormais la lumière était en eux. C'est à eux qu'il revenait désormais de la garder et de la nourrir dans la constante mémoire du Christ, de son saint Visage, de son Amour ineffable. Chers séminaristes! Si Dieu le veut, un jour vous aussi, consacrés par l'Esprit Saint, vous commencerez votre mission. Souvenez-vous toujours des paroles de Jésus:  <i>\"Demeurez dans mon amour\"</i> (<i>Jn</i> 15, 9). Si vous demeurez dans le Christ, vous porterez beaucoup de fruit. Ce n'est pas vous qui l'avez choisi, - nous venons de l'entendre dans les témoignages - mais lui qui vous a choisis (cf. <i>Jn</i> 15, 16). Voilà le secret de votre vocation et de votre mission! Il est conservé dans le coeur immaculé de Marie, qui veille avec un amour maternel sur chacun de vous. Ayez souvent recours à elle avec confiance. Je vous assure tous de mon affection et de ma prière quotidienne, et de tout coeur je vous bénis. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2005 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\">APOSTOLISCHE REISE NACH KÖLN<br>ANLÄSSLICH DES XX. WELTJUGENDTAGES</br></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b>TREFFEN MIT DEN SEMINARISTEN<br/>IN DER KIRCHE DES HL. PANTHALEON IN K</b></font><b><font color=\"#663300\">Ö</font></b><font color=\"#663300\"><b>LN</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI.</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Freitag, 19. August 2005</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Liebe Mitbrüder im Bischofs- und Priesteramt, <br/>liebe Seminaristen!</i></p>\n<p>Ich begrüße Euch alle sehr herzlich und danke Euch für Euren freudigen Empfang und vor allem dafür, daß Ihr zu diesem Treffen aus zahlreichen Ländern der fünf Kontinente gekommen seid, so daß wir hier wirklich ein Spiegelbild der weltweiten katholischen Kirche sind. Ich danke vor allem dem Seminaristen, dem Priester und dem Bischof, die uns ihr persönliches Zeugnis geschenkt haben, und ich muß sagen, es ist mir zu Herzen gegangen, diese Wege zu sehen, auf denen der Herr Menschen unerwartet und gegen ihr eigenes Vorhaben zum Priestertum geführt hat. Ganz herzlichen Dank! Ich freue mich über diese Begegnung. Ich wollte – das ist ja auch gesagt worden –, daß in das Programm dieser Kölner Tage ein spezielles Treffen mit den jungen Seminaristen eingeplant werde, damit die Dimension der Berufung, die in den Weltjugendtagen eine immer größere Rolle spielt, auch wirklich hier in ihrer ganzen Bedeutung sichtbar wird. Der Regen von oben zeigt uns doch auch Segen an, denke ich. Ihr seid Seminaristen, das heißt junge Männer, die sich im Hinblick auf eine wichtige Aufgabe in der Kirche in einer intensiven Zeit der Suche nach persönlicher Beziehung zu Christus, nach der Begegnung mit ihm befinden. Denn das ist das Seminar: weniger ein Ort als ein bedeutsamer Abschnitt im Weg, im Leben eines Jüngers Jesu. Ich stelle mir vor, welche Resonanz die Worte des Themas dieses XX. Weltjugendtags – »<i>Wir sind gekommen, um ihn anzubeten</i>« – und die ganze bewegende Geschichte von diesen suchenden Weisen und von ihrem Finden in Euren Herzen auslöst. Jeder auf seine Weise – denken wir an die drei Zeugnisse, die wir gehört haben – ist so einer, der einen Stern sieht, der sich auf den Weg macht, der auch Dunkel erleben muß und der mit den Führungen Gottes dann an das Ziel kommen kann. Dieser Evangelien-Abschnitt über das Suchen und Finden der Weisen hat eine einzigartige Bedeutung gerade für Euch, liebe Seminaristen, weil ihr ja im Begriff seid, den Weg der Unterscheidung – es ist ein wirklicher Weg – und der Prüfung der Berufung zum Priestertum zu vollenden. Darüber möchte ich noch ein paar Gedanken vorlegen. [Dann setzte der Papst die Ansprache auf französisch fort:] </p>\n<p align=\"left\">Warum gingen die Sterndeuter aus fernen Ländern nach Betlehem? Die Antwort ist mit dem Geheimnis der »Sterns« verbunden, den sie »aufgehen« sahen und den sie als den Stern des »Königs der Juden« identifizierten, das heißt als Zeichen der Geburt des Messias (vgl.<i> Mt</i> 2,2). Ihre Reise war also durch eine Kraft der Hoffnung ausgelöst, die nun im Stern ihre Bestätigung und Wegweisung erhielt – hin zum »König der Juden«, zum Königtum Gottes selbst. Denn das ist der Sinn unseres Weges, dem Königtum Gottes in der Welt zu dienen. Die Sterndeuter brachen auf, weil sie ein tiefes Sehnen in sich verspürten, das sie drängte, alles zu verlassen und sich auf den Weg zu machen. Es war, als hätten sie diesen Stern schon immer erwartet, als sei diese Reise schon von Ewigkeit her in ihr Schicksal eingeschrieben gewesen und käme jetzt endlich zur Verwirklichung. Liebe Freunde, das ist das Geheimnis des Rufes, der Berufung – ein Geheimnis, welches das Leben jedes Christen angeht, das aber bei denen deutlicher hervortritt, die Christus einlädt, alles zu verlassen, um ihm in engerer Verbindung nachzufolgen. Der Seminarist erlebt die Schönheit der Berufung in dem Moment, den wir als die Zeit des »Verliebtseins« bezeichnen könnten. Sein Inneres ist erfüllt von einem Staunen, das ihn betend sagen läßt: »Herr, warum gerade ich?« Doch die Liebe kennt kein »Warum«, sie ist ungeschuldetes Geschenk, auf das man mit dem Geschenk seiner selbst antwortet. [… auf englisch:] </p>\n<p align=\"left\">Das Seminar ist eine Zeit, die zur Ausbildung und zur Unterscheidung bestimmt ist. Die Ausbildung hat, wie Ihr wißt, verschiedene Dimensionen, die in der Einheit der Person zusammenlaufen: Sie umfaßt den menschlichen, den geistig-geistlichen und den kulturellen Bereich. Ihr tiefstes Ziel ist es, den Gott von innen her kennenzulernen, der uns in Jesus Christus sein Gesicht gezeigt hat. Darum ist ein gründliches Studium der Heiligen Schrift sowie des Glaubens und des Lebens der Kirche notwendig, in der diese Schrift lebendiges Wort bleibt. All dies muß in Zusammenhang stehen mit dem Fragen unserer Vernunft und so mit dem Kontext unseres menschlichen Lebens heute. Dieses Studium mag manchmal mühsam erscheinen, aber es ist ein unersetzlicher Teil unserer Begegnung mit Christus und unserer Berufung, ihn zu verkündigen. Alles soll dazu dienen, eine kohärente und ausgeglichene Persönlichkeit zu entfalten, die imstande ist, die priesterliche Aufgabe gültig zu übernehmen und dann verantwortlich zu erfüllen. Entscheidend ist die Rolle der Ausbildenden: Die Qualität des Priesterkollegiums in einer Teilkirche hängt zum guten Teil von der des Seminars ab und damit von der Qualität derjenigen, die für die Ausbildung verantwortlich sind. Liebe Seminaristen, gerade aus diesem Grund beten wir heute mit herzlicher Dankbarkeit für all Eure Oberen, Professoren und Erzieher, deren geistige Anwesenheit hier bei unserem Treffen wir spüren. Bitten wir den Herrn, daß sie die ihnen anvertraute so wichtige Aufgabe auf beste Weise erfüllen können. Das Seminar ist eine Zeit des Weges, der Suche, vor allem aber der Entdeckung Christi. Tatsächlich kann der junge Mensch nur in dem Maße, wie er Christus persönlich erfährt, dessen Willen und damit die eigene Berufung in Wahrheit erkennen. Je besser Du Jesus kennst, um so mehr zieht Dich sein Geheimnis an; je tiefer Du ihm begegnest, um so mehr drängt es Dich, ihn zu suchen. Das ist eine Bewegung des Geistes, die das ganze Leben hindurch fortdauert und die im Seminar eine Zeit voller Verheißungen erfährt, sozusagen ihren »Frühling«. [… auf italienisch:] </p>\n<p align=\"left\">In Betlehem angekommen – so sagt die Heilige Schrift –, gingen die Sterndeuter »in das Haus und sahen das Kind und Maria, seine Mutter; da fielen sie nieder und beteten es an« (<i>Mt </i>2,11). Das ist endlich der so sehr erwartete Augenblick: die Begegnung mit Jesus. »Sie gingen in das Haus«: Dieses Haus stellt in gewisser Weise die Kirche dar. Um dem Retter zu begegnen, muß man in das Haus eintreten, das die Kirche ist. Während der Seminarzeit vollzieht sich im Bewußtsein des jungen Seminaristen ein ganz bedeutender Reifungsprozeß: Er sieht die Kirche nicht mehr »von außen«, sondern empfindet sie sozusagen »von innen«, als sein »Haus«, weil sie das Haus Christi ist, wo »Maria, seine Mutter« wohnt. Und gerade die Mutter ist es, die ihm Jesus, ihren Sohn zeigt, ihn ihm vorstellt und ihm ermöglicht, ihn gewissermaßen zu sehen, zu berühren und in die Arme zu nehmen. Maria lehrt ihn, Jesus mit den Augen des Herzens zu betrachten und von ihm zu leben. In jedem Augenblick des Seminarlebens kann man diese liebevolle Gegenwart der Mutter des Herrn spüren, die jeden in die Begegnung mit Christus einführt, im Schweigen der Meditation, im Gebet und in der Brüderlichkeit. Maria hilft, dem Herrn vor allem in der Eucharistiefeier zu begegnen, wenn er im Wort und im verwandelten Brot zu unserer täglichen geistigen Nahrung wird. [… auf spanisch:] </p>\n<p align=\"left\">»Da fielen sie nieder und beteten es an… Dann holten sie ihre Schätze hervor und brachten ihm Gold, Weihrauch und Myrrhe als Gaben dar« (<i>Mt</i> 2,11–12). Das ist der Höhepunkt des ganzen Weges: Die Begegnung wird zur Anbetung, mündet in einen Akt des Glaubens und der Liebe, der in dem von Maria geborenen Jesus den menschgewordenen Sohn Gottes erkennt. Ist nicht in der Geste der Sterndeuter bereits der Glaube des Simon Petrus und der anderen Jünger, der Glaube des Paulus und aller anderen Heiligen, insbesondere der heiligen Seminaristen und Priester vorgebildet, die die zweitausend Jahre der Geschichte der Kirche gekennzeichnet haben? Das Geheimnis der Heiligkeit ist die Freundschaft mit Christus und die treue Zustimmung zu seinem Willen. »Christus ist für uns alles«, sagte der hl. Ambrosius, und der hl. Benedikt ermahnte, der Liebe zu Christus nichts vorzuziehen. Möge Christus für Euch alles sein. Vor allem Ihr, liebe Seminaristen, bringt ihm das Kostbarste dar, was Ihr besitzt, wie der verehrte Johannes Paul II. in seiner <a href=\"/content/john-paul-ii/de/messages/youth/documents/hf_jp-ii_mes_20040806_xx-world-youth-day.html\">Botschaft für diesen Weltjugendtag</a> vorschlug: das Gold Eurer Freiheit, den Weihrauch Eures Gebets, die Myrrhe Eurer tiefsten Liebe (vgl. Nr. 4). [Am Schluß sagte der Papst auf deutsch:] </p>\n<p align=\"left\">Das Seminar ist die Zeit der Vorbereitung auf die Sendung. Die Weisen aus dem Orient »kehrten zurück« in ihr Land, und sicher legten sie Zeugnis ab von ihrer Begegnung mit dem König der Juden. Auch Ihr werdet nach dem langen und notwendigen Ausbildungsgang des Seminars ausgesendet werden, um geweihte Diener Christi zu sein; jeder von Euch wird als ein »<i>alter Christus</i>« zu den Menschen zurückkehren. Auf ihrer Heimreise mußten die Sterndeuter sich sicher mit Gefahren, Mühen, Verirrungen und Zweifeln auseinandersetzen… Der Stern, der sie geführt hatte, war nicht mehr da! Inzwischen trugen sie das Licht in sich. Ihnen oblag es nun, es zu hüten und zu nähren in der ständigen Erinnerung an Christus, an sein heiliges Angesicht, an seine unbeschreibliche Liebe. Liebe Seminaristen! So Gott will, werdet auch Ihr eines Tages, vom Heiligen Geist geweiht, Eure Sendung beginnen. Erinnert Euch immer an die Worte Jesu: »Bleibt in meiner Liebe« (<i>Joh </i>15,9). Wenn Ihr bei Christus, mit Christus und in Christus bleibt, werdet Ihr, wie er verheißen hat, reiche Frucht bringen. Nicht Ihr habt ihn erwählt, – das haben wir gerade in den Zeugnissen gehört – sondern er hat Euch erwählt (vgl. <i>Joh </i>15,16): Das ist das Geheimnis Eurer Berufung und Eurer Sendung! Es ist im unbefleckten Herzen Marias bewahrt; sie wacht mit mütterlicher Liebe über jeden von Euch. Wendet Euch oft und vertrauensvoll an Maria. Ich versichere Euch allen meine Liebe und mein tägliches Gebet und erteile Euch von Herzen den Segen. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><p style=\"text-align: center;\"><span class=\"color-text\"><a href=\"https://www.vatican.va/content/benedict-xvi/it/travels/2005/outside/documents/cologne-wyd2005.html\">VIAGGIO APOSTOLICO <br> DEL SANTO PADRE BENEDETTO XVI <br/> A COLONIA IN OCCASIONE DELLA <br/> XX GIORNATA MONDIALE DELLA GIOVENTÙ<br/> (18-21 AGOSTO 2005)</br></a></span></p>\n<p style=\"text-align: center;\"><span class=\"color-text\"><b>INCONTRO CON I SEMINARISTI</b></span></p>\n<p style=\"text-align: center;\"><b><i><span class=\"title-1-color\">SALUTO DEL SANTO PADRE BENEDETTO XVI</span></i></b></p>\n<p style=\"text-align: center;\"><i><span class=\"color-text\">Colonia, Chiesa di S. Pantaleon<br/> Venerdì, 19 agosto 2005</span></i></p><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p><i style=\"text-align: left;\">Cari Confratelli nell'Episcopato e nel sacerdozio, <br/> </i><i>cari seminaristi!</i></p>\n<p style=\"text-align: left;\">Vi saluto tutti con grande affetto, ringraziandovi per la vostra festosa accoglienza e soprattutto per essere venuti a questo appuntamento da numerosi Paesi dei cinque continenti: noi formiamo qui veramente un'immagine speculare della Chiesa cattolica sparsa nel mondo. Ringrazio innanzitutto il Seminarista, il Sacerdote e il Vescovo, che ci hanno offerto la loro personale testimonianza, e debbo dire che mi ha colpito profondamente il vedere le strade sulle quali il Signore ha condotto queste persone in modo inaspettato e opposto ai loro progetti. Grazie di cuore. Sono lieto di questo incontro. Ho voluto - questo già è stato detto - che nel programma di queste giornate di Colonia fosse inserito uno speciale incontro con i giovani seminaristi, perché emergesse veramente in tutta la sua importanza la dimensione vocazionale, che gioca un ruolo sempre più grande nelle <a href=\"https://www.vatican.va/gmg/documents/index_it.html\">Giornate Mondiali della Gioventù</a>. La pioggia che sta scendendo dal cielo ci si mostra - mi sembra - anche come una benedizione. Voi siete seminaristi, cioè giovani che, in vista di un'importante missione nella Chiesa, si trovano in un tempo forte di ricerca di un rapporto personale con Cristo, dell'incontro con Lui. Perché questo è il seminario: non tanto un luogo, ma, appunto, un significativo tempo della vita di un discepolo di Gesù. Immagino l'eco che suscitano nei vostri cuori le parole del tema di questa ventesima Giornata mondiale - \"<i>Siamo venuti per adorarlo</i>\" - e l'intero toccante racconto del cercare e trovare da parte di questi saggi. Ciascuno a suo modo - pensiamo alle tre testimonianze che abbiamo ascoltato - è come loro una persona che vede una stella, si mette in cammino, sperimenta anche il buio e sotto la guida di Dio può giungere alla meta. Questa pagina evangelica sul cercare e trovare dei Magi riveste un significato singolare proprio per voi, cari seminaristi, perché state compiendo un percorso di discernimento - è questo un vero cammino - e di verifica della chiamata al sacerdozio. Su questo vorrei soffermarmi a riflettere con voi.</p>\n<p style=\"text-align: left;\">Perché i Magi da paesi lontani andarono a Betlemme? La risposta è legata al mistero della \"stella\" che essi videro \"sorgere\" e che identificarono come la stella del \"re dei Giudei\", cioè come il segno della nascita del Messia (cfr <i>Mt</i> 2, 2). Quindi il loro viaggio fu mosso dalla forza di una speranza, che nella stella ottenne poi la sua conferma e ricevette la sua guida verso il \"re dei Giudei\", verso la regalità di Dio stesso. Perché questo è il senso del nostro cammino: servire la regalità di Dio nel mondo. I Magi partirono perché nutrivano un desiderio grande, che li spingeva a lasciare tutto e a mettersi in cammino. Era come se aspettassero da sempre quella stella. Come se quel viaggio fosse da sempre inscritto nel loro destino, che ora finalmente si realizzava. Cari amici, è questo il mistero della chiamata, della vocazione; mistero che coinvolge la vita di ogni cristiano, ma che si manifesta con maggiore evidenza in coloro che Cristo invita a lasciare tutto per seguirlo più da vicino. Il seminarista vive la bellezza della chiamata nel momento che potremmo definire di \"innamoramento\". Il suo animo è colmo di stupore, che gli fa dire nella preghiera: Signore, perché proprio a me? Ma l'amore non ha \"perché\", è dono gratuito, a cui si risponde con il dono di sé.</p>\n<p style=\"text-align: left;\">Il seminario è tempo destinato alla formazione e al discernimento. La formazione, come ben sapete, ha diverse dimensioni, che convergono nell'unità della persona: essa comprende l'ambito umano, spirituale e culturale. Il suo scopo più profondo è di far conoscere intimamente quel Dio che in Gesù Cristo ci ha mostrato il suo volto. Per questo è necessario uno studio approfondito della Sacra Scrittura come anche della fede e della vita della Chiesa, nella quale la Scrittura permane come parola vivente. Tutto ciò deve collegarsi con le domande della nostra ragione e quindi con il contesto della vita umana di oggi. Questo studio, a volte, può sembrare faticoso, ma esso costituisce una parte insostituibile del nostro incontro con Cristo e della nostra chiamata ad annunciarlo. Tutto concorre a sviluppare una personalità coerente ed equilibrata, in grado di assumere validamente, per poi compiere responsabilmente la missione presbiterale. Decisivo è il ruolo dei formatori: la qualità del presbiterio in una Chiesa particolare dipende in buona parte da quella del seminario, e perciò dalla qualità dei responsabili della formazione. Cari seminaristi, proprio per questo con viva riconoscenza oggi preghiamo per tutti i vostri superiori, professori ed educatori, che sentiamo spiritualmente presenti a questo incontro. Chiediamo al Signore che possano assolvere nel modo migliore il compito così importante a loro affidato. Il seminario è tempo di cammino, di ricerca, ma soprattutto di scoperta di Cristo. Infatti, solo nella misura in cui fa una personale esperienza di Cristo, il giovane può comprendere in verità la sua volontà e quindi la propria vocazione. Più conosci Gesù e più il suo mistero ti attrae; più lo incontri e più sei spinto a cercarlo. È un movimento dello spirito che dura per tutta la vita, e che trova nel seminario una stagione carica di promesse, la sua \"primavera\".</p>\n<p style=\"text-align: left;\">Giunti a Betlemme, i Magi, \"entrati nella casa - come dice la Scrittura -, videro il bambino con Maria sua madre, e prostratisi lo adorarono\" (<i>Mt </i>2, 11). Ecco finalmente il momento tanto atteso: l'incontro con Gesù. \"Entrati nella casa\": questa casa rappresenta in un certo modo la Chiesa. Per incontrare il Salvatore, bisogna entrare nella casa che è la Chiesa. Durante il tempo del seminario nella coscienza del giovane seminarista avviene una maturazione particolarmente significativa: egli non vede più la Chiesa \"dall'esterno\", ma la sente per così dire \"dall'interno\" come la sua \"casa\", perché casa di Cristo, dove abita \"Maria sua madre\". Ed è proprio la Madre a mostrargli Gesù, suo Figlio, a presentarglielo, a farglielo in un certo modo vedere, toccare, prendere tra le braccia. Maria gli insegna a contemplarlo con gli occhi del cuore e a vivere di Lui. In ogni momento della vita di seminario si può sperimentare questa amorevole presenza della Madonna, che introduce ciascuno all'incontro con Cristo, nel silenzio della meditazione, nella preghiera e nella fraternità. Maria aiuta ad incontrare il Signore soprattutto nella Celebrazione eucaristica, quando nella Parola e nel Pane consacrato Egli si fa nostro quotidiano nutrimento spirituale.</p>\n<p style=\"text-align: left;\">\"E prostratisi lo adorarono... e gli offrirono in dono oro, incenso e mirra\" (<i>Mt</i> 2, 11-12). È questo il culmine di tutto l'itinerario: l'incontro si fa adorazione, sboccia in un atto di fede e d'amore che riconosce in Gesù, nato da Maria, il Figlio di Dio fatto uomo. Come non vedere prefigurata nel gesto dei Magi la fede di Simon Pietro e degli altri Apostoli, la fede di Paolo e di tutti i santi, in particolare dei santi seminaristi e sacerdoti che hanno segnato i duemila anni di storia della Chiesa? Il segreto della santità è l'amicizia con Cristo e l'adesione fedele alla sua volontà. \"Cristo è tutto per noi\", diceva Sant'Ambrogio; e San Benedetto esortava a nulla anteporre all'amore di Cristo. Cristo sia tutto per voi. A Lui, soprattutto voi, cari seminaristi, offrite ciò che avete di più prezioso, come suggeriva il venerato <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> nel suo<i></i> <a href=\"/content/john-paul-ii/it/messages/youth/documents/hf_jp-ii_mes_20040806_xx-world-youth-day.html\">Messaggio per questa Giornata Mondiale</a>: l'oro della vostra libertà, l'incenso della vostra preghiera ardente, la mirra del vostro affetto più profondo (cfr n. 4).</p>\n<p style=\"text-align: left;\">Il seminario è tempo di preparazione alla missione. I Magi \"fecero ritorno\" al loro Paese e certamente resero testimonianza dell'incontro con il Re dei Giudei. Anche voi, dopo il lungo e necessario itinerario formativo del seminario, sarete inviati per essere i ministri del Cristo; ciascuno di voi tornerà tra la gente come<i> alter Christus</i>. Nel viaggio di ritorno, i Magi dovettero affrontare certamente pericoli, fatiche, smarrimenti, dubbi... Non c'era più la stella a guidarli! Ormai la luce era dentro di loro. Ad essi spettava ormai custodirla e alimentarla nella costante memoria di Cristo, del suo Volto santo, del suo Amore ineffabile. Cari seminaristi! Se Dio vorrà, un giorno anche voi, consacrati dallo Spirito Santo, inizierete la vostra missione. Ricordatevi sempre le parole di Gesù: \"Rimanete nel mio amore\" (<i>Gv</i> 15, 9). Se rimarrete vicino a Cristo, con Cristo e in Cristo, porterete molto frutto, come Egli ha promesso. Non voi avete scelto lui - l'abbiamo appena sentito nelle testimonianze - ma Lui ha scelto voi (cfr <i>Gv</i> 15, 16). Ecco il segreto della vostra vocazione e della vostra missione! Esso è conservato nel cuore immacolato di Maria, che veglia con amore materno su ognuno di voi. A Maria ricorrete sovente e con fiducia. A tutti voi assicuro il mio affetto e la mia preghiera quotidiana, mentre di cuore vi benedico.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<center>\n<b> </b>\n<p align=\"center\"><font color=\"#663300\">VIAGEM APOSTÓLICA A COLÓNIA <br>POR OCASIÃO DA XX JORNADA MUNDIAL DA JUVENTUDE </br></font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI</font></i><font color=\"#663300\" size=\"4\"><i> <br/> AOS SEMINARISTAS DURANTE O ENCONTRO <br/>NA IGREJA DE SÃO PANTALEÃO</i></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Colónia, 19 de Agosto de 2005</font></i></p>\n</center>\n<center>\n<p><b></b></p>\n<b> </b>\n</center>\n<p align=\"left\"><i>Amados Irmãos no episcopado <br/> e no sacerdócio <br/> Queridos seminaristas </i> </p>\n<p align=\"left\">Saúdo-vos com grande afecto, agradecendo-vos pelo vosso acolhimento festivo e sobretudo por terdes vindo, de numerosos países dos cinco continentes, a este encontro. Aqui somos verdadeiramente um reflexo da Igreja Católica presente no mundo. Agradeço antes de tudo ao seminarista, ao sacerdote e ao Bispo, que nos ofereceram o seu testemunho pessoal, e devo dizer que me comoveu profundamente conhecer as vias pelas quais o Senhor conduziu estas pessoas de modo inesperado e diferentemente dos seus próprios projectos. Obrigado, de coração. Estou feliz por este encontro. Desejei isto já foi dito que, na programação destes dias em Colónia, fosse inserido um encontro especial com os jovens seminaristas, para que a dimensão vocacional, que nas Jornadas Mundiais da Juventude desempenha um papel cada vez mais importante, se torne visível também aqui em todo o seu significado. A chuva que está a descer do céu mostra-se-nos parece-me também como uma bênção. Sois seminaristas, isto é, jovens que se encontram num tempo forte de busca de um relacionamento pessoal com Cristo, um encontro com Ele, na perspectiva de uma importante missão na Igreja. Porque o Seminário é isto: não tanto um lugar, mas exactamente um significativo tempo da vida de um discípulo de Jesus. Imagino a ressonância que devem ter dentro de vós as palavras do tema desta XX Jornada Mundial <i>\"Viemos adorá-lo\" </i>e a comovedora narração do buscar e encontrar por parte destes Sábios. Cada um à sua maneira pensemos nos três testemunhos que acabámos de escutar vê, como eles, uma estrela, põe-se a caminho, deve ainda enfrentar a obscuridade e pode alcançar a meta sob a guia de Deus. Esta página evangélica sobre os Magos que buscam e encontram, reveste-se para vós de um valor singular, exactamente porque estais cumprindo o percurso de discernimento e este é o verdadeiro caminho de verificação da chamada ao sacerdócio. Gostaria de me deter para reflectir convosco sobre isso. </p>\n<p align=\"left\">Por que os Magos, de países longínquos, foram até Belém? A resposta está ligada ao mistério da \"estrela\" que eles viram \"surgir\" e que identificaram como a estrela do \"rei dos Judeus\", ou seja, como o sinal do nascimento do Messias (cf. <i>Mt</i> 2, 2). Portanto, a sua viagem foi motivada pela força de uma esperança que, na estrela, obtém a sua confirmação e recebe a sua guia até ao \"rei dos Judeus\", até à realeza do mesmo Deus. Porque é este o sentido do nosso caminho: servir a realeza de Deus no mundo. Os Magos partiram porque nutriam um grande desejo, que os levava a deixar tudo e a pôr-se a caminho. Era como se desde sempre esperassem aquela estrela. Como se aquela viagem estivesse desde sempre inscrita no seu destino, que agora finalmente se realizava. Caros amigos, é este o mistério da chamada, da vocação; mistério que abrange a vida de cada cristão, mas que se manifesta com maior evidência naqueles que Cristo convida a deixar tudo para segui-Lo mais de perto. O seminarista vive a beleza da chamada no momento que podemos definir como \"enamorar-se\". O seu ânimo está cheio de admiração que lhe faz dizer na oração: Senhor, por que exactamente eu? Mas o amor não tem um \"por quê\", é dom gratuito, ao qual se responde com o dom de si. </p>\n<p align=\"left\">O seminário é tempo destinado à formação e ao discernimento. A formação, como bem sabeis, tem muitas dimensões, que convergem para a unidade da pessoa: ela compreende os âmbitos humano, espiritual e cultural. O seu objectivo mais profundo é fazer conhecer intimamente aquele Deus que em Jesus Cristo nos mostrou o seu rosto. Para isso, é necessário um profundo estudo da Sagrada Escritura como também da fé e da vida da Igreja, na qual a Escritura permanece como palavra viva. Tudo isto deve unir-se com os questionamentos da nossa razão e portanto com o contexto da vida humana de hoje. Este estudo, às vezes, pode parecer difícil, mas isso constitui uma parte insubstituível do nosso encontro com Cristo e da nossa chamada para anunciá-Lo. Tudo concorre para desenvolver uma personalidade coerente e equilibrada, capaz de assumir validamente, para depois realizar responsavelmente a missão presbiteral. O papel dos formadores é decisivo: a qualidade do presbitério numa Igreja particular depende em boa parte do seminário e, portanto, da qualidade dos responsáveis pela formação. Caros seminaristas, exactamente por isso com vivo reconhecimento rezamos hoje por todos os vossos superiores, professores e educadores, que sentimos espiritualmente presentes neste encontro. Peçamos ao Senhor que possam desempenhar do melhor modo a tarefa tão importante a eles confiada. O seminário é tempo de caminho, de busca, mas sobretudo de descoberta de Cristo. De facto, somente na medida em que faz uma experiência pessoal de Cristo, o jovem pode compreender verdadeiramente a sua vontade e em consequência a própria vocação. Quanto mais conheceis Jesus tanto mais o seu mistério vos atrai; quanto mais O encontrais tanto mais estais impulsionados a procurá-Lo. É um movimento do espírito que dura toda a vida, e que encontra no seminário uma estação repleta de promessas, a sua \"primavera\". </p>\n<p align=\"left\">Chegados a Belém, os Magos \"ao entrar na casa, viram o menino com Maria sua mãe, e prostrando-se o adoraram\" (<i>Mt</i> 2, 11). Eis finalmente o momento tão esperado: o encontro com Jesus. \"Ao entrar na casa\": esta casa representa, de certo modo, a Igreja. Para encontrar o Salvador, é preciso entrar na casa que é a Igreja. Durante o tempo de seminário na consciência do jovem seminarista acontece uma maturação particularmente significativa: ele não vê mais a Igreja \"por fora\", mas a sente por assim dizer \"por dentro\", como a sua \"casa\" porque é casa de Cristo, onde habita \"Maria sua mãe\". E é exactamente a Mãe a mostrar-lhe Jesus, seu Filho, a apresentá-lo, a fazer de certo modo com que toque nele, a tomá-lo nos braços. Maria ensina-lhe a contemplá-lo com os olhos do coração e a viver d'Ele. Em cada momento da vida de seminário pode-se experimentar esta amável presença de Nossa Senhora, que introduz cada um ao encontro com Cristo, no silêncio da meditação, na oração e na fraternidade. Maria ajuda a encontrar o Senhor sobretudo na Celebração eucarística, quando na Palavra e no Pão consagrado Ele se faz nosso alimento espiritual quotidiano. </p>\n<p align=\"left\">\"E prostrando-se o adoraram... e lhe ofereceram presentes em ouro, incenso e mirra\" (<i>Mt </i>2, 11-12). É este o ápice de todo o itinerário: o encontro se faz adoração, conduz a um acto de fé e de amor que reconhece em Jesus, nascido de Maria, o Filho de Deus feito homem. Como não ver no gesto dos Magos a fé prefigurada de Simão Pedro e dos outros Apóstolos, a de Paulo e de todos os santos, de modo particular de santos seminaristas e sacerdotes que marcaram os dois mil anos de história da Igreja? O segredo da santidade é a amizade com Cristo e a adesão fiel à sua vontade. \"Cristo é tudo para nós\" dizia Santo Ambrósio; e São Bento exortava a nada antepor ao amor de Cristo. Cristo seja tudo para vós. A Ele, sobretudo vós, caros seminaristas, oferecei aquilo que tendes de mais precioso, como sugeria o venerado João Paulo II na sua mensagem para esta Jornada Mundial: o ouro da vossa liberdade, o incenso da vossa fervorosa oração, a mirra do vosso afecto mais profundo (cf. n. 4). </p>\n<p align=\"left\">O seminário é tempo de preparação para a missão. Os Magos \"voltaram\" para o seu país e certamente deram testemunho do encontro com o Rei dos Judeus. Também vós, depois do longo e necessário itinerário formativo do seminário, sereis enviados para ser os ministros de Cristo; cada um de vós voltará entre as pessoas como <i> alter Christus</i>. Na viagem de volta, os Magos tiveram certamente que enfrentar perigos, cansaços, desânimos, dúvidas... Não havia mais a estrela a guiá-los! Porém, a luz estava dentro deles. A eles competia protegê-la e alimentá-la na constante memória de Cristo, do seu Rosto santo, do seu Amor inefável. Caros seminaristas! Se Deus quiser, um dia também vós, consagrados pelo Espírito Santo, iniciareis a vossa missão. Recordai-vos sempre das palavras de Jesus: \"Permanecei no meu amor\" (<i>Jo</i> 15, 9). Se permanecerdes perto de Cristo, com Cristo e em Cristo, produzireis muito fruto, como Ele prometeu. Não fostes vós que o escolhestes acabámos de ouvir isto nos testemunhos mas ele escolheu a vós (cf. <i>Jo</i> 15, 16). Eis o segredo da vossa vocação e da vossa missão! Ele deve ser conservado no coração imaculado de Maria, que vela com amor materno sobre cada um de vós. Recorrei amiúde e com confiança a Maria. A todos asseguro o meu afecto e a minha oração quotidiana, enquanto vos abençoo de coração. </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/es/travels/2005/outside/documents/cologne-wyd2005.html\">VIAJE APOSTÓLICO A COLONIA DEL SANTO PADRE BENEDICTO XVI <br>CON MOTIVO DE LA XX JORNADA MUNDIAL DE LA JUVENTUD<br/> (18-21 DE AGOSTO DE 2005)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>ENCUENTRO CON LOS SEMINARISTAS</b></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Iglesia de San Pantaleón de Colonia<br/>Viernes 19 de agosto de 2005</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado y en el sacerdocio; <br/>queridos seminaristas:</i>  </p>\n<p>Os saludo a todos con gran afecto, agradeciendo vuestra jovial acogida y, sobre todo, el que hayáis venido a este encuentro desde numerosos países de los cinco continentes:  aquí formamos realmente una imagen de la Iglesia católica esparcida por el mundo. Doy gracias ante todo al seminarista, al sacerdote y al obispo que nos han presentado su testimonio personal, y quiero subrayar que me ha impresionado mucho constatar los caminos por los que el Señor ha llevado a estas personas de modo inesperado y contrario a sus proyectos. Gracias de corazón. </p>\n<p>Me alegra tener este encuentro con vosotros. He querido que ―como ya se ha dicho― en el programa de estos días en Colonia hubiera un encuentro especial con los jóvenes seminaristas, para resaltar en toda su importancia la dimensión vocacional que desempeña un papel cada vez mayor en las Jornadas mundiales de la juventud. Me parece que la lluvia que está cayendo del cielo es también como una bendición. Sois seminaristas, es decir, jóvenes que con vistas a una importante misión en la Iglesia, se encuentran en un tiempo fuerte de búsqueda de una relación personal con Cristo y del encuentro con él. Esto es el seminario:  más que un lugar, es un tiempo significativo en la vida de un discípulo de Jesús. Imagino el eco que pueden tener en vuestro interior las palabras del lema de esta vigésima Jornada mundial ―\"Hemos venido a adorarlo\"― y todo el impresionante relato de la búsqueda de los Magos y de su encuentro con Cristo. Cada uno a su modo ―pensemos en los tres testimonios que hemos escuchado― es como ellos una persona que ve una estrella, se pone en camino, experimenta también la oscuridad y, bajo la guía de Dios, puede llegar a la meta. Este pasaje evangélico sobre la búsqueda de los Magos y su encuentro con Cristo tiene un valor singular para vosotros, queridos seminaristas, precisamente porque estáis realizando un proceso de discernimiento ―y este es un verdadero camino― y comprobación de la llamada al sacerdocio. Sobre esto quisiera detenerme a reflexionar con vosotros. </p>\n<p>¿Por qué los Magos fueron a Belén desde países lejanos? La respuesta está en relación con el misterio de la \"estrella\" que vieron \"salir\" y que identificaron como la estrella del \"Rey de los judíos\", es decir, como la señal del nacimiento del Mesías (cf. <i>Mt</i> 2, 2). Por tanto, su viaje fue motivado por una fuerte esperanza, que luego tuvo en la estrella su confirmación y guía hacia el \"Rey de los judíos\", hacia la realeza de Dios mismo. Porque este es el sentido de nuestro camino:  servir a la realeza de Dios en el mundo. Los Magos partieron porque tenían un deseo grande que los indujo a dejarlo todo y a ponerse en camino. Era como si hubieran esperado siempre aquella estrella. Como si aquel viaje hubiera estado siempre inscrito en su destino, que ahora finalmente se cumplía. Queridos amigos, este es el misterio de la llamada, de la vocación; misterio que afecta a la vida de todo cristiano, pero que se manifiesta con mayor relieve en los que Cristo invita a dejarlo todo para seguirlo más de cerca. El seminarista vive la belleza de la llamada en el momento que podríamos definir de \"enamoramiento\". Su corazón, henchido de asombro, le hace decir en la oración:  Señor, ¿por qué precisamente a mí? Pero el amor no tiene un \"porqué\", es un don gratuito al que se responde con la entrega de sí mismo.</p>\n<p>El seminario es un tiempo destinado a la formación y al discernimiento. La formación, como bien sabéis, tiene varias dimensiones que convergen en la unidad de la persona:  comprende el ámbito humano, espiritual y cultural. Su objetivo más profundo es el de dar a conocer íntimamente a aquel Dios que en Jesucristo nos ha mostrado su rostro. Por esto es necesario un estudio profundo de la sagrada Escritura como también de la fe y de la vida de la Iglesia, en la cual la Escritura permanece como palabra viva. Todo esto debe enlazarse con las preguntas de nuestra razón y, por tanto, con el contexto de la vida humana de hoy. Este estudio, a veces, puede parecer pesado, pero constituye una parte insustituible de nuestro encuentro con Cristo y de nuestra llamada a anunciarlo.<br/>Todo contribuye a desarrollar una personalidad coherente y equilibrada, capaz de asumir válidamente la misión presbiteral y llevarla a cabo después responsablemente. El papel de los formadores es decisivo:  la calidad del presbiterio en una Iglesia particular depende en buena parte de la del seminario y, por tanto, de la calidad de los responsables de la formación. </p>\n<p>Queridos seminaristas, precisamente por eso rezamos hoy con viva gratitud por todos vuestros superiores, profesores y educadores, que sentimos espiritualmente presentes en este encuentro. Pidamos a Dios que desempeñen lo mejor posible la tarea tan importante que se les ha confiado. El seminario es un tiempo de camino, de búsqueda, pero sobre todo de descubrimiento de Cristo. En efecto, sólo si hace una experiencia personal de Cristo, el joven puede comprender en verdad su voluntad y por lo tanto su vocación. Cuanto más conoces a Jesús, más te atrae su misterio; cuanto más lo encuentras, más fuerte es el deseo de buscarlo. Es un movimiento del espíritu que dura toda la vida, y que en el seminario pasa, como una estación llena de promesas, su \"primavera\". </p>\n<p>Al llegar a Belén, los Magos, como dice la Escritura, \"entraron en la casa, vieron al niño con María, su madre, y cayendo de rodillas lo adoraron\" (<i>Mt</i> 2, 11). He aquí por fin el momento tan esperado:  el encuentro con Jesús. \"Entraron en la casa\":  esta casa representa en cierto modo la Iglesia. Para encontrar al Salvador hay que entrar en la casa, que es la Iglesia. Durante el tiempo del seminario se produce una maduración particularmente significativa en la conciencia del joven seminarista:  ya no ve a la Iglesia \"desde fuera\", sino que la siente, por decirlo así, \"en su interior\", como \"su casa\", porque es casa de Cristo, donde \"habita\" María, su madre. Y es precisamente la Madre quien le muestra a Jesús, su Hijo, quien se lo presenta; en cierto modo se lo hace ver, tocar, tomar en sus brazos. María le enseña a contemplarlo con los ojos del corazón y a vivir de él. En todos los momentos de la vida en el seminario se puede experimentar esta amorosa presencia de la Virgen, que introduce a cada uno al encuentro con Cristo en el silencio de la meditación, en la oración y en la fraternidad. María ayuda a encontrar al Señor sobre todo en la celebración eucarística, cuando en la Palabra y en el Pan consagrado se hace nuestro alimento espiritual cotidiano. </p>\n<p>\"Y cayendo de rodillas lo adoraron (...); le ofrecieron regalos:  oro, incienso y mirra\" (<i>Mt</i> 2, 11-12). Con esto culmina todo el itinerario:  el encuentro se convierte en adoración, dando lugar a un acto de fe y amor que reconoce en Jesús, nacido de María, al Hijo de Dios hecho hombre. ¿Cómo no ver prefigurado en el gesto de los Magos la fe de Simón Pedro y de los Apóstoles, la fe de Pablo y de todos los santos, en particular de los santos seminaristas y sacerdotes que han marcado los dos mil años de historia de la Iglesia? El secreto de la santidad es la amistad con Cristo y la adhesión fiel a su voluntad. \"Cristo es todo para nosotros\", decía san Ambrosio; y san Benito exhortaba a no anteponer nada al amor de Cristo. Que Cristo sea todo para vosotros.</p>\n<p>Especialmente vosotros, queridos seminaristas, ofrecedle a él lo más precioso que tenéis, como sugería el venerado Juan Pablo II en su Mensaje para esta Jornada mundial:  el oro de vuestra libertad, el incienso de vuestra oración fervorosa, la mirra de vuestro afecto más profundo (cf. n. 4). </p>\n<p>El seminario es un tiempo de preparación para la misión. Los Magos \"se marcharon a su tierra\", y ciertamente dieron testimonio del encuentro con el Rey de los judíos. También vosotros, después del largo y necesario itinerario formativo del seminario, seréis enviados para ser los ministros de Cristo; cada uno de vosotros volverá entre la gente como <i>alter Christus</i>. En el viaje de retorno, los Magos tuvieron que afrontar seguramente peligros, sacrificios, desorientación, dudas... ¡ya no tenían la estrella para guiarlos! Ahora la luz estaba dentro de ellos. Ahora tenían que custodiarla y alimentarla con el recuerdo constante de Cristo, de su rostro santo, de su amor inefable. ¡Queridos seminaristas! Si Dios quiere, también vosotros un día, consagrados por el Espíritu Santo, iniciaréis vuestra misión. Recordad siempre las palabras de Jesús:  \"Permaneced en mi amor\" (<i>Jn</i> 15, 9). Si permanecéis cerca de Cristo, con Cristo y en Cristo, daréis mucho fruto, como prometió. No lo habéis elegido vosotros a él ―como acabamos de escuchar en los testimonios―, sino que él os ha elegido a vosotros (cf. <i>Jn</i> 15, 16). ¡He aquí el secreto de vuestra vocación y de vuestra misión!</p>\n<p>Está guardado en el corazón inmaculado de María, que vela con amor materno sobre cada uno de vosotros. Recurrid frecuentemente a ella con confianza. A todos os aseguro mi afecto y mi oración cotidiana, y os bendigo de corazón.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}