{
    "id": "hf_ben-xvi_let_20101129_memor-domini",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2010-11-29",
    "title": "Message on the occasion of the funeral mass for the Memor Domini Manuela Camagni, member of the Pontifical Family",
    "excerpt": {
        "en": "I would gladly have presided at the Funeral of beloved Manuela Camagni but — as you can imagine — it proved impossible. Yet communion in Christ enables us Christians to have a real spiritual closeness in which we share in prayer and in the affection of the soul. In this deep bond I greet you all, and in a special way the relatives of Manuela, the Bishops present, the priests, theMemores Dominiand the friends.",
        "fr": "J’aurais souhaité présider les obsèques de la chère Manuela Camagni, mais — comme vous pouvez l'imaginer — cela ne m'a pas été possible. Toutefois, la communion dans le Christ nous permet à nous chrétiens une réelle proximité spirituelle, dans laquelle nous partageons la prière et l’affection de l'âme. Dans ce lien profond, je vous salue tous, en particulier les membres de la famille de Manuela, les évêques présents, les prêtres, lesMemores Domini, les amis.",
        "it": "volentieri avrei presieduto le Esequie della cara Manuela Camagni, ma – come potete immaginare – non mi è stato possibile. Tuttavia, la comunione in Cristo permette a noi cristiani una reale vicinanza spirituale, in cui condividiamo la preghiera e l’affetto dell’anima. In questo vincolo profondo saluto tutti voi, in modo particolare i familiari di Manuela, il Vescovo diocesano, i sacerdoti, iMemores Domini, gli amici.",
        "pt": "Gostaria de ter presidido às exéquias da querida Manuela Camagni, mas — podeis imaginar — não me foi possível. Mas a comunhão em Cristo permite-nos, a nós cristãos, uma proximidade espiritual real, em que partilhamos a oração e o afecto da alma. Neste vínculo profundo saúdo todos vós, de modo especial os familiares de Manuela, os bispos presentes, os sacerdotes, osMemores Domini,os amigos.",
        "es": "Habría deseado presidir las exequias de la querida Manuela Camagni, pero —como podéis imaginar— no me ha sido posible. Sin embargo, la comunión en Cristo nos permite a los cristianos una real cercanía espiritual, en la que compartimos la oración y el afecto del alma. En este vínculo profundo os saludo a todos, en particular a los familiares de Manuela, a los obispos presentes, a los sacerdotes, a losMemores Dominiy a los amigos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2010/documents/hf_ben-xvi_let_20101129_memor-domini.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2010/documents/hf_ben-xvi_let_20101129_memor-domini.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2010/documents/hf_ben-xvi_let_20101129_memor-domini.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2010/documents/hf_ben-xvi_let_20101129_memor-domini.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2010/documents/hf_ben-xvi_let_20101129_memor-domini.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i> </i></b></font><i><font color=\"#663300\" size=\"4\"><b> MESSAGE OF HIS HOLINESS BENEDICT XVI <br>ON THE OCCASION OF THE FUNERAL MASS <br/>FOR THE MEMOR DOMINI MANUELA CAMAGNI, <br/>MEMBER OF THE PONTIFICAL FAMILY</br></b></font></i></p>\n<p align=\"center\">.</p>\n<p align=\"left\"> <i>Dear Brothers and Sisters, </i> </p>\n<p align=\"left\">I would gladly have presided at the Funeral of beloved Manuela Camagni but — as you can imagine — it proved impossible. Yet communion in Christ enables us Christians to have a real spiritual closeness in which we share in prayer and in the affection of the soul. In this deep bond I greet you all, and in a special way the relatives of Manuela, the Bishops present, the priests, the <i>Memores Domini</i> and the friends.</p>\n<p align=\"left\">I would like here to offer very briefly my testimony on our Sister who has departed for Heaven. Many of you had known Manuela for years. I have been able to benefit from her presence and her service in the Papal Apartments in the past five years in a family dimension. </p>\n<p align=\"left\">For this reason I would like to thank the Lord for the gift of Manuela’s life, for her faith and for her generous response to her vocation.</p>\n<p align=\"left\">Divine Providence led her to a discreet but invaluable service in the Pope’s house. She was happy with it and participated joyfully in family moments: in HMass in the morning, in Vespers, in the meals shared and in the various and important events of the house.</p>\n<p align=\"left\">The separation from her, so sudden, and the way in which she was taken from us have caused us deep sorrow, which faith alone can console. I find great support in thinking of the words that form the name of her community: <i>Memores Domini.</i> </p>\n<p align=\"left\">In meditating on these words, on their meaning, I find a sense of peace, because they recall a profound relationship that is stronger than death. <i>Memores Domini</i> means “those who remember the Lord”, namely, people who live in remembrance of God and of Jesus, and in this daily remembrance, full of faith and love, find the meaning of all things, of small actions and likewise of important decisions, of work, of study, of brotherhood. </p>\n<p align=\"left\">Remembrance of the Lord fills the heart with deep joy as an ancient hymn of the Church says: <i>“Iesu dulcis memoria, dans vera cordia gaudia” </i>(Sweet memory of Jesus that gives true heartfelt joy).</p>\n<p align=\"left\">So for this reason the thought that Manuela is a <i>Memor Domini,</i> a person who lives in remembrance of the Lord, brings me peace. This relationship with him is deeper than the abyss of death. It is a bond that nothing and no one can break, as St Paul says: “[Nothing] will be able to separate us from the love of God in Christ Jesus our Lord” (Rom 8:39). </p>\n<p align=\"left\">Yes, if we remember the Lord, it is because he first remembers us with the love of a Parent, of a Brother, of a Friend, also at the moment of our death. </p>\n<p align=\"left\">Although it can at times seem that he is absent at that moment, that he has forgotten us, in reality we are ever present to him, we are in his Heart.</p>\n<p align=\"left\">Wherever we fall, we fall into his hands. Precisely where no one can accompany us, God, our Life, waits for us.</p>\n<p align=\"left\">Dear brothers and sisters, in this faith full of hope that is the faith of Mary beside the Cross of Jesus I celebrated a Holy Mass of suffrage for Manuela on the very morning of her death. </p>\n<p align=\"left\">And as I accompany with prayer the Christian rite of her burial, I impart my Blessing with affection to her relatives, to her Sisters and to all of you.</p>\n<p align=\"center\"> <b>BENEDICTUS PP XVI</b></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><strong><em><font size=\"4\">MESSAGE DU PAPE BENOÎT XVI<br> </br></font> </em></strong></font><em><strong><font color=\"#663300\" size=\"4\">À L'OCCASION </font></strong></em> <font size=\"4\"><strong><em><span class=\"style1\">DES OBSÈQUES DE LA MEMOR DOMINI <br/> MANUELA CAMAGNI, <br/> DE LA FAMILLE PONTIFICALE</span></em></strong></font></p>\n<p align=\"center\"></p>\n<div>\n<p><span lang=\"fr\"><em>Chers frères et sœurs,</em></span></p>\n<p><span lang=\"fr\">J’aurais souhaité présider les obsèques de la chère Manuela Camagni, mais — comme vous pouvez l'imaginer — cela ne m'a pas été possible. Toutefois, la communion dans le Christ nous permet à nous chrétiens une réelle proximité spirituelle, dans laquelle nous partageons la prière et l’affection de l'âme. Dans ce lien profond, je vous salue tous, en particulier les membres de la famille de Manuela, les évêques présents, les prêtres, les <i>Memores Domini</i>, les amis.</span></p>\n<p><span lang=\"fr\">Je voudrais ici offrir brièvement mon témoignage sur notre sœur, qui est partie pour le Ciel. Beaucoup d'entre vous connaissent Manuela depuis longtemps. J'ai pu bénéficier de sa présence et de son service dans l'appartement pontifical, ces cinq dernières années, dans une atmosphère familiale. C'est pourquoi je voudrais rendre grâce au Seigneur pour le don de la vie de Manuela, pour sa foi, pour sa réponse généreuse à la vocation. La Divine Providence l'a conduite à un service discret, mais précieux, dans la maison du Pape. Elle en était heureuse, et participait avec joie aux moments de famille: à la Messe du matin, aux vêpres, aux repas en commun et aux diverses et significatives fêtes de la maison.</span></p>\n<p><span lang=\"fr\">Nous séparer d’elle de façon si soudaine, ainsi que la manière dont elle nous a été enlevée, a provoqué une grande douleur, que seule la foi peut consoler. Je trouve un grand soutien dans le nom de sa communauté: <i>Memores Domini</i>. En méditant sur ces mots, sur leur signification, je trouve un sentiment de paix, parce qu’ils renvoient à une relation profonde qui est plus forte que la mort. <i>Memores Domini </i>signifie: «Qui rappellent le Seigneur », c'est-à-dire des personnes qui vivent dans la mémoire de Dieu et de Jésus, et dans cette mémoire quotidienne, pleine de foi et d'amour, les petites actions comme les grands choix, du travail, de l'étude, de la fraternité, trouvent un sens à chaque chose. La mémoire du Seigneur remplit le cœur d'une joie profonde, comme le dit un antique hymne de l'Eglise: «<i>Jesu dulcis memoria, dans vera cordis gaudia</i>» (Jésus douce mémoire, qui donne la vraie joie du cœur).</span></p>\n<p><span lang=\"fr\">Voilà pourquoi penser que Manuela est une <i>Memor Domini</i>, une personne qui vit dans la mémoire du Seigneur, m'apporte la paix. Cette relation avec Lui est plus profonde que l'abîme de la mort. C'est un lien que rien ni personne ne peut rompre, comme le dit saint Paul: «(Rien) ne pourra nous séparer de l'amour de Dieu manifesté dans le Christ Jésus notre Seigneur » (<em>Rm</em> 8, 39). Oui, si nous faisons mémoire du Seigneur, c'est parce que Lui, le premier, fait mémoire de nous. Nous sommes <i>memores Domini </i>parce qu'Il est <i>Memor nostri</i>, il se souvient de nous avec l'amour d'un Père, d'un Frère, d'un Ami, même au moment de la mort. Même si parfois, il peut nous sembler qu'à ce moment-là, Il est absent, qu'il nous oublie, en réalité nous sommes toujours présents en Lui, nous sommes dans son cœur. Partout où nous pouvons tomber, nous tombons entre ses mains. Précisément là, où personne ne peut nous accompagner, Dieu nous attend: notre Vie.</span></p>\n<p><span lang=\"fr\">Chers frères et sœurs, c’est dans cette foi pleine d'espérance, qui est la foi de Marie auprès de la croix de Jésus, que j'ai célébré la Messe d'intention pour Manuela le matin même de sa mort. Et tout en accompagnant par la prière le rite chrétien de la sépulture, je donne avec affection aux membres de sa famille, à ses consœurs et à vous tous ma Bénédiction.</span></p>\n</div>\n<p align=\"center\"><b>BENOÎT XVI</b></p>\n<p align=\"center\"><b></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><strong><em><font size=\"4\">MESSAGGIO DEL SANTO PADRE BENEDETTO XVI<br> </br></font> </em></strong></font><em><strong><font color=\"#663300\" size=\"4\">IN OCCASIONE </font></strong></em> <font size=\"4\"><span class=\"style1\"><strong><em>DEL</em></strong><strong><em>LE ESEQUIE DELLA MEMOR DOMINI <br/> MANUELA CAMAGNI, <br/> DELLA FAMIGLIA PONTIFICIA</em></strong></span></font></p>\n<p align=\"center\">  </p>\n<p><em>Cari fratelli e sorelle,</em></p>\n<p>volentieri avrei presieduto le Esequie della cara Manuela Camagni, ma – come potete immaginare – non mi è stato possibile. Tuttavia, la comunione in Cristo permette a noi cristiani una reale vicinanza spirituale, in cui condividiamo la preghiera e l’affetto dell’anima. In questo vincolo profondo saluto tutti voi, in modo particolare i familiari di Manuela, il Vescovo diocesano, i sacerdoti, i <i>Memores Domini</i>, gli amici.</p>\n<p>Vorrei qui offrire molto brevemente la mia testimonianza su questa nostra Sorella, che è partita per il Cielo. Molti di voi conoscono Manuela da lungo tempo. Io ho potuto beneficiare della sua presenza e del suo servizio nell’appartamento pontificio, negli ultimi cinque anni, in una dimensione familiare. Per questo desidero ringraziare il Signore per il dono della vita di Manuela, per la sua fede, per la sua generosa risposta alla vocazione. La divina Provvidenza l’ha condotta a un servizio discreto ma prezioso nella casa del Papa. Lei era contenta di questo, e partecipava con gioia ai momenti di famiglia: alla santa Messa del mattino, ai Vespri, ai pasti in comune e alle varie e significative ricorrenze di casa.</p>\n<p>Il distacco da lei, così improvviso, e anche il modo in cui ci è stata tolta, ci hanno dato un grande dolore, che solo la fede può consolare. Molto sostegno trovo nel pensare alle parole che sono il nome della sua comunità: <i>Memores Domini</i>. Meditando su queste parole, sul loro significato, trovo un senso di pace, perché esse richiamano ad una relazione profonda che è più forte della morte. <i>Memores Domini</i> vuol dire: \"che ricordano il Signore\", cioè persone che vivono nella memoria di Dio e di Gesù, e in questa memoria quotidiana, piena di fede e d’amore, trovano il senso di ogni cosa, delle piccole azioni come delle grandi scelte, del lavoro, dello studio, della fraternità. La memoria del Signore riempie il cuore di una gioia profonda, come dice un antico inno della Chiesa: \"<i>Jesu dulcis memoria, dans vera cordis gaudia</i>\" [Gesù dolce memoria, che dà la vera gioia del cuore].</p>\n<p>Ecco, per questo mi dà pace pensare che Manuela è una <i>Memor Domini</i>, una persona che vive nella memoria del Signore. Questa relazione con Lui è più profonda dell’abisso della morte. E’ un legame che nulla e nessuno può spezzare, come dice san Paolo: \"[Nulla] potrà mai separarci dall’amore di Dio, che è in Cristo Gesù, nostro Signore\" (<i>Rm</i> 8,39). Sì, se noi ricordiamo il Signore, è perché Lui, prima ancora, si ricorda di noi. Noi siamo <i>memores Domini</i> perché Lui è <i>Memor nostri</i>, ci ricorda con l’amore di un Genitore, di un Fratello, di un Amico, anche nel momento della morte. Sebbene a volte possa sembrare che in quel momento Lui sia assente, che si dimentichi di noi, in realtà noi siamo sempre presenti a Lui, siamo nel suo cuore. Ovunque possiamo cadere, cadiamo nelle sue mani. Proprio là, dove nessuno può accompagnarci, ci aspetta Dio: la nostra Vita.</p>\n<p>Cari fratelli e sorelle, in questa fede piena di speranza, che è la fede di Maria presso la croce di Gesù, ho celebrato la santa Messa di suffragio per Manuela la mattina stessa della sua morte. E mentre accompagno con la preghiera il rito cristiano della sua sepoltura, imparto con affetto ai familiari, alle consorelle e a tutti voi la mia Benedizione.</p>\n<p> </p>\n<p align=\"center\"><b>BENEDETTO XVI</b></p>\n<p align=\"center\"><b> </b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style3\"><font class=\"style4\" color=\"#663300\" size=\"3\"><em><strong> MENSAGEM DO PAPA BENTO XVI<br>  POR OCASIÃO DO FUNERAL DA MEMOR DOMINI <br/> MANUELA CAMAGNI DA FAMÍLIA PONTIFÍCIA </br></strong></em></font></p>\n<p class=\"style5\"> </p>\n<p class=\"style5\"><em>Amados irmãos e irmãs</em></p>\n<p class=\"style5\">Gostaria de ter presidido às exéquias da querida Manuela Camagni, mas — podeis imaginar — não me foi possível. Mas a comunhão em Cristo permite-nos, a nós cristãos, uma proximidade espiritual real, em que partilhamos a oração e o afecto da alma. Neste vínculo profundo saúdo todos vós, de modo especial os familiares de Manuela, os bispos presentes, os sacerdotes, os <i> Memores Domini,</i> os amigos.</p>\n<p class=\"style5\">Aqui gostaria de oferecer muito brevemente o meu testemunho sobre esta nossa Irmã, que partiu para o Céu. Muitos de vós conhecem Manuela há muito tempo. Eu pude beneficiar da sua presença e do seu serviço nos aposentos pontifícios nos últimos cinco anos, numa dimensão familiar. Por isso, desejo dar graças ao Senhor pelo dom da vida de Manuela, pela sua fé, pela sua resposta generosa à vocação. A Providência divina levou-a a um serviço discreto mas precioso na casa do Papa. Ela sentia-se feliz por isto e participava com alegria nos momentos de família: na Santa Missa matutina, nas Vésperas, nas refeições em comum e nas várias e significativas celebrações de casa.</p>\n<p class=\"style5\">A separação dela, tão repentina, e também como nos foi tirada provocaram em nós uma grande dor, que só a fé pode consolar. Encontro muito alívio ao pensar nas palavras que são o nome da sua comunidade: <i>Memores Domini. </i>Meditando sobre estas palavras, sobre o seu significado, encontro um sentido de paz, porque elas chamam a uma profunda relação, que é mais forte que a morte. <i>Memores Domini </i>quer dizer: «Que recordam o Senhor», ou seja, pessoas que vivem na memória de Deus e de Jesus, e nesta memória quotidiana, cheia de fé e amor, encontram o sentido de todas as coisas, os pequenos gestos, as grandes opções, o trabalho, o estudo, a fraternidade. A memória do Senhor enche o coração de uma alegria profunda, como diz um antigo hino da Igreja: <i> «Jesu dulcis memoria, dans vera cordis gaudia» </i>(Jesus, dócil memória, que dá a verdadeira alegria no coração).</p>\n<p class=\"style5\">Por isso, conforta-me pensar que Manuela é uma <i>Memor Domini, </i>uma pessoa que vive na memória do Senhor. Esta relação com Ele é mais profunda que o abismo da morte. É um vínculo que nada e ninguém pode interromper, como diz São Paulo: «(Nada) jamais poderá separar-nos do amor de Deus, que está em nosso Senhor Jesus Cristo» (<i>Rm </i>8, 39). Sim, se nós recordamos o Senhor é porque Ele, antes ainda, se recorda de nós. Nós somos <i> memores Domini </i>porque Ele é <i>Memor nostri, </i>recorda-se de nós com o amor de um Pai, de um Irmão, de um Amigo, também no momento da morte. Embora às vezes possa parecer que naquele momento Ele está ausente, que se esquece de nós, na realidade nós estamos sempre presentes para Ele, estamos no seu coração. Onde quer que possamos cair, caímos nas suas mãos. Precisamente ali, onde ninguém nos pode acompanhar, espera-nos Deus: a nossa Vida.</p>\n<p class=\"style5\">Caros irmãos e irmãs, nesta fé repleta de esperança, que é a fé de Maria aos pés da Cruz de Jesus, celebrei a Santa Missa de sufrágio por Manuela na mesma manhã da sua morte. E ao acompanhar com a oração o rito cristão da sua sepultura, concedo com carinho a minha Bênção aos familiares, às suas irmãs e a todos vós.</p>\n<p> </p>\n<p class=\"style3\"><strong>PAPA BENTO XVI</strong></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE BENEDICTO XVI<br> CON OCASIÓN DEL FUNERAL DE LA MEMOR DOMINI <br/> MANUELA CAMAGNI, DE LA FAMILIA PONTIFICIA</br></font></i></b></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Habría deseado presidir las exequias de la querida Manuela Camagni, pero —como podéis imaginar— no me ha sido posible. Sin embargo, la comunión en Cristo nos permite a los cristianos una real cercanía espiritual, en la que compartimos la oración y el afecto del alma. En este vínculo profundo os saludo a todos, en particular a los familiares de Manuela, a los obispos presentes, a los sacerdotes, a los <i>Memores Domini</i> y a los amigos.</p>\n<p>Quiero ofrecer aquí muy brevemente mi testimonio sobre esta hermana nuestra, que se ha ido al cielo. Muchos de vosotros conocen a Manuela desde hace tiempo. Yo pude beneficiarme de su presencia y de su servicio en el apartamento pontificio en los últimos cinco años, en una dimensión familiar. Por esto, deseo dar gracias al Señor por el don de la vida de Manuela, por su fe, por su generosa respuesta a la vocación. La divina Providencia la llevó a un servicio discreto pero muy valioso en la casa del Papa. Ella estaba contenta de esto, y participaba con alegría en los momentos de familia: en la santa misa de la mañana, en las vísperas, en las comidas en común y en las varias y significativas celebraciones de la casa.</p>\n<p>El separarnos de ella de un modo tan repentino y la manera como nos ha sido arrebatada nos han provocado un gran dolor, que sólo la fe puede consolar. Encuentro un gran sostén al pensar en las palabras que son el nombre de su comunidad: <i>Memores Domini</i>. Meditando sobre estas palabras, sobre su significado, encuentro un sentido de paz, porque remiten a una relación profunda que es más fuerte que la muerte. <i>Memores Domini</i> quiere decir: «que recuerdan al Señor», es decir, personas que viven en la memoria de Dios y de Jesús, y en esta memoria cotidiana, llena de fe y de amor, encuentran el sentido de cada cosa, tanto de las pequeñas acciones como de las grandes decisiones, del trabajo, del estudio, de la fraternidad. La memoria del Señor llena el corazón de una alegría profunda, como dice un antiguo himno de la Iglesia: «<i>Jesu dulcis memoria, dans vera cordis gaudia</i>» (Jesús dulce memoria, que da la verdadera alegría del corazón).</p>\n<p>Por esto me da paz pensar que Manuela es una <i>Memor Domini</i>, una persona que vive en la memoria del Señor. Esta relación con él es más profunda que el abismo de la muerte. Es un vínculo que nada ni nadie puede romper, como dice san Pablo: «(Nada) podrá separarnos del amor de Dios manifestado en Cristo Jesús Señor nuestro» (<i>Rm</i> 8, 39). Sí, si recordamos al Señor es porque él, antes aún, se acuerda de nosotros. Somos <i>memores Domini</i> porque él es <i>Memor nostri</i>, se acuerda de nosotros con el amor de un Padre, de un Hermano, de un Amigo, incluso en el momento de la muerte. Aunque a veces pueda parecer que en ese momento él está ausente, que se olvida de nosotros, en realidad él nos tiene siempre presentes, estamos en su corazón. Dondequiera que podamos caer, caemos en sus manos. Precisamente allí, donde nadie puede acompañarnos, nos espera Dios: nuestra Vida.</p>\n<p>Queridos hermanos y hermanas, en esta fe llena de esperanza, que es la fe de María al pie de la cruz de Jesús, celebré la santa misa en sufragio de Manuela la misma mañana de su muerte. Y mientras acompaño con la oración el rito cristiano de su sepultura, imparto con afecto a los familiares, a sus hermanas en la fe y a todos vosotros mi bendición.</p>\n<p> </p>\n<p align=\"center\"><b>BENEDICTO XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}