{
    "id": "hf_ben-xvi_ang_20130224",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 24 February 2013",
    "excerpt": {
        "hr": "Molitva nije odvajanje od svijeta",
        "en": "Thank you for your affection!",
        "fr": "Chers frères et sœurs !",
        "de": "Heute, am zweiten Sonntag der Fastenzeit, haben wir ein besonders schönes Evangelium, das Evangelium von der Verklärung des Herrn. Der Evangelist Lukas betont besonders die Tatsache, daß Jesus verklärt wurde, während er betete: seine Erfahrung ist die einer tiefen Erfahrung der Beziehung zum Vater während einer Art geistlicher Einkehr, die Jesus auf einem hohen Berg in der Begleitung von Petrus, Jakobus und Johannes verbringt, der drei Jünger, die in den Augenblicken des göttlichen Offenbarwerdens des Meisters immer zugegen sind (Lk5,10; 8,51; 9,28). Der Herr, der kurz zuvor seinen Tod und seine Auferstehung angekündigt hatte (9,22), schenkt den Jüngern eine Vorwegnahme seiner Herrlichkeit. Und auch bei der Verklärung erklingt wie bei der Taufe die Stimme des himmlischen Vaters: »Das ist mein auserwählter Sohn, auf ihn sollt ihr hören!« (9,35). Dazu ist die Gegenwart von Mose und Elija, die das Gesetz und die Propheten des Alten Bundes repräsentieren, sehr bedeutsam: die ganze Geschichte des Bundes ist auf ihn ausgerichtet, auf den Messias, der einen neuen »Exodus « vollbringt (9,31), nicht zum verheißenen Land wie zur Zeit des Mose, sondern hin zum Himmel.",
        "it": "Grazie per il vostro affetto!",
        "pt": "Queridos irmãos e irmãs!Obrigado pelo vosso afecto!",
        "es": "Hoy, segundo domingo de Cuaresma, tenemos un Evangelio especialmente bello, el de la Transfiguración del Señor. El evangelista Lucas pone particularmente de relieve el hecho de que Jesús se transfiguró mientras oraba: es una experiencia profunda de relación con el Padre durante una especie de retiro espiritual que Jesús vive en un alto monte en compañía de Pedro, Santiago y Juan, los tres discípulos siempre presentes en los momentos de la manifestación divina del Maestro (Lc5, 10; 8, 51; 9, 28). El Señor, que poco antes había preanunciado su muerte y resurrección (9, 22), ofrece a los discípulos un anticipo de su gloria. Y también en la Transfiguración, como en el bautismo, resuena la voz del Padre celestial: «Este es mi Hijo, el Elegido, escuchadlo» (9, 35). La presencia luego de Moisés y Elías, que representan la Ley y los Profetas de la antigua Alianza, es muy significativa: toda la historia de la Alianza está orientada a Él, a Cristo, que realiza un nuevo «éxodo» (9, 31), no hacia la Tierra prometida como en el tiempo de Moisés, sino hacia el Cielo. La intervención de Pedro: «Maestro, ¡qué bueno es que estemos aquí!» (9, 33) representa el intento imposible de detener tal experiencia mística. Comenta san Agustín: «[Pedro]... en el monte... tenía a Cristo come alimento del alma. ¿Por qué tuvo que bajar para volver a las fatigas y a los dolores, mientras allí arriba estaba lleno de sentimientos de santo amor hacia Dios, que le inspiraban por ello a una santa conducta?» (Discurso78, 3: pl 38, 491)."
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/angelus/2013/documents/hf_ben-xvi_ang_20130224.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2013/documents/hf_ben-xvi_ang_20130224.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2013/documents/hf_ben-xvi_ang_20130224.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2013/documents/hf_ben-xvi_ang_20130224.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2013/documents/hf_ben-xvi_ang_20130224.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2013/documents/hf_ben-xvi_ang_20130224.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2013/documents/hf_ben-xvi_ang_20130224.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span class=\"style1\"> <font size=\"4\"><strong><em>Papin nagovor uz molitvu Anđeo Gospodnji</em></strong></font><font size=\"4\"><strong><em> </em></strong></font></span><b> </b></p>\n<p align=\"center\"><i> <span class=\"style1\">Nedjelja, 24. veljače 2013.</span></i></p>\n<p align=\"center\"><i> </i><font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=LnayPZ73BII&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=2&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p class=\"style2\"> </p>\n<p class=\"style2\"><b><em>Molitva nije odvajanje od svijeta</em></b></p>\n<p><em>Draga braćo i sestre!</em></p>\n<p>Na drugu korizmenu nedjelju u liturgiji se uvijek čita ulomak iz Evanđelja o Gospodinovu preobraženju. Evanđelist Luka posebno ističe činjenicu da se Isus preobrazio dok je molio: Isus doživljava duboko iskustvo odnosa s Ocem tijekom svojevrsne duhovne obnove koju proživljava na visokoj gori u društvu Petra, Jakova i Ivana, trojice učenika koji su uvijek prisutni u događajima u kojima Učitelj očituje svoje božanstvo (Lk 5, 10; 8, 51; 9, 28). Gospodin, koji je malo prije toga nagovijestio svoju smrt i uskrsnuće (9, 22), daje učenicima predokus svoje slave. I u preobraženju, kao i u krštenju, razliježe se glas Oca nebeskog: \"Ovo je Sin moj, Izabranik! Njega slušajte!\" (9, 35). Prisutnost Mojsija i Ilije, koji predstavljaju Zakon i Proroke staroga Saveza, je veoma značajna: čitava povijest Saveza je upravljena k Njemu, Kristu, koji ostvaruje novi \"Izlazak\" (9, 31), ali ne prema obećanoj zemlji kao u Mojsijevo vrijeme, već prema Nebu. Petrov istup: \"Učitelju, dobro nam je ovdje biti\" (9, 33) predstavlja nemogući pokušaj da se zaustavi to mistično iskustvo. Sveti Augustin to ovako tumači: \"[Petar]… na gori… imao je Krista za hranu duše. Zašto bi morao silaziti dolje i vraćati se naporima i bolima, kada ga tu gore preplavljuju čuvstva svete ljubavi prema Bogu koja su mu nadahnjivala sveto vladanje?\" (Govor 78,3).</p>\n<p>Razmišljajući o tome ulomku iz Evanđelja, možemo iz njega izvući vrlo važno učenje. To je, prije svega, primat molitve, bez koje se čitav apostolski i karitativni rad svodi na puki aktivizam. U korizmi učimo dati pravo vrijeme osobnoj i zajedničkoj molitvi, koja daje polet našem duhovnom životu. Osim toga, molitva nije odvajanje od svijeta i njegovih proturječja, kao što je to Petar htio učiniti, već molitva potiče čovjeka da nastavi put, potiče ga na djelovanje. \"Kršćanski se život\", pisao sam u Poruci za ovu korizmu, \"sastoji u stalnom usponu na 'brdo' susreta s Bogom a zatim silaženju među ljude, noseći ljubav i snagu koje nam taj susret daje, tako da svojoj braći i sestrama služimo istom onom ljubavlju kojom Bog ljubi\" (br. 3).</p>\n<p>Draga braćo i sestre, osjećam da je ova Božja riječ na poseban način upućena meni u ovom času moga života. Gospodin me zove \"uspeti se na goru\", da se još više posvetim molitvi i razmatranju. Ali to ne znači napustiti Crkvu, štoviše, ako to Bog traži od mene to je upravo zato da joj mogu nastaviti služiti s istim predanjem i ljubavlju kojom sam to činio do sada, ali na jedan način koji više odgovara mojoj dobi i mojim snagama. Zazovimo zagovor Djevice Marije: neka nam ona pomogne uvijek nasljedovati primjer Gospodina Isusa, u molitvi i djelatnoj ljubavi.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDICT XVI</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Saint Peter's Square<br> </br></i></font><i><font color=\"#663300\">Sunday, 24 February 2013</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=LnayPZ73BII&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=2&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">Thank you for your affection!</p>\n<p align=\"left\">Today, the Second Sunday of Lent, we have a particularly beautiful Gospel, that of the Transfiguration of the Lord. Luke the Evangelist highlights in particular the fact that Jesus was transfigured while he was praying. Jesus experienced a profound relationship with the Father during a sort of spiritual retreat which he made on a high mountain in the company of Peter, James and John, the three disciples ever present at the moments of the Teacher's divine manifestation (Lk 5:10; 8:51; 9:28). </p>\n<p align=\"left\">The Lord, who had just foretold his death and Resurrection (9:22), granted the disciples a foretaste of his glory. And the heavenly Father’s voice rang out in the Transfiguration, as in the baptism: “this is my Son, my Chosen; listen to him!” (9:35). Moreover the presence of Moses and Elijah, who represent the Law and the Prophets of the Old Covenant, is particularly significant: the whole history of the Covenant is oriented to him, Christ, who makes a new “exodus” (9:31), not toward the promised land, as in the time of Moses, but toward Heaven. </p>\n<p align=\"left\">Peter’s words “Master, it is well that we are here” represent the impossible attempt to put this mystical experience on hold. St Augustine commented: “[Peter]... on the mountain... had Christ as the food of his soul. Why should he have to go down to return to his hard work and sorrows while up there he was filled with sentiments of holy love for God and which thus inspired in him a holy conduct? (<i>Sermon</i> 78,3: pl 38, 491).</p>\n<p align=\"left\">In meditating on this passage of the Gospel, we can learn a very important lesson from it: first of all, the primacy of prayer, without which the entire commitment to the apostolate and to charity is reduced to activism. In Lent we learn to give the right time to prayer, both personal and of the community, which gives rest to our spiritual life. Moreover, prayer does not mean isolating oneself from the world and from its contradictions, as Peter wanted to do on Mount Tabor; rather, prayer leads back to the journey and to action. “The Christian life”, I wrote in my Message for this Lent, “consists in continuously scaling the mountain to meet God and then coming back down, bearing the love and strength drawn from him, so as to serve our brothers and sisters with God’s own love” (n. 3).</p>\n<p align=\"left\">Dear brothers and sisters, I hear this word of God as addressed to me in particular at this moment of my life. Thank you! The Lord is calling me “to scale the mountain”, to devote myself even more to prayer and meditation. But this does not mean abandoning the Church; indeed, if God asks me this it is precisely so that I may continue to serve her with the same dedication and the same love with which I have tried to do so until now, but in a way more suited to my age and strength.</p>\n<p align=\"left\">Let us invoke the intercession of the Virgin Mary: may she help everyone always to follow the Lord Jesus, in prayer and in active charity.</p>\n<hr>\n<p> <strong>After the Angelus:</strong></p>\n<p align=\"left\">Dear brothers and sisters, thank you! Let us thank the Lord for the little sunshine he has given us! </p>\n<p align=\"left\">I offer a warm greeting to all the English-speaking visitors present for this Angelus prayer, especially the <i>Schola Cantorum </i>of the London Oratory School. I thank everyone for the many expressions of gratitude, affection and closeness in prayer which I have received in these days. As we continue our Lenten journey towards Easter, may we keep our eyes fixed on Jesus the Redeemer, whose glory was revealed on the mount of the Transfiguration. Upon all of you I invoke God’s abundant blessings!</p>\n<p align=\"left\">Lastly, I address a cordial greeting to all of you who speak Italian. I know that many dioceses are present, representatives of parishes, associations and movements, institutions, as well as many youth, elderly people and families. I thank you for your affection and for your sharing, especially in prayer, at this special moment, for me myself and for the Church. I wish you all a good Sunday and a good week. Thank you! In prayer we are always close. I thank you all!</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENOÎT XVI</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ANGÉLUS</font></b> </font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\"> <span class=\"style2\">Place Saint-Pierre</span><br> Dimanche 24 février 2013</br></font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=LnayPZ73BII&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=2&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Vidéo</a></b><strong>]</strong></font></p>\n<p class=\"style1\">  </p>\n<p class=\"style1\"><em>Chers frères et sœurs ! </em></p>\n<p class=\"style1\">Merci de votre affection !</p>\n<p class=\"style1\">Aujourd’hui, deuxième dimanche de <a href=\"http://www.vatican.va/liturgical_year/lent/2013/index_fr.htm\">Carême</a>, nous avons un Évangile particulièrement beau, celui de la Transfiguration du Seigneur. L’évangéliste Luc met tout particulièrement en évidence le fait que Jésus se transfigura pendant qu’il priait : il fait une expérience profonde de relation avec le Père au cours d’une sorte de retraite spirituelle que Jésus vit sur une haute montagne en compagnie de Pierre, Jacques et Jean, les trois disciples toujours présents dans les moments de la manifestation divine du Maître (<i>Lc</i> 5, 10 ; 8, 51 ; 9, 28). Le Seigneur, qui avait peu avant préannoncé sa mort et sa résurrection (9, 22), offre aux disciples une anticipation de sa gloire. Et dans la Transfiguration également, comme dans le baptême, retentit la voix du Père céleste : « Celui-ci est mon Fils, l’Élu, écoutez-le » (9, 35). Par ailleurs, la présence de Moïse et Élie, qui représentent la Loi et les Prophètes de l’ancienne Alliance, est plus que jamais significative : toute l’histoire de l’Alliance est orientée vers Lui, le Christ, qui accomplit un nouvel « exode » (9, 31), non pas vers la Terre promise comme au temps de Moïse, mais vers le Ciel. L’intervention de Pierre : « Maître, il est heureux que nous soyons ici » (9, 33) représente la tentative impossible de prolonger cette expérience mystique. Saint Augustin commente : « [Pierre] […] sur la montagne […] avait le Christ comme une nourriture de l’âme. Pourquoi aurait-il dû descendre et retourner aux fatigues et aux douleurs, alors que là-haut il était empli de sentiments d’amour saint envers Dieu et qui lui inspirait ainsi une sainte conduite ? » (<i>Discours </i> 78, 3 : PL 38, 491).</p>\n<p class=\"style1\">En méditant ce passage de l’Évangile, nous pouvons en tirer un enseignement très important. Tout d’abord, le primat de la prière, sans laquelle tout l’engagement de l’apostolat et de la charité se réduit à de l’activisme. Pendant le <a href=\"http://www.vatican.va/liturgical_year/lent/2013/index_fr.htm\">Carême</a>, nous apprenons à donner le temps juste à la prière personnelle et communautaire, qui donne un souffle à notre vie spirituelle. En outre, la prière n’est pas une façon de s’isoler du monde et de ses contradictions, comme aurait voulu le faire Pierre sur le Thabor, mais l’oraison ramène sur le chemin, à l’action. « L’existence chrétienne — ai-je écrit dans le <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/messages/lent/documents/hf_ben-xvi_mes_20121015_lent-2013.html\"> <i>Message </i>pour ce Carême</a> — consiste en une ascension continue du mont de la rencontre avec Dieu pour ensuite redescendre, en portant l’amour et la force qui en dérivent, de manière à servir nos frères et sœurs avec le même amour que Dieu » (n. 3).</p>\n<p class=\"style1\">Chers frères et sœurs, je sens que cette Parole de Dieu m’est tout particulièrement adressée, en ce moment de ma vie. Merci ! Le Seigneur m’appelle à cette «ascension du mont», à me consacrer encore davantage à la prière et à la méditation. Mais cela ne signifie pas abandonner l’Église, au contraire, si Dieu me demande cela c’est précisément pour que je puisse continuer à la servir avec le même dévouement et le même amour avec lesquels j’ai essayé de le faire jusqu’à présent, mais de manière plus adaptée à mon âge et à mes forces. Invoquons l’intercession de la Vierge Marie : qu’elle nous aide tous à suivre toujours le Seigneur Jésus, dans la prière et dans la charité des œuvres.</p>\n<hr size=\"1\" width=\"80%\">\n<p align=\"left\"><b>À l'issue de l'Angélus</b></p>\n<p class=\"style1\">Chers frères et sœurs !</p>\n<p class=\"style1\">Merci ! Je rends grâce au Seigneur pour les quelques rayons de soleil qu’il nous offre !</p>\n<p class=\"style1\">Je vous salue affectueusement, chers amis de langue française ! En ce dimanche, je vous invite à poursuivre avec courage et détermination votre chemin de Carême qui est un temps spirituel de conversion et de retour au Seigneur. Je vous remercie de tout cœur pour votre prière et pour l’affection que vous me manifestez en ces jours ! Que Dieu vous bénisse ainsi que vos familles et vos communautés ! Bon Carême à tous !</p>\n<p class=\"style1\">Je vous remercie pour l’affection et pour la participation, en particulier dans la prière, à ce moment particulier pour l’Église et pour moi. Je vous souhaite à tous un bon dimanche et une bonne semaine. Merci ! Nous sommes toujours proches dans la prière. Merci à vous tous !</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Petersplatz <br> Sonntag, 24. Februar 2013</br></font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=LnayPZ73BII&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=2&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"center\">  </p>\n<p>  </p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Danke für eure Zuneigung!</p>\n<p>Heute, am zweiten Sonntag der Fastenzeit, haben wir ein besonders schönes Evangelium, das Evangelium von der Verklärung des Herrn. Der Evangelist Lukas betont besonders die Tatsache, daß Jesus verklärt wurde, während er betete: seine Erfahrung ist die einer tiefen Erfahrung der Beziehung zum Vater während einer Art geistlicher Einkehr, die Jesus auf einem hohen Berg in der Begleitung von Petrus, Jakobus und Johannes verbringt, der drei Jünger, die in den Augenblicken des göttlichen Offenbarwerdens des Meisters immer zugegen sind (<i>Lk </i>5,10; 8,51; 9,28). Der Herr, der kurz zuvor seinen Tod und seine Auferstehung angekündigt hatte (9,22), schenkt den Jüngern eine Vorwegnahme seiner Herrlichkeit. Und auch bei der Verklärung erklingt wie bei der Taufe die Stimme des himmlischen Vaters: »Das ist mein auserwählter Sohn, auf ihn sollt ihr hören!« (9,35). Dazu ist die Gegenwart von Mose und Elija, die das Gesetz und die Propheten des Alten Bundes repräsentieren, sehr bedeutsam: die ganze Geschichte des Bundes ist auf ihn ausgerichtet, auf den Messias, der einen neuen »Exodus « vollbringt (9,31), nicht zum verheißenen Land wie zur Zeit des Mose, sondern hin zum Himmel.</p>\n<p>Das Wort des Petrus: »Meister, es ist gut, daß wir hier sind« (9,33), stellt den unmöglichen Versuch dar, diese mystische Erfahrung festzuhalten. Der hl. Augustinus erklärt dazu: »[Petrus] … hatte auf dem Berg … Christus als Speise der Seele. Warum hätte er herabsteigen sollen, um zu den Mühen und Schmerzen zurückzukehren, während er dort oben voller Gefühle heiliger Liebe zu Gott war, die ihn daher zu einem heiligen Lebenswandel inspirierten?« (<i>Sermo </i>78,3: PL 38,491).</p>\n<p>Wenn wir diesen Abschnitt aus dem Evangelium betrachten, können wir daraus eine sehr wichtige Lehre entnehmen. Vor allem den Primat des Gebets, ohne das jeder Einsatz im Apostolat und in der Nächstenliebe auf Aktivismus reduziert werden würde. In der Fastenzeit lernen wir, dem persönlichen und gemeinschaftlichen Gebet, das unser geistliches Leben atmen läßt, die rechte Zeit zu geben. Darüber hinaus bedeutet das Gebet nicht, sich von der Welt und ihren Widersprüchen abzusondern, wie dies Petrus auf dem Tabor gern getan hätte, sondern das Gebet führt zurück auf den Weg, zurück zum Handeln. »Das christliche Leben«, so habe ich in der Botschaft für diese Fastenzeit geschrieben, »besteht darin, den Berg der Begegnung mit Gott immer wieder hinaufzusteigen, um dann, bereichert durch die Liebe und die Kraft, die sie uns schenkt, wieder hinabzusteigen und unseren Brüdern und Schwestern mit der gleichen Liebe Gottes zu dienen« (Nr. 3).</p>\n<p>Liebe Brüder und Schwestern, ich fühle, wie dieses Wort Gottes in diesem Augenblick meines Lebens besonders an mich ergeht. [Applaus] Danke! Der Herr ruft mich, den »Berg hinaufzusteigen«, mich noch mehr dem Gebet und der Betrachtung zu widmen. Doch dies bedeutet nicht, daß ich die Kirche im Stich lasse, im Gegenteil. Wenn Gott dies von mir fordert, so gerade deshalb, damit ich fortfahren kann, ihr zu dienen, mit derselben Hingabe und mit derselben Liebe, wie ich es bis bislang versucht habe, doch auf eine Weise, die meinem Alter und meinen Kräften angemessener ist. Bitten wir um die Fürsprache der Jungfrau Maria: sie helfe uns allen, im Gebet und in der tätigen Liebe immer Jesus, dem Herrn, zu folgen.</p>\n<hr>\n<p><strong>Grußworte nach dem Angelusgebet:</strong></p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Danke! Danken wir dem Herrn dafür, daß er uns ein wenig Sonne schenkt!</p>\n<p>...<i> auf französisch: </i>Ich grüße euch voller Zuneigung, liebe französischsprachige Freunde! An diesem Sonntag lade ich euch ein, mutig und entschlossen euren Weg durch die Fastenzeit fortzusetzen, die eine geistliche Zeit der Umkehr und Rückkehr zum Herrn ist. Ich danke euch von ganzem Herzen für eure Gebete und für eure Zuneigung, die ihr mir in diesen Tagen erweist! Gott segne euch, eure Familien und Gemeinschaften! Allen eine gute Fastenzeit!</p>\n<p><i>… auf englisch: </i>Von Herzen grüße ich alle englischsprachigen Besucher, die zum heutigen Gebet des <i>Angelus </i>gekommen sind, besonders die »Schola cantorum « der »London Oratory School«. Ich danke allen für die vielen Erweise der Dankbarkeit, Zuneigung und Nähe im Gebet, die mir in diesen Tagen zuteil wurden. Während wir unseren Weg durch die Fastenzeit auf Ostern hin fortsetzen, wollen wir unseren Blick stets auf Jesus, den Erlöser, richten, dessen Herrlichkeit auf dem Berg der Verklärung offenbar wurde. Auf euch alle rufe ich Gottes reichen Segen herab!</p> ... \n<em>auf deutsch</em>: Ein herzliches „Grüß Gott“ sage ich allen Pilgern und Gästen deutscher Sprache. Das Wort an die Apostel im heutigen Evangelium von der Verklärung des Herrn gilt auch uns: „Dies ist mein auserwählter Sohn. Auf ihn sollt ihr hören“ (\n<em>Lk </em>9,35). Die Fastenzeit lädt uns neu ein, auf Christus zu hören. Und ihn bitten wir, uns mit seinem Wort zu nähren und die Augen unseres Geistes zu reinigen, damit wir fähig werden, ihn zu sehen und in allen Traurigkeiten der Welt seine Herrlichkeit zu erkennen (vgl. \n<em>Tagesgebet</em>). So will der Herr uns umwandeln in das wirkliche Leben hinein, das nur er schenken kann, weil er selber es ist. Allen danke ich für die vielen Zeichen der Nähe und Zuneigung, vor allem für das Gebet, das ich in dieser Zeit besonders empfangen habe. Der Herr stärke uns alle mit seinem Wort und mit seiner Gnade.\n<p><i>… auf spanisch: </i>Herzlich grüße ich die Pilger aus dem spanischen Sprachraum und alle, die sich diesem Mariengebet über die sozialen Kommunikationsmittel anschließen; ebenso danke ich für die vielen Zeugnisse der Nähe und des Gebets, die ich in diesen Tagen erhalten habe. Jesus, so sagt uns das heutige Evangelium, stieg auf den Berg, um zu beten, und dann wurde er verklärt und mit Licht und Herrlichkeit erfüllt. So offenbarte er sein wahres Sein, seine innige Beziehung zu Gott, dem Vater. Auf dem Weg der Fastenzeit ist die Verklärung ein hoffnungsvolles Zeichen der letzten Bestimmung, zu der das Paschageheimnis des Leidens, Sterbens und der Auferstehung Christi führt. Und zugleich ist sie ein Zeichen des Lichts, das uns umflutet und verwandelt, wenn wir aufrechten Herzens beten. Die allerseligste Jungfrau Maria führe uns an ihrer Hand zu ihrem göttlichen Sohn. Vielen Dank, und allen einen gesegneten Sonntag.</p>\n<p><i>… auf portugiesisch: </i>Liebe Pilger portugiesischer Sprache, die ihr gekommen seid, um den <i>Angelus </i>mit mir zu beten: ich danke euch für eure Anwesenheit und alle Bekundungen der Zuneigung und der Solidarität, besonders für die Gebete, mit denen ihr mich in diesen Tagen begleitet. Der gute Gott erfülle euch mit all seinem Segen.</p>\n<p><i>… auf polnisch: </i>Ich grüße herzlich alle Polen. Ich danke euch für das Gedenken und die Erweise des Wohlwollens, die ich in diesen Tagen von euch empfange, und besonders für die Gebete. Das heutige Evangelium führt uns auf den Berg Tabor, wo Christus vor den Jüngern den Glanz seiner Göttlichkeit offenbart hat und die Gewißheit schenkte, daß wir durch das Leid und das Kreuz zur Auferstehung gelangen können. Wir müssen es verstehen, seine Gegenwart, seine Herrlichkeit und seine Göttlichkeit im Leben der Kirche, in der Betrachtung und in den Ereignissen aller Tage wahrzunehmen. Ich segne euch von Herzen.</p>\n<p><i>... auf italienisch: </i>Zum Schluß richte ich einen herzlichen Gruß an euch alle, die ihr italienisch sprecht. Ich weiß, daß viele Bistümer, Vertreter von Pfarreien, Vereinigungen, Bewegungen, Institutionen hier sind, wie auch viele Jugendliche, alte Menschen und Familien. Ich danke euch für die Zuneigung und die Anteilnahme, besonders im Gebet, an diesem für mich persönlich und für die Kirche besonderen Moment. Allen wünsche ich einen gesegneten Sonntag und eine gute Woche. Danke! Im Gebet sind wir einander immer nahe. Danke euch allen!</p>\n<p>  </p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"> <i><font color=\"#663300\"><b><font size=\"4\">ANGELUS</font></b> </font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Piazza San Pietro<br> Domenica, 24 febbraio 2013</br></font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=LnayPZ73BII&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=2&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"center\">  </p>\n<p> <em>Cari fratelli e sorelle!</em></p>\n<p> Grazie per il vostro affetto!</p>\n<p> Oggi, seconda domenica di <a href=\"http://www.vatican.va/liturgical_year/lent/2013/index_it.htm\"> Quaresima</a>, abbiamo un Vangelo particolarmente bello, quello della Trasfigurazione del Signore. L’evangelista Luca pone in particolare risalto il fatto che Gesù si trasfigurò mentre pregava: la sua è un’esperienza profonda di rapporto con il Padre durante una sorta di ritiro spirituale che Gesù vive su un alto monte in compagnia di Pietro, Giacomo e Giovanni, i tre discepoli sempre presenti nei momenti della manifestazione divina del Maestro (<em>Lc</em> 5,10; 8,51; 9,28). Il Signore, che poco prima aveva preannunciato la sua morte e risurrezione (9,22), offre ai discepoli un anticipo della sua gloria. E anche nella Trasfigurazione, come nel battesimo, risuona la voce del Padre celeste: «Questi è il figlio mio, l’eletto; ascoltatelo!» (9,35). La presenza poi di Mosè ed Elia, che rappresentano la Legge e i Profeti dell’antica Alleanza, è quanto mai significativa: tutta la storia dell’Alleanza è orientata a Lui, il Cristo, che compie un nuovo «esodo» (9,31), non verso la terra promessa come al tempo di Mosè, ma verso il Cielo. L’intervento di Pietro: «Maestro, è bello per noi essere qui» (9,33) rappresenta il tentativo impossibile di fermare tale esperienza mistica. Commenta sant’Agostino: «[Pietro]…sul monte…aveva Cristo come cibo dell’anima. Perché avrebbe dovuto scendere per tornare alle fatiche e ai dolori, mentre lassù era pieno di sentimenti di santo amore verso Dio e che gli ispiravano perciò una santa condotta?» (<em>Discorso</em> 78,3: <em>PL</em> 38,491).</p>\n<p> Meditando questo brano del Vangelo, possiamo trarne un insegnamento molto importante. Innanzitutto, il primato della preghiera, senza la quale tutto l’impegno dell’apostolato e della carità si riduce ad attivismo. Nella <a href=\"http://www.vatican.va/liturgical_year/lent/2013/index_it.htm\"> Quaresima</a> impariamo a dare il giusto tempo alla preghiera, personale e comunitaria, che dà respiro alla nostra vita spirituale. Inoltre, la preghiera non è un isolarsi dal mondo e dalle sue contraddizioni, come sul Tabor avrebbe voluto fare Pietro, ma l’orazione riconduce al cammino, all’azione. «L’esistenza cristiana – ho scritto nel <a href=\"/content/benedict-xvi/it/messages/lent/documents/hf_ben-xvi_mes_20121015_lent-2013.html\"> <em> Messaggio </em>per questa Quaresima</a> – consiste in un continuo salire il monte dell’incontro con Dio, per poi ridiscendere portando l’amore e la forza che ne derivano, in modo da servire i nostri fratelli e sorelle con lo stesso amore di Dio» (n. 3).</p>\n<p> Cari fratelli e sorelle, questa Parola di Dio la sento in modo particolare rivolta a me, in questo momento della mia vita. Grazie! Il Signore mi chiama a “salire sul monte”, a dedicarmi ancora di più alla preghiera e alla meditazione. Ma questo non significa abbandonare la Chiesa, anzi, se Dio mi chiede questo è proprio perché io possa continuare a servirla con la stessa dedizione e lo stesso amore con cui ho cercato di farlo fino ad ora, ma in un modo più adatto alla mia età e alle mie forze. Invochiamo l’intercessione della Vergine Maria: lei ci aiuti tutti a seguire sempre il Signore Gesù, nella preghiera e nella carità operosa.</p>\n<hr>\n<p> <strong>Dopo l'Angelus</strong></p>\n<p> <em>Cari fratelli e sorelle!</em></p>\n<p> Grazie! Ringraziamo il Signore per un po’ di sole che ci dona!</p>\n<p> Je vous salue affectueusement, chers amis de langue française! En ce dimanche, je vous invite à poursuivre avec courage et détermination votre chemin de carême qui est un temps spirituel de conversion et de retour au Seigneur. Je vous remercie de tout cœur pour votre prière et pour l’affection que vous me manifestez en ces jours! Que Dieu vous bénisse ainsi que vos familles et vos communautés! Bon carême à tous!</p>\n<p> I offer a warm greeting to all the English-speaking visitors present for this Angelus prayer, especially the <em>Schola Cantorum</em> of the London Oratory School. I thank everyone for the many expressions of gratitude, affection and closeness in prayer which I have received in these days.  As we continue our Lenten journey towards Easter, may we keep our eyes fixed on Jesus the Redeemer, whose glory was revealed on the mount of the Transfiguration.  Upon all of you I invoke God’s abundant blessings!</p>\n<p> Ein herzliches „Grüß Gott“ sage ich allen Pilgern und Gästen deutscher Sprache. Das Wort an die Apostel im heutigen Evangelium von der Verklärung des Herrn gilt auch uns: „Dies ist mein auserwählter Sohn. Auf ihn sollt ihr hören“ (<em>Lk </em>9,35). Die Fastenzeit lädt uns neu ein, auf Christus zu hören. Und ihn bitten wir, uns mit seinem Wort zu nähren und die Augen unseres Geistes zu reinigen, damit wir fähig werden, ihn zu sehen und in allen Traurigkeiten der Welt seine Herrlichkeit zu erkennen (vgl. <em>Tagesgebet</em>). So will der Herr uns umwandeln in das wirkliche Leben hinein, das nur er schenken kann, weil er selber es ist. Allen danke ich für die vielen Zeichen der Nähe und Zuneigung, vor allem für das Gebet, das ich in dieser Zeit besonders empfangen habe. Der Herr stärke uns alle mit seinem Wort und mit seiner Gnade.</p>\n<p> Saludo cordialmente a los peregrinos de lengua española, y a cuantos se unen a esta oración mariana a través de los medios de comunicación, agradeciendo también tantos testimonios de cercanía y oraciones que me han llegado en estos días. Jesús, nos dice el Evangelio de hoy, subió al monte a orar, y entonces se trasfiguró, se llenó de luz y de gloria. Manifestaba así quién era él verdaderamente, su íntima relación con Dios Padre. En el camino cuaresmal, la Transfiguración es una muestra esperanzadora del destino final al que lleva el misterio pascual de la pasión, muerte y resurrección de Cristo. Y también un signo de la luz que nos inunda y transforma cuando rezamos con corazón sincero. Que la Santísima Virgen María nos siga llevando de su mano hacia su divino Hijo. Muchas gracias, y feliz domingo a todos.</p>\n<p> Queridos peregrinos de língua portuguesa que viestes rezar comigo o <em>Angelus</em>: obrigado pela vossa presença e todas as manifestações de afeto e solidariedade, em particular pelas orações com que me estais acompanhando nestes dias. Que o bom Deus vos cumule de todas as bênçãos.</p>\n<p> Serdecznie pozdrawiam Polaków. Dziękuję wam za pamięć i dowody bliskości, które otrzymuję od was w tych dniach, a szczególnie za modlitwy. Ewangelia dzisiejsza prowadzi nas na Górę Tabor, gdzie Chrystus odsłonił wobec uczniów blask swego Bóstwa i upewnił, że przez cierpienie i krzyż możemy dojść do chwały zmartwychwstania. Umiejmy dostrzec Jego obecność, chwałę i Bóstwo w życiu Kościoła, w kontemplacji i w codziennych zdarzeniach. Z serca wam błogosławię.</p>\n<p> <em>[Saluto cordialmente tutti i Polacchi. Vi ringrazio del ricordo e della manifestazione di benevolenza che da voi ricevo in questi giorni e in modo particolare per le preghiere. Il Vangelo di oggi ci conduce sul monte Tabor, dove Cristo ha svelato davanti i discepoli lo splendore della sua divinità e diede la certezza che attraverso la sofferenza e la croce possiamo raggiungere la risurrezione. Dobbiamo saper scorgere la Sua presenza, la Sua gloria e la Sua divinità nella vita della Chiesa, nella contemplazione e negli eventi di ogni giorno. Vi benedico di cuore.]</em></p>\n<p> Rivolgo infine un cordiale saluto a voi tutti di lingua italiana. Io so che sono presenti molte diocesi, rappresentanti di parrocchie, associazioni, movimenti, istituzioni, come pure tanti giovani, anziani e famiglie. Vi ringrazio per l’affetto e per la condivisione, specialmente nella preghiera, di questo momento particolare per la mia persona e per la Chiesa. A tutti auguro una buona domenica e una buona settimana. Grazie! In preghiera siamo sempre vicini. Grazie a voi tutti!</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><font color=\"#663300\">PAPA BENTO XVI</font></p>\n<p align=\"center\" class=\"style3\"><font color=\"#663300\"><strong>ANGELUS</strong></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Praça de São Pedro<br> Domingo 24 de Fevereiro de 2013</br></font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\"><b>[<a href=\"https://www.youtube.com/watch?v=LnayPZ73BII&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=2&amp;ab_channel=TheVatican-Archive\" target=\"_blank\">Vídeo</a></b><strong>]</strong></font></p>\n<p> </p>\n<p><em>Queridos irmãos e irmãs!<br/> Obrigado pelo vosso afecto!</em></p>\n<p>Hoje, segundo domingo de Quaresma, temos um evangelho particularmente belo, o da Transfiguração do Senhor. O evangelista Lucas realça em particular o facto de que Jesus se transfigurou enquanto rezava: a sua é uma experiência profunda de relação com o pai durante uma espécie de retiro espiritual que Jesus vive num monte alto em companhia de Pedro, Tiago e João, os três discípulos sempre presentes nos momentos da manifestação divina do Mestre (<i>Lc</i> 5, 10; 8, 51; 9, 28). O Senhor, que pouco antes tinha prenunciado a sua morte e ressurreição (9, 22), oferece aos discípulos uma antecipação da sua glória. E também na Transfiguração, como no baptismo, ressoa a voz do Pai celeste: «Este é o meu filho, o eleito; ouvi-o!» (9, 35). Depois a presença de Moisés e Elias, que representam a Lei e os Profetas da Antiga Aliança, é muito significativa: toda a história da Aliança está orientada para Ele, o Cristo, que cumpre um novo «êxodo» (9, 31), não rumo à terra prometida como no tempo de Moisés, mas rumo ao Céu. A intervenção de Pedro: «Mestre, é bom estarmos aqui» (9, 33) representa a tentativa impossível de deter esta experiência mística. Comenta santo Agostinho: «[Pedro]... no monte... tinha Cristo como alimento da alma. Porque deveria descer para voltar às dificuldades e aos sofrimentos, enquanto lá em cima estava cheio de sentimentos de santo amor para com Deus e que por isso lhe inspiravam um comportamento santo?» (<i>Discurso </i>78, 3: <em>PL</em> 38, 491).</p>\n<p>Meditando este trecho do Evangelho, podemos tirar dele um ensinamento muito importante: Antes de tudo, a primazia da oração, sem a qual todo o compromisso do apóstolo e da caridade se reduz a activismo. Na <a href=\"http://www.vatican.va/liturgical_year/lent/2013/index_po.htm\">Quaresma</a> aprendemos a reservar o justo tempo à oração, pessoal e comunitária, que dá alívio à nossa vida espiritual. Além disso, a oração não é isolar-se do mundo e das suas contradições, como Pedro queria fazer no Tabor, mas a oração reconduz ao caminho, à acção. «A existência — escrevi na <a href=\"/content/benedict-xvi/pt/messages/lent/documents/hf_ben-xvi_mes_20121015_lent-2013.html\"> <i>Mensagem</i> para esta Quaresma</a> — consiste num contínuo subir ao monte do encontro com Deus, para depois voltar a descer trazendo o amor e a força que disto derivam, de modo a servir os nossos irmãos e irmãs com o mesmo amor de Deus» (n. 3).</p>\n<p>Amados irmãos e irmãs, sinto de modo particular dirigida a mim esta Palavra de Deus, neste momento da minha vida. Obrigado! O Senhor chama-me a «subir ao monte», a dedicar-me ainda mais à oração e à meditação. Mas isto não significa abandonar a Igreja, aliás, se Deus me pede isto é precisamente para que eu possa continuar a servi-la com a mesma dedicação e com o mesmo amor com que procurei fazê-lo até agora, mas de uma forma mais adequada à minha idade e às minhas forças. Invoquemos a intercessão da Virgem Maria: Ela ajude todos nós a seguir sempre o Senhor Jesus, na oração e na caridade activa.</p>\n<hr>\n<p><strong>Depois do <em>Angelus</em></strong></p>\n<p>Queridos peregrinos de língua portuguesa que viestes rezar comigo o <i> Angelus</i>: obrigado pela vossa e todas as manifestações de afeto e solidariedade, em particular pelas orações com que me estais acompanhando nestes dias. Que o bom Deus vos cumule de todas as bênçãos.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2013 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ÁNGELUS</font></b><br> <br/>  Plaza de San Pedro<br/> Domingo 24 de febrero de 2013</br></font></i></p>\n<p align=\"center\"><b><font color=\"#663300\">[<a href=\"https://www.youtube.com/watch?v=LnayPZ73BII&amp;list=PLC9tK3J1RlaZGkT-qS3F021VSzUv-YuwO&amp;index=2&amp;ab_channel=TheVatican-Archive\">Vídeo</a>]</font></b></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>¡Gracias por vuestro afecto!</p>\n<p>Hoy, segundo domingo de Cuaresma, tenemos un Evangelio especialmente bello, el de la Transfiguración del Señor. El evangelista Lucas pone particularmente de relieve el hecho de que Jesús se transfiguró mientras oraba: es una experiencia profunda de relación con el Padre durante una especie de retiro espiritual que Jesús vive en un alto monte en compañía de Pedro, Santiago y Juan, los tres discípulos siempre presentes en los momentos de la manifestación divina del Maestro (<i>Lc</i> 5, 10; 8, 51; 9, 28). El Señor, que poco antes había preanunciado su muerte y resurrección (9, 22), ofrece a los discípulos un anticipo de su gloria. Y también en la Transfiguración, como en el bautismo, resuena la voz del Padre celestial: «Este es mi Hijo, el Elegido, escuchadlo» (9, 35). La presencia luego de Moisés y Elías, que representan la Ley y los Profetas de la antigua Alianza, es muy significativa: toda la historia de la Alianza está orientada a Él, a Cristo, que realiza un nuevo «éxodo» (9, 31), no hacia la Tierra prometida como en el tiempo de Moisés, sino hacia el Cielo. La intervención de Pedro: «Maestro, ¡qué bueno es que estemos aquí!» (9, 33) representa el intento imposible de detener tal experiencia mística. Comenta san Agustín: «[Pedro]... en el monte... tenía a Cristo come alimento del alma. ¿Por qué tuvo que bajar para volver a las fatigas y a los dolores, mientras allí arriba estaba lleno de sentimientos de santo amor hacia Dios, que le inspiraban por ello a una santa conducta?» (<i>Discurso</i> 78, 3: pl 38, 491).</p>\n<p>Meditando este pasaje del Evangelio, podemos obtener una enseñanza muy importante. Ante todo, el primado de la oración, sin la cual todo el compromiso del apostolado y de la caridad se reduce a activismo. En Cuaresma aprendemos a dar el tiempo justo a la oración, personal y comunitaria, que ofrece aliento a nuestra vida espiritual. Además, la oración no es aislarse del mundo y de sus contradicciones, como habría querido hacer Pedro en el Tabor, sino que la oración reconduce al camino, a la acción. «La existencia cristiana —escribí en el <i> <a href=\"/content/benedict-xvi/es/messages/lent/documents/hf_ben-xvi_mes_20121015_lent-2013.html\">Mensaje</a> </i>para esta Cuaresma— consiste en un continuo subir al monte del encuentro con Dios para después volver a bajar, trayendo el amor y la fuerza que de ahí se derivan, a fin de servir a nuestros hermanos y hermanas con el mismo amor de Dios» (n. 3).</p>\n<p>Queridos hermanos y hermanas, esta Palabra de Dios la siento dirigida a mí, de modo particular, en este momento de mi vida. ¡Gracias! El Señor me llama a «subir al monte», a dedicarme aún más a la oración y a la meditación. Pero esto no significa abandonar a la Iglesia, es más, si Dios me pide esto es precisamente para que yo pueda seguir sirviéndola con la misma entrega y el mismo amor con el cual he tratado de hacerlo hasta ahora, pero de una forma más acorde a mi edad y a mis fuerzas. Invoquemos la intercesión de la Virgen María: que ella nos ayude a todos a seguir siempre al Señor Jesús, en la oración y en la caridad activa.</p>\n<hr>\n<p><b>Después del Ángelus</b></p>\n<p>(<i>En francés</i>) <br/> En este domingo os invito a continuar con valentía y determinación vuestro itinerario de Cuaresma, que es un tiempo espiritual de conversión y de retorno al Señor. Os agradezco de corazón vuestra oración y afecto que me demostráis en estos días. ¡Que Dios os bendiga junto a vuestras familias y comunidades! ¡Feliz domingo a todos!</p>\n<p>(<i>En inglés</i>) <br/> Agradezco a cada uno las numerosas muestras de gratitud, afecto y cercanía en la oración que he recibido en estos días. Al continuar nuestro itinerario cuaresmal hacia la Pascua, tengamos nuestros ojos fijos en Jesús el Redentor, cuya gloria fue revelada en la montaña de la Transfiguración. ¡Invoco para todos vosotros las abundantes bendiciones de Dios!</p>\n<p>(<i>En alemán</i>) <br/> Las palabras dirigidas a los apóstoles en el Evangelio de hoy sobre la Transfiguración del Señor son válidas también para nosotros: y una voz desde la nube decía: «Este es mi hijo amado, el Elegido, escuchadlo» (<i>Lc</i> 9, 35). El tiempo de Cuaresma nos invita de nuevo a escuchar a Cristo. Y a Él pedimos que nos nutra con su Palabra y que purifique los ojos de nuestro espíritu para ser capaces de ver y reconocer su gloria en medio de todas las tristezas del mundo (cf. <i>Oración colecta</i>). Jesús, el Señor, quiere transformarnos para hacernos entrar en la vida auténtica que sólo Él puede dar. Porque Él mismo es esta vida. Agradezco a todos los numerosos gestos de cercanía y afecto, sobre todo las oraciones que en este tiempo he recibido de manera especial. Que el Señor nos fortalezca a todos con su Palabra y su gracia.</p>\n<p>(<i>En español</i>) <br/> Saludo cordialmente a los peregrinos de lengua española, y a cuantos se unen a esta oración mariana a través de los medios de comunicación, agradeciendo también tantos testimonios de cercanía y oraciones que me han llegado en estos días. Jesús, nos dice el Evangelio de hoy, subió al monte a orar, y entonces se transfiguró, se llenó de luz y de gloria. Manifestaba así quién era Él verdaderamente, su íntima relación con Dios Padre. En el camino cuaresmal, la Transfiguración es una muestra esperanzadora del destino final al que lleva el misterio pascual de la pasión, muerte y resurrección de Cristo. Y también un signo de la luz que nos inunda y transforma cuando rezamos con corazón sincero. Que la Santísima Virgen María nos siga llevando de su mano hacia su divino Hijo. Muchas gracias, y feliz domingo a todos.</p>\n<p>(<i>En portugués</i>) <br/> Os agradezco vuestra presencia y todas vuestras manifestaciones de afecto y solidaridad, en particular por las oraciones con las que me estáis acompañando en estos días. ¡Que el buen Dios os colme de bendiciones!</p>\n<p>(<i>En polaco</i>) <br/> Os agradezco el recuerdo y la manifestación de benevolencia que recibo de vosotros en estos días y de modo particular vuestra oración. El Evangelio de hoy nos conduce al monte Tabor, donde Cristo ha manifestado ante sus discípulos el esplendor de su divinidad y ha dado la certeza de que a través del sufrimiento y la cruz podemos alcanzar la resurrección. Que sepamos vislumbrar Su presencia, Su gloria y Su divinidad en la vida de la Iglesia, en la contemplación y en los acontecimientos de cada día. Os bendigo de corazón.</p>\n<p>(<i>En italiano</i>) <br/> Sé que están presentes muchas diócesis, representantes de parroquias, asociaciones, movimientos e instituciones, como también numerosos jóvenes, ancianos y familias. Os agradezco el afecto y la participación, especialmente en la oración, de este momento particular para mi persona y para la Iglesia. Os deseo a todos un buen domingo y una buena semana. En oración siempre estamos cerca.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}