{
    "id": "hf_ben-xvi_spe_20081013_concerto",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-10-13",
    "title": "Concert offered by the Fondazione Pro Musica e Arte Sacra to the the 12th Ordinary General Assembly of the Synod of Bishops at the Basilica of St Paul Outside-the-Walls",
    "excerpt": {
        "en": "Your Eminences,Venerable Brothers in the Episcopateand in the Priesthood,Dear Brothers and Sisters,",
        "fr": "Messieurs les cardinaux,Vénérés frères dans l'épiscopat et dans le sacerdoce,Chers frères et sœurs,",
        "de": "Meine Herren Kardinäle,verehrte Mitbrüder im Bischofs- und im Priesteramt,liebe Brüder und Schwestern!",
        "it": "Signori Cardinali,venerati Fratelli nell’Episcopato e nel sacerdozio,cari fratelli e sorelle,",
        "pt": "Basílica de São Paulo fora dos MurosSegunda-feira, 13 de Outubro de 2008"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/october/documents/hf_ben-xvi_spe_20081013_concerto.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/october/documents/hf_ben-xvi_spe_20081013_concerto.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/october/documents/hf_ben-xvi_spe_20081013_concerto.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/october/documents/hf_ben-xvi_spe_20081013_concerto.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/october/documents/hf_ben-xvi_spe_20081013_concerto.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">CONCERT OFFERED BY THE PRO MUSICA E ARTE SACRA FOUNDATION<br> ON THE OCCASION OF THE SYNOD OF BISHOPS</br></font></p>\n<i> </i>\n<p align=\"center\"><font color=\"#663300\"><b><font size=\"4\"> ADDRESS OF HIS HOLINESS BENEDICT XVI</font></b></font></p>\n<p align=\"center\"><font color=\"#663300\">Basilica of St Paul Outside-the-Walls<br/> Monday, 13 October 2008</font></p>\n<p align=\"center\"> </p>\n</center>\n<p align=\"left\"><i>Your Eminences, <br/>Venerable Brothers in the Episcopate <br/>and in the Priesthood, <br/>Dear Brothers and Sisters, </i></p>\n<p>The concert this evening is one of the various initiatives planned for the special Jubilee of the Pauline Year. It is taking place in the evocative setting of the <a href=\"http://www.vatican.va/various/basiliche/san_paolo/index_en.html\">Basilica of St Paul Outside-the-Walls</a> where several days ago <a href=\"/content/benedict-xvi/en/homilies/2008/documents/hf_ben-xvi_hom_20081005_apertura-sinodo.html\">the Ordinary Assembly of the Synod of Bishops was solemnly inaugurated</a>. I naturally extend my greeting and cordial thanks to all those who have promoted and organized this beautiful evening with a high quality musical performance. In the first place, I wish to thank the <i>Pro Musica e Arte Sacra Foundation, </i>well known for its numerous initiatives. I then greet and thank the members of the <i>Wiener Philarmoniker</i> Orchestra, which has offered us a masterful performance of Anton Bruckner's Sixth Symphony, steeped in a religious sense and profound mysticism. </p>\n<p>With joy and full of gratitude I greet the <i>Wiener Philarmoniker</i>, conducted today by Christoph Eschenbach, which for the seventh time in the context of the International Festival of Sacred Music and Art has imbued its audience with deep joy. Dear friends, with your professionalism and your musical ability you always succeed in moving the hearts of your listeners and in offering them Bruckner's marvellous music, you have plucked all the heartstrings of human feeling. With your musical talent you raise society from the human to the divine sphere. For this, I say to you all a heartfelt \"Vergelt's Gott!\". </p>\n<p>The Sixth Symphony expresses the faith of its composer who, with his compositions was able to transmit a religious vision of life and of history. We might say that Anton Bruckner, drawing from the Austrian Baroque and from the Schubertian tradition of popular song, took to its extreme conclusion the romantic process of interiorization. In listening to this famous composition in the <a href=\"http://www.vatican.va/various/basiliche/san_paolo/index_en.html\">Basilica dedicated to St Paul</a> one spontaneously thinks of a passage from the First Letter to the Corinthians in which the Apostle, after speaking of the diversity and unity of spiritual gifts compares the Church to the human body, made up of very different members but all indispensable for its good functioning (cf. 1 Cor 12). The orchestra and the choir are also comprised of different instruments and voices, which in tune with one another offer a harmonious melody, pleasing to the ear and the spirit. Dear brothers and sisters, let us take note of this teaching which we see confirmed in the splendid musical performance we had the pleasure of hearing. I greet you all with affection, as I address a special thought to the Synod Fathers and to the other important people present. Lastly, I extend a fraternal greeting to Cardinal Cordero Lanza di Montezemolo, Archpriest of this Papal Basilica, who has once again offered us such a cordial welcome. I would like to thank him, together with his collaborators, for the various religious and cultural events planned for the Pauline Year underway. May this Roman Basilica where the mortal remains of the Apostle to the Gentiles are preserved truly be a fulcrum of liturgical, spiritual and cultural initiatives which aim at rediscovering his missionary work and his theological thought. As I invoke the intercession of this eminent Saint and the motherly protection of Mary Queen of Apostles I warmly impart the Apostolic Blessing to everyone present and gladly extend it to their loved ones. </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCERT OFFERT PAR LA FONDATION <i>PRO MUSICA ET ARTE SACRA</i> <br> <font face=\"Times New Roman\">À L'</font>OCCASION DU SYNODE DES <font face=\"Times New Roman\">ÉVÊQUES</font></br></font></p>\n<p align=\"center\"><span lang=\"fr\"><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> PAROLES</font></i><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\"> DU PAPE BENOÎT XVI</font></i></font></b></span></p>\n<p align=\"center\"><i><font color=\"#663300\">Basilique Saint-Paul-hors-les-Murs<br/> Lundi 13 octobre 2008</font></i></p>\n<p> </p>\n<p align=\"left\"><i>Messieurs les cardinaux, <br/> Vénérés frères dans l'épiscopat et dans le sacerdoce, <br/> Chers frères et sœurs, </i></p>\n<p align=\"left\">parmi les initiatives inscrites au calendrier du jubilé spécial de l'année paulinienne s'insère le concert de ce soir, qui s'est déroulé dans le cadre suggestif de la Basilique Saint-Paul-hors-les-Murs, où, il y a quelques jours, a été solennellement inaugurée l'<a href=\"/content/benedict-xvi/fr/homilies/2008/documents/hf_ben-xvi_hom_20081005_apertura-sinodo.html\">Assemblée ordinaire du synode des évêques</a>. Mes salutations et mes remerciements vont, comme il est naturel, à ceux qui ont promu et concrètement organisé cette belle soirée avec un événement musical de haut niveau. Il me faut en premier lieu remercier la <i>Fondation Pro musica et arte sacra,</i> connue pour ses nombreuses initiatives. Je salue et remercie ensuite les membres du <i>Wiener Philharmoniker, </i>qui nous ont proposé une interprétation magistrale de la sixième symphonie d'Anton Bruckner, imprégnée de religiosité et d'un profond mysticisme. </p>\n<p align=\"left\"><i>C'est avec une joie pleine de gratitude que je salue les membres du Wiener Philharmoniker,</i> qui, sous la direction ce soir de Christoph Eschenbach et pour la septième fois dans le cadre du Festival international de musique et d'art sacré, ont inspiré de la joie à leurs auditeurs. </p>\n<p align=\"left\">Chers amis, avec votre professionnalité et votre compétence artistique vous réussissez toujours à toucher le cœur de vos auditeurs et à faire vibrer toutes les cordes du sentiment humain en leur faisant écouter la merveilleuse musique de Bruckner. Par votre talent, vous déplacez leur attention de l'humain au divin. Pour cela, je vous dis à tous un \"Vergelt's Gott\"! </p>\n<p align=\"left\">Dans la sixième symphonie se traduit la foi de son auteur, capable de transmettre par ses compositions une vision religieuse de la vie et de l'histoire. Anton Bruckner, s'appuyant sur le baroque autrichien et la tradition schubertienne du chant populaire, a porté, pourrait-on dire, le processus romantique d'intériorisation à ses conséquences extrêmes. En écoutant cette célèbre composition dans la Basilique dédiée à Saint-Paul, on pense spontanément à un passage de la Première lettre aux Corinthiens dans laquelle l'Apôtre, après avoir parlé de la diversité et de l'unité des charismes, compare l'Eglise au corps humain composé de membres très différents entre eux, mais tous indispensables à son bon fonctionnement (cf. chap. 12). L'orchestre comme le chœur sont également composés d'instruments et de voix différents, qui, en s'accordant entre eux, offrent une mélodie harmonieuse, qui plaît à l'oreille et à l'esprit. Chers frères et sœurs, recueillons cet enseignement, que nous voyons confirmé dans la splendide exécution musicale que nous avons pu écouter. Je vous salue tous avec affection, en adressant une pensée spéciale aux pères synodaux et aux autres personnalités présentes. J'adresse enfin un salut fraternel au cardinal Cordero Lanza de Montezemolo, archiprêtre de cette Basilique pontificale, qui nous a une fois encore accueilli très cordialement:  je voudrais le remercier, ainsi que ses collaborateurs, pour les différentes manifestations religieuses et culturelles programmées pour l'année paulinienne en cours. Que cette Basilique romaine, où sont conservées les dépouilles mortelles de l'Apôtre des nations, soit vraiment un foyer d'initiatives liturgiques, spirituelles et artistiques, visant à en redécouvrir l'œuvre missionnaire et la pensée théologique. En invoquant l'intercession de cet illustre saint et la protection maternelle de Marie, Reine des Apôtres, je donne de tout cœur à toutes les personnes présentes la Bénédiction apostolique, que j'étends volontiers aux personnes qui leur sont chères. </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">KONZERT DER STIFTUNG \"PRO MUSICA E ARTE SACRA\" <br> ANLÄSSLICH DER BISCHOFSSYNODE</br></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\"> GRUSSWORTE VON BENEDIKT XVI.</font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilika St. Paul vor den Mauern<br/> Montag</i></font><i><font color=\"#663300\">, 13. Oktober 2008</font></i></p>\n<p> </p>\n<p><i>Meine Herren Kardinäle, <br/> verehrte Mitbrüder im Bischofs- und im Priesteramt, <br/> liebe Brüder und Schwestern! </i></p>\n<p>Zu den verschiedenen Initiativen, die für das besondere Jubiläum des Paulusjahres auf dem Programm stehen, gehört auch das Konzert am heutigen Abend. Dieses hat im eindrucksvollen Rahmen der <a href=\"http://www.vatican.va/various/basiliche/san_paolo/index_ge.html\"> Basilika Sankt Paul vor den Mauern</a> stattgefunden, wo vor einigen Tagen die <a href=\"/content/benedict-xvi/de/homilies/2008/documents/hf_ben-xvi_hom_20081005_apertura-sinodo.html\"> Ordentliche Generalversammlung der Bischofssynode</a> feierlich eröffnet wurde. Mein Gruß und mein herzlicher Dank gelten natürlich all jenen, die diesen schönen Abend mit einem sehr anspruchsvollen musikalischen Ereignis veranstaltet und konkret organisiert haben. Zunächst bin ich der <i>Stiftung</i> »<i>Pro Musica e Arte Sacra</i>«, die durch ihre vielen Initiativen gut bekannt ist, zu Dank verpflichtet. Mein Gruß und mein Dank gelten auch den Mitgliedern der Wiener Philharmoniker, die uns eine meisterhafte Darbietung der Sechsten Symphonie von Anton Bruckner geschenkt haben, welche von Religiosität und tiefem Mystizismus durchdrungen ist. </p>\n<p>Mit dankbarer Freude begrüße ich die <i>Wiener Philharmoniker</i>, die – heute unter der Leitung von Christoph Eschenbach – bereits zum siebten Mal im Rahmen des »Festival Internazionale di Musica e Arte Sacra« ihren Zuhörern eine besondere Freude bereiten. Liebe Freunde, mit eurer Professionalität und eurem künstlerischen Können gelingt es euch immer wieder, die Herzen eurer Zuhörer anzurühren und in ihnen im Hören der wundervollen Musik Bruckners alle Saiten des menschlichen Empfindens zum Schwingen zu bringen. Mit eurem musikalischen Talent weist ihr sie über das Menschliche hinaus auf das Göttliche hin. Dafür sage ich euch allen ein herzliches Vergelt’s Gott! </p>\n<p>In der Sechsten Symphonie kommt der Glaube ihres Schöpfers zum Ausdruck, der in der Lage war, durch seine Kompositionen eine religiöse Sichtweise des Lebens und der Geschichte zu vermitteln. Anton Bruckner, der aus dem österreichischen Barock und aus der Schubertschen Tradition des Volksliedes schöpfte, hat sozusagen den romantischen Prozeß der Verinnerlichung bis zum Äußersten geführt. Beim Hören dieser berühmten Komposition in der <a href=\"http://www.vatican.va/various/basiliche/san_paolo/index_ge.html\"> Basilika, die dem hl. Paulus geweiht ist</a>, denkt man spontan an einen Abschnitt aus dem Ersten Brief an die Korinther, wo der Apostel, nachdem er über die Verschiedenheit und die Einheit der Gnadengaben gesprochen hat, die Kirche mit dem menschlichen Leib vergleicht, der aus sehr unterschiedlichen Gliedern besteht, die jedoch alle für sein gutes Funktionieren unverzichtbar sind (vgl. Kap. 12). Auch das Orchester und der Chor setzen sich aus verschiedenen Instrumenten und Stimmen zusammen, die im Einklang miteinander eine harmonische Melodie hervorbringen, die dem Ohr und dem Geist schmeichelt. Liebe Brüder und Schwestern, machen wir uns diese Lehre zu eigen, die wir durch die herrliche musikalische Darbietung, die wir gerade hören durften, bestätigt sehen. Ich grüße euch alle sehr herzlich und richte einen besonderen Gruß an die Synodenväter und an die anderen anwesenden Persönlichkeiten. Mein brüderlicher Gruß gilt abschließend Kardinal Cordero Lanza di Montezemolo, dem Erzpriester dieser Päpstlichen Basilika, der uns auch diesmal mit großer Herzlichkeit empfangen hat: Ich möchte ihm und seinen Mitarbeitern für die verschiedenen religiösen und kulturellen Veranstaltungen danken, die jetzt im Paulusjahr vorgesehen sind. Diese römische Basilika, in der die sterblichen Überreste des Völkerapostels bewahrt werden, möge ein wirklicher Mittelpunkt liturgischer, geistlicher und künstlerischer Aktivitäten sein, die darauf ausgerichtet sind, sein missionarisches Wirken und sein theologisches Denken neu zu entdecken. Indem ich um die Fürbitte dieses großen Heiligen und den mütterlichen Schutz Mariens, Königin der Apostel, bitte, erteile ich allen Anwesenden von Herzen den Apostolischen Segen, in den ich gern eure Angehörigen und Freunde einschließe.</p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCERTO OFFERTO DALLA FONDAZIONE PRO MUSICA E ARTE SACRA <br> IN OCCASIONE DEL SINODO DEI VESCOVI</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PAROLE</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> DEL SANTO PADRE BENEDETTO XVI</font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilica di San Paolo Fuori le Mura<br/> </i></font><i><font color=\"#663300\">Lunedì, 13 ottobre 2008</font></i></p>\n<p> </p>\n<p><i>Signori Cardinali,<br/> venerati Fratelli nell’Episcopato e nel sacerdozio,<br/> cari fratelli e sorelle,</i></p>\n<p>tra le varie iniziative in calendario per il giubileo speciale dell’Anno Paolino si inserisce anche il concerto di questa sera, che si è svolto nella cornice suggestiva della <a href=\"http://www.vatican.va/various/basiliche/san_paolo/index_it.html\">Basilica di San Paolo fuori le Mura</a>, dove alcuni giorni fa è stata solennemente inaugurata l’<a href=\"/content/benedict-xvi/it/homilies/2008/documents/hf_ben-xvi_hom_20081005_apertura-sinodo.html\">Assemblea Ordinaria del Sinodo dei Vescovi</a>. Il mio saluto e il mio cordiale ringraziamento va, come è naturale, a quanti hanno promosso e concretamente organizzato questa bella serata con un evento musicale di alto livello. In primo luogo mi corre l’obbligo di ringraziare la <i> Fondazione Pro Musica e Arte Sacra, </i>ben nota per le sue molteplici iniziative. Saluto poi e ringrazio i componenti dei <i>Wiener Philarmoniker</i>, che ci hanno proposto una magistrale esecuzione della sesta sinfonia di Anton Bruckner, intrisa di religiosità e di profondo misticismo.</p>\n<p>Mit dankbarer Freude begrüße ich die <i>Wiener Philarmoniker</i>, die - heute unter der Leitung von Christoph Eschenbach - bereits zum siebten Mal im Rahmen des Festival Internazionale di Musica e Arte Sacra ihren Zuhörern eine besondere Freude bereiten. Liebe Freunde, mit Eurer Professionalität und Eurem künstlerischen Können gelingt es Euch immer wieder, die Herzen Eurer Zuhörer anzurühren und in ihnen im Hören der wundervollen Musik Bruckners alle Saiten des menschlichen Empfindens zum Schwingen zu bringen. Mit Eurem musikalischen Talent weist Ihr sie über das Menschliche hinaus auf das Göttliche hin. Dafür sage ich Euch allen ein herzliches Vergelt’s Gott!</p>\n<p>[Con gioia piena di gratitudine saluto i <i>Wiener Philharmoniker</i>, che, oggi sotto la direzione di Christoph Eschenbach, per la settima volta nell'ambito del Festival internazionale di Musica e Arte Sacra infondono profonda letizia nei loro ascoltatori. Cari amici, con la vostra professionalità e la vostra capacità artistica riuscite sempre a toccare il cuore dei vostri ascoltatori e far vibrare tutte le corde dell'umano sentire facendo loro ascoltare la musica meravigliosa di Bruckner. Con il vostro talento musicale spostate l'attenzione dall'umano al divino. Per questo dico a voi tutti Vergelt's Gott!]</p>\n<p>Nella sesta sinfonia si traduce la fede del suo autore, capace di trasmettere con le sue composizioni una visione religiosa della vita e della storia. Anton Bruckner, attingendo al barocco austriaco e alla tradizione schubertiana del canto popolare, ha portato, potremmo dire, alle estreme conseguenze il processo romantico di interiorizzazione. Ascoltando questa celebre composizione nella <a href=\"http://www.vatican.va/various/basiliche/san_paolo/index_it.html\">Basilica dedicata a san Paolo</a>, è spontaneo pensare ad un passaggio della Prima Lettera ai Corinzi in cui l’Apostolo, dopo aver parlato della diversità e dell’unità dei carismi, paragona la Chiesa al corpo umano composto da membra tra loro molto diverse, ma tutte indispensabili per il suo buon funzionamento (cfr cap. 12). Anche l’orchestra e il coro sono costituiti da strumenti e voci diverse, che accordandosi tra loro offrono un’armoniosa melodia, gradevole all’orecchio e allo spirito. Cari fratelli e sorelle, raccogliamo questo insegnamento, che vediamo confermato nella splendida esecuzione musicale che abbiamo potuto ascoltare. Vi saluto tutti con affetto, rivolgendo un pensiero speciale ai Padri sinodali e alle altre personalità presenti. Un saluto fraterno, infine, indirizzo al Cardinale Cordero Lanza di Montezemolo, Arciprete di questa Basilica papale, che ci ha accolti ancora una volta con tanta cordialità: vorrei ringraziarlo, insieme ai suoi collaboratori, per le varie manifestazioni religiose e culturali programmate per l’Anno Paolino in corso. Questa Basilica romana, dove si trovano custodite le spoglie mortali dell’Apostolo delle genti, sia veramente un fulcro di iniziative liturgiche, spirituali e artistiche, tese a riscoprirne l’opera missionaria e il pensiero teologico. Invocando l’intercessione di questo insigne Santo e la materna protezione di Maria, Regina degli Apostoli, imparto di cuore a tutti i presenti la Benedizione Apostolica, che volentieri estendo alle persone care.</p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">PALAVRAS DO PAPA BENTO XVI <br>NO FINAL DO CONCERTO DOS \"WIENER PHILHARMONIKER\" <br/>POR OCASIÃO DA XII ASSEMBLEIA GERAL ORDINÁRIA<br/> DO SÍNODO DOS BISPOS</br></font></b></i>\n<p> <font color=\"#663300\">Basílica de São Paulo fora dos Muros<br/>Segunda-feira, 13 de Outubro de 2008</font></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Senhores Cardeais <br/> Venerados Irmãos no Episcopado <br/> e no Sacerdócio <br/> Estimados irmãos e irmãs </i></p>\n<p align=\"left\">Entre as várias iniciativas previstas para o Jubileu especial do Ano Paulino, insere-se também o concerto desta tarde, que se realizou na sugestiva moldura da Basílica de São Paulo fora dos Muros, onde há alguns dias foi solenemente inaugurada a Assembleia Ordinária do Sínodo dos Bispos. Naturalmente, dirijo a minha saudação e o meu cordial agradecimento a quantos promoveram e organizaram concretamente este bonito encontro vespertino com um evento musical de alto nível. Em primeiro lugar, tenho a obrigação de agradecer à Fundação <i>Pro Musica et Arte Sacra </i>as suas múltiplas iniciativas. Além disso, saúdo e agradeço aos componentes dos <i>Wiener Philharmoniker, </i>que nos propuseram uma magistral execução da sexta sinfonia de Anton Bruckner, impregnada de religiosidade e de profundo misticismo. </p>\n<p align=\"left\">Com alegria repleta de gratidão, saúdo os <i>Wiener Philharmoniker</i> que, no dia de hoje sobadirecção de Christoph Eschenbach pela sétima vez no âmbito do Festival internacional de Música e Arte Sacra, infundem profundo júbilo nos seus ouvintes. </p>\n<p align=\"left\">Queridos amigos, com a vossa profissionalidade e com a vossa capacidade artística, conseguis sempre sensibilizar o coração dos vossos ouvintes e fazer vibrar todas as cordas do sentimento humano, levando-os a ouvir a maravilhosa música de Bruckner. Com o vosso talento musical, vós transferis a atenção do humano para o divino. Por isso, digo-vos a todos um cordial <i> Vergelt's Gott! </i></p>\n<p align=\"left\">Na sexta sinfonia traduz-se a fé do seu autor, capaz de transmitir com as suas composições uma visão religiosa da vida e da história. Haurindo do barroco austríaco e da tradição schubertiana do canto popular, poderíamos dizer que Anton Bruckner levou às extremas consequências o processo romântico de interiorização. Ouvindo esta célebre composição na Basílica dedicada a São Paulo, é espontâneo pensar numa passagem da Primeira Carta aos Coríntios onde o Apóstolo, depois de ter falado da diversidade e da unidade dos carismas, compara a Igreja com o corpo humano, composto por membros muito diferentes entre si, mas todos indispensáveis para o bom funcionamento do mesmo (cf. cap. 12). De igual modo, a orquestra e o coro são constituídos por diferentes instrumentos e vozes que, em sintonia recíproca, oferecem uma melodia harmoniosa, agradável ao ouvido e ao espírito. Amados irmãos e irmãs, aproveitemos este ensinamento, que vemos confirmado na extraordinária execução musical que pudemos ouvir. Saúdo todos vós com carinho, e dirijo um pensamento especial aos Padres sinodais e às demais personalidades aqui presentes. Enfim, dirijo uma saudação fraterna ao Cardeal Cordero Lanza di Montezemolo, Arcipreste desta Basílica papal, que nos recebeu mais uma vez com grande cordialidade: gostaria de lhe agradecer, bem como aos seus colaboradores, as várias manifestações religiosas e culturais programadas para o Ano Paulino em curso. Esta Basílica romana, onde se encontram conservados os restos mortais do Apóstolo das nações, seja verdadeiramente um fulcro de iniciativas litúrgicas, espirituais e artísticas, destinadas a fazer redescobrir a sua obra missionária e o seu pensamento teológico. Invocando a intercessão deste insigne Santo e a salvaguarda maternal de Maria, Rainha dos Apóstolos, concedo de coração a todos os presentes a Bênção Apostólica que, de bom grado, faço extensiva aos vossos entes queridos. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}