{
    "id": "hf_ben-xvi_mes_20121105_coptic-orthodox-church",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "2012-11-05",
    "title": "Message to His Holiness Anba Tawadros, Pope-elect of Alexandria and Patriarch of the See of Saint Mark",
    "excerpt": {
        "en": "His Holiness Anba TawadrosPope-elect of Alexandria and Patriarch of the See of Saint Mark",
        "fr": "ÀSa Sainteté Anba Tawadros,élu Pape d'Alexandrie et Patriarche du Siège de saint Marc du Caire",
        "it": "A Sua Santità Anba Tawadros,eletto Papa di Alessandria e Patriarca della Sede di San Marco",
        "pt": "À Sua SantidadeAnba Tawadros,eleito Papa de Alexandria e Patriarca da Sede de São Marcos",
        "es": "Me ha colmado de alegría recibir la noticia de su elección como Papa de Alejandría y Patriarca de la Sede de San Marcos, y extiendo de buen grado a usted, al clero y a los fieles de la Iglesia copta ortodoxa mis mejores deseos y mi orante solidaridad, pidiendo al Señor que derrame sus abundantes bendiciones sobre el elevado ministerio que se dispone a asumir. Confío en que, como su renombrado predecesor, Papa Shenouda III, usted será un auténtico padre espiritual para su pueblo y un interlocutor eficaz, con todos sus conciudadanos, en la construcción de un nuevo Egipto en la paz y en la armonía, sirviendo al bien común y al bien de todo Oriente Medio. En estos tiempos difíciles, es importante que todos los cristianos testimonien el amor y la fraternidad que los une, recordando la oración pronunciada por el Señor en la Última Cena: que todos sean uno, para que el mundo crea (cf.Jn17, 21). Doy gracias al Todopoderoso por los importantes progresos realizados, bajo la guía de su estimado predecesor, en las relaciones entre la Iglesia copta ortodoxa y la Iglesia católica, y espero y rezo sinceramente que nuestra amistad y nuestro diálogo constantes, guiados por el Espíritu Santo, den fruto a través de una solidaridad cada vez más cercana y una reconciliación duradera. Que nuestro Padre celestial lo colme de paz y de fuerza para la noble tarea que le espera."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121105_coptic-orthodox-church.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121105_coptic-orthodox-church.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121105_coptic-orthodox-church.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121105_coptic-orthodox-church.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/messages/pont-messages/2012/documents/hf_ben-xvi_mes_20121105_coptic-orthodox-church.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE OF HIS HOLINESS POPE BENEDICT XVI<br> TO HIS HOLINESS ANBA TAWADROS, POPE-ELECT OF ALEXANDRIA AND PATRIARCH OF THE SEE OF SAINT MARK</br></i></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>His Holiness Anba Tawadros<br/> Pope-elect of Alexandria and Patriarch of the See of Saint Mark</i></p>\n<p align=\"left\">I was filled with joy on learning of your election as Pope of Alexandria and Patriarch of the See of Saint Mark and I gladly extend to you and to the clergy and faithful of the Coptic Orthodox Church my good wishes and prayerful solidarity, asking the Lord to pour out his abundant blessings upon the lofty ministry you are about to assume.  I am confident that, like your renowned predecessor Pope Shenouda III, you will be a genuine spiritual father for your people and an effective partner with all your fellow-citizens in building the new Egypt in peace and harmony, serving the common good and the good of the entire Middle East.  In these challenging times it is important for all Christians to bear witness to the love and fellowship that binds them together, mindful of the prayer offered by our Lord at the Last Supper: that all may be one, so that the world may believe (cf <i>Jn</i> 17:21).  I thank the Almighty for the important progress that was made, under the leadership of your esteemed predecessor, in the relations between the Coptic Orthodox Church and the Catholic Church, and I earnestly hope and pray that our continuing friendship and dialogue, guided by the Holy Spirit, will bear fruit in ever closer solidarity and lasting reconciliation.  May our heavenly Father fill you with peace and strength for the noble task that awaits you.</p>\n<p align=\"center\"><b>BENEDICTUS PP XVI </b> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE DU PAPE BENOÎT XVI<br> À SA SAINTETÉ ANBA TAWADROS, <br/> NOUVEAU PAPE DE L'ÉGLISE COPTE ORTHODO</br></i></b><strong><em>XE</em></strong></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><em>À</em><i> Sa Sainteté Anba Tawadros,<br/> élu Pape d'Alexandrie et Patriarche du Siège de saint Marc du Caire</i></p>\n<p>J’ai été heureux d’apprendre votre élection comme Pape d’Alexandrie et patriarche du siège de saint Marc, et je suis heureux de vous transmettre, ainsi qu’au clergé et aux fidèles de l’Église orthodoxe copte, mes meilleurs vœux et ma solidarité dans la prière, en demandant au Seigneur de combler de bénédictions le vénéré ministère que vous vous apprêtez à commencer. Je suis certain que, comme votre prédécesseur de noble mémoire, le Pape Shenouda III, vous serez un père spirituel authentique pour votre peuple et un partenaire efficace avec tous vos concitoyens pour édifier la nouvelle Égypte dans la paix et l’harmonie, au service du bien commun et du bien de tout le Moyen-Orient. Dans ces temps difficiles, il est important que tous les chrétiens apportent le témoignage de l’amour et de la fraternité qui les unit, se rappelant la prière offerte par notre Seigneur lors de \n <personname productid=\"la Cène\" w:st=\"on\">\n   la Cène \n </personname>: afin que tous soient un, pour que le monde croie (cf. <em>Jn</em> 17, 21). Je rends grâce au Tout-Puissant pour les progrès importants qui ont été accomplis, sous la direction de votre éminent prédécesseur, dans les relations entre l’Église orthodoxe copte et l’Église catholique, et je forme des vœux et des prières sincères afin que notre amitié et notre dialogue constants, guidés par l’Esprit Saint, portent des fruits à travers une solidarité toujours plus étroite et une réconciliation durable. Puisse notre Père céleste vous combler de paix et de force pour la noble tâche qui vous attend.</p>\n<p> </p>\n<p align=\"center\"><b>BENEDICTUS PP XVI </b> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGGIO DEL SANTO PADRE BENEDETTO XVI<br> A SUA SANTITÀ ANBA TAWADROS, <br/> ELETTO PAPA DELLA CHIESA COPTA ORTODOSSA</br></i></b></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i> A Sua Santità Anba Tawadros,<br/> eletto Papa di Alessandria e Patriarca della Sede di San Marco</i></p>\n<p>Mi ha colmato di gioia apprendere della sua elezione a Papa di Alessandria e Patriarca della Sede di San Marco ed estendo volentieri a lei, al clero e ai fedeli della Chiesa copta ortodossa i miei buoni auspici e la mia orante solidarietà, chiedendo al Signore di effondere le sue abbondanti benedizioni sull’alto ministero che lei si accinge ad assumere. Sono fiducioso che, come il suo rinomato predecessore, Papa Shenouda III, lei sarà un autentico padre spirituale per il suo popolo e un interlocutore efficace, con tutti i suoi concittadini, nel costruire il nuovo Egitto nella pace e nell’armonia, servendo il bene comune e il bene di tutto il Medio Oriente. In questi tempi difficili, è importante che tutti i cristiani diano testimonianza dell’amore e della fratellanza che li unisce, ricordando la preghiera pronunciata dal Signore nell’Ultima Cena: che tutti siano una cosa sola, perché il mondo creda (cfr. <i>Gv </i>17, 21). Ringrazio l’Onnipotente per gli importanti progressi compiuti, sotto la guida del suo stimato predecessore, nelle relazioni tra la Chiesa copta ortodossa e la Chiesa cattolica, e spero e prego sinceramente che la nostra amicizia e il nostro dialogo costanti, guidati dallo Spirito Santo, diano frutto attraverso una solidarietà sempre più stretta e una riconciliazione duratura. Che il nostro Padre celeste la colmi di pace e di forza per il nobile compito che l’attende!</p>\n<p align=\"center\"><b>BENEDICTUS PP XVI </b> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><em><strong><font size=\"4\">M</font></strong></em><font size=\"4\"><em><strong>ENSAGEM DO PAPA BENTO XVI <br> AO NOVO PATRIARCA DA IGREJA COPTO-ORTODOXA,<br/> ANBA TAWADROS II</br></strong></em></font></font></p>  \n<p><em>À Sua Santidade</em> <em>Anba Tawadros,<br/> eleito Papa de Alexandria e Patriarca da Sede de São Marcos</em></p>\n<p>Encheu-me de alegria a notícia da sua eleição como Papa de Alexandria e Patriarca da Sede de São Marcos e envio de bom grado ao clero e aos fiéis da Igreja copto-ortodoxa os os meus bons votos e a minha solidariedade orante, pedindo ao Senhor que conceda as suas bênçãos abundantes sobre o alto ministério que Vossa Excelência se prepara para assumir. Estou confiante de que, como o seu ilustre predecessor, o Papa Shenouda III, será um padre espiritual autêntico para o seu povo e um interlocutor eficaz, com todos os seus concidadãos, na construção do novo Egipto na paz e na harmonia, servindo o bem comum e de todo o Médio Oriente. Nestes tempos difíceis, é importante que todos os cristãos dêem testemunho do amor e da fraternidade que os une, recordando a oração pronunciada pelo Senhor na Última Ceia: para que todos sejam um só, para que o mundo creia. Agradeço ao Todo-Poderoso os importantes progressos realizados, sob a guia do seu estimado predecessor, nas relações entre a Igreja copto-ortodoxa e a Igreja católica, e espero e rezo sinceramente a fim de que a nossa amizade e o nosso diálogo constantes, guiados pelo Espírito Santo, deem frutos através de uma solidariedade cada vez mais estreita e uma reconciliação duradoura. Que o nosso Pai celeste encha Vossa Excelência de paz e de força para a nobre tarefa que o aguarda!</p>\n<p> </p>\n<p align=\"center\"><b>BENEDICTUS PP XVI </b> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE BENEDICTO XVI <br> AL NUEVO PATRIARCA DE LA IGLESIA COPTA ORTODOXA<br/> TAWADROS II</br></font></i></b></p>\n<p> </p>\n<p>Me ha colmado de alegría recibir la noticia de su elección como Papa de Alejandría y Patriarca de la Sede de San Marcos, y extiendo de buen grado a usted, al clero y a los fieles de la Iglesia copta ortodoxa mis mejores deseos y mi orante solidaridad, pidiendo al Señor que derrame sus abundantes bendiciones sobre el elevado ministerio que se dispone a asumir. Confío en que, como su renombrado predecesor, Papa Shenouda III, usted será un auténtico padre espiritual para su pueblo y un interlocutor eficaz, con todos sus conciudadanos, en la construcción de un nuevo Egipto en la paz y en la armonía, sirviendo al bien común y al bien de todo Oriente Medio. En estos tiempos difíciles, es importante que todos los cristianos testimonien el amor y la fraternidad que los une, recordando la oración pronunciada por el Señor en la Última Cena: que todos sean uno, para que el mundo crea (cf. <i>Jn</i> 17, 21). Doy gracias al Todopoderoso por los importantes progresos realizados, bajo la guía de su estimado predecesor, en las relaciones entre la Iglesia copta ortodoxa y la Iglesia católica, y espero y rezo sinceramente que nuestra amistad y nuestro diálogo constantes, guiados por el Espíritu Santo, den fruto a través de una solidaridad cada vez más cercana y una reconciliación duradera. Que nuestro Padre celestial lo colme de paz y de fuerza para la noble tarea que le espera.</p>\n<p> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}