{
    "id": "hf_ben-xvi_spe_20121011_fiaccolata",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-10-11",
    "title": "Benediction bestowed upon participants in the candlelight procession organized by Italian Catholic Action for the opening of the Year of Faith",
    "excerpt": {
        "en": "Good evening to you all and thank you for coming. Thanks also to Italian Catholic Action which organized this torchlight procession.",
        "fr": "Bonsoir à vous tous et merci d’être venus. Merci aussi à l’Action catholique italienne qui a organisé cette procession aux flambeaux.",
        "de": "Guten Abend euch allen und danke, daß ihr gekommen seid. Ich danke auch der Katholischen Aktion Italiens, die diesen Fackelzug organisiert hat.",
        "it": "buona sera a tutti voi e grazie per essere venuti. Grazie anche all’Azione Cattolica italiana che ha organizzato questa fiaccolata.",
        "pt": "Boa tarde a todos vós e obrigado por terdes vindo. Obrigado também à Acção católica italiana, que organizou esta procissão de velas.",
        "es": "Buenas tardes a todos y gracias por haber venido. Gracias también a la Acción Católica italiana que ha organizado esta procesión de antorchas."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/october/documents/hf_ben-xvi_spe_20121011_fiaccolata.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/october/documents/hf_ben-xvi_spe_20121011_fiaccolata.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/october/documents/hf_ben-xvi_spe_20121011_fiaccolata.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/october/documents/hf_ben-xvi_spe_20121011_fiaccolata.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/october/documents/hf_ben-xvi_spe_20121011_fiaccolata.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/october/documents/hf_ben-xvi_spe_20121011_fiaccolata.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">OPENING OF THE YEAR OF FAITH</a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BENEDICTION BESTOWED BY HIS HOLINESS </i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> POPE BENEDICT XVI <br> UPON PARTICIPANTS IN THE CANDLELIGHT PROCESSION<br/> ORGANIZED BY THE ITALIAN CATHOLIC ACTION</br></font></b></font></i></p>\n<p align=\"center\"><em><font color=\"#663300\">From the window of his </font></em> <font color=\"#663300\"><em> apartment - Apostolic Palace<br/> Thursday, 11 October 2012</em></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><strong> [</strong><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Q556EF6L\" target=\"_blank\">Video</a></b><strong>]<br/> <a href=\"http://www.photogallery.va/content/photogallery/it/fiaccolata-anno-della-fede.html\"> <em>Photo Gallery</em></a></strong></font></p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">Good evening to you all and thank you for coming. Thanks also to Italian Catholic Action which organized this torchlight procession.</p>\n<p align=\"left\">Fifty years ago on this day I too was in this square, gazing towards this window where the good Pope, <a href=\"http://www.vatican.va/holy_father/john_xxiii/index.htm\">Blessed Pope John</a> looked out and spoke unforgettable words to us, words that were full of poetry and goodness, words that came from his heart. </p>\n<p align=\"left\">We were happy — I would say — and full of enthusiasm. The great <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Ecumenical Council</a> had begun; we were sure that a new spring of the Church was in sight, a new Pentecost with a new, strong presence of the freeing grace of the Gospel. </p>\n<p align=\"left\">We are also happy today, we hold joy in our hearts but I would say it is perhaps a more measured joy, a humble joy. In these 50 years we have learned and experienced that original sin exists and that it can be evermore expressed as personal sins which can become structures of sin. We have seen that in the field of the Lord there are always tares. We have seen that even in Peter’s net there were bad fish. We have seen that human frailty is present in the Church, that the barque of the Church is even sailing against the wind in storms that threaten the ship, and at times we have thought: “the Lord is asleep and has forgotten us”. </p>\n<p align=\"left\">These are some of the experiences of the past 50 years but we have also had a new experience of the Lord’s presence, of his goodness and of his strength. The fire of the Holy Spirit, the fire of Christ, is not a voracious, destructive fire; it is a silent fire, a small flame of goodness and of truth that transforms, that gives light and warmth. We have seen that the Lord does not forget us. Even today in his humble way the Lord is present and warms our hearts, he shows life, creates charisms of goodness and charity that illuminate the world and are a guarantee for us of God’ goodness. Yes, Christ is alive, he is with us even today, and we can be happy today too because his goodness will not be extinguished; it is still strong today!</p>\n<p align=\"left\">Finally I dare to make <a href=\"http://www.vatican.va/holy_father/john_xxiii/index.htm\">Pope John</a>’s unforgettable words my own: “When you go home, give your children a kiss and tell them that it is from the Pope”. </p>\n<p align=\"left\">In this way I warmly impart my blessing: “May the name of the Lord be blessed...”.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">OUVERTURE DE L'ANNÉE DE LA FOI</a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>B</i></b><strong><em>ÉNÉDICTION DU PAPE</em></strong></font><i><font color=\"#663300\"><b><font size=\"4\"> BENOÎT XVI <br> AUX PARTICIPANTS À LA PROCESSION AUX FLAMBEAUX <br/> ORGANISÉE PAR L'ACTION CATHOLIQUE ITALIENNE</br></font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><em>De la fenêtre de son bureau - Palais apostolique<br/> Jeudi 11 octobre 2012</em></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><strong> [</strong><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Q556EF6L\" target=\"_blank\">Vidéo</a></b><strong>]<br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/it/fiaccolata-anno-della-fede.html\"> Galerie photographique</a></em></strong></font></p>\n<p align=\"left\"> </p>\n<p><em>Chers frères et sœurs,</em></p>\n<p>Bonsoir à vous tous et merci d’être venus. Merci aussi à l’Action catholique italienne qui a organisé cette procession aux flambeaux.</p>\n<p>J’étais là moi aussi, ce même jour, il y a 50 ans, sur cette place, le regard tourné vers cette fenêtre, où est apparu le bon Pape, le bienheureux Pape <a href=\"/content/john-xxiii/fr.html\">Jean XXIII</a>qui s’adressa à nous à travers des paroles inoubliables, des paroles pleines de poésie et de bonté, des paroles venant du cœur. </p>\n<p>Nous étions heureux, dirais-je, et pleins d’enthousiasme. Le grand <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile œcuménique</a> avait été inauguré ; nous étions sûrs qu’un nouveau printemps de l’Église allait arriver, avec une nouvelle présence forte de la grâce libératrice de l’Évangile.</p>\n<p>Aujourd’hui aussi, nous sommes heureux, nous portons la joie dans notre cœur, mais je dirais qu’il s’agit d’une joie sans doute plus sobre, d’une joie humble. Au cours des 50 dernières années, nous avons appris et fait l’expérience que le péché originel existe et se traduit toujours à nouveau en péchés personnels, qui peuvent également devenir des structures de péché. Nous avons vu que dans le champ du Seigneur, il y a toujours aussi l’ivraie. Nous avons vu que dans le filet de Pierre, il y a aussi de mauvais poissons. Nous avons vu que la fragilité humaine est présente également dans l’Église, que le navire de l’Église navigue aussi avec le vent contraire, avec des tempêtes qui menacent le navire et parfois, nous avons pensé : « le Seigneur est endormi et il nous a oubliés ».</p>\n<p>Cela est une partie des expériences de ces cinquante années, mais nous avons également fait l’expérience nouvelle de la présence du Seigneur, de sa bonté, de sa force. Le feu de l’Esprit Saint, le feu du Christ n’est pas un feu qui dévore, ou qui détruit ; c’est un feu silencieux, une petite flamme de bonté, de bonté et de vérité, qui transforme, qui donne lumière et chaleur. Nous avons vu que le Seigneur ne nous oublie pas. Aujourd’hui aussi, à sa manière, humble, le Seigneur est présent, il donne de la chaleur au cœur, il montre la vie, il crée des charismes de bonté et de charité qui éclairent le monde et sont pour nous une garantie de la bonté de Dieu. Oui, le Christ vit, il est avec nous aujourd’hui aussi, et nous pouvons être heureux aujourd’hui aussi, car sa bonté ne s’éteint pas ; elle est forte aujourd’hui aussi !</p>\n<p>Pour finir, j’ose faire miennes les paroles inoubliables du Pape <a href=\"/content/john-xxiii/fr.html\">Jean XXIII</a> : « Rentrez chez vous, donnez un baiser aux enfants et dîtes-leur que c’est le baiser du Pape ».</p>\n<p>Dans ce sens, je vous donne de tout cœur ma Bénédiction : « Béni soit le nom du Seigneur... ».</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\">ERÖFFNUNG DES JAHRS DES GLAUBENS</a></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\"> SEGEN VON PAPST BENEDIKT XVI. <br> FÜR DIE TEILNEHMER DES FACKELZUGS DER <br/> KATHOLISCHEN AKTION </br></font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><em>Vom Fenster des päpstlichen Arbeitszimmers - Apostolischer Palast<br/> Donnerstag, 11. Oktober 2012</em></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><strong> [</strong><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Q556EF6L\" target=\"_blank\">Video</a></b><strong>]<br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/it/fiaccolata-anno-della-fede.html\"> Fotogalerie</a></em></strong></font></p>\n<p align=\"left\">   </p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Guten Abend euch allen und danke, daß ihr gekommen seid. Ich danke auch der Katholischen Aktion Italiens, die diesen Fackelzug organisiert hat.</p>\n<p>An diesem Tag vor 50 Jahren war auch ich hier auf dem Platz mit dem Blick auf dieses Fenster gerichtet, wo der »gute Papst«, der sel. <a href=\"/content/john-xxiii/de.html\">Papst Johannes</a>, mit unvergeßlichen Worten zu uns gesprochen hat – Worten voll Poesie, voll Güte, Worten, die aus dem Herzen kamen. Wir waren glücklich – würde ich sagen – und voll Begeisterung. Das große <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Ökumenische Konzil</a> war eröffnet; wir waren sicher, daß ein neuer Frühling der Kirche kommen mußte, ein neues Pfingsten, mit einer neuen starken Gegenwart der erlösenden Gnade des Evangeliums. Auch heute sind wir glücklich, haben Freude in unserem Herzen, aber ich würde sagen, eine vielleicht nüchternere Freude, eine demütige Freude. In diesen 50 Jahren haben wir gelernt und erfahren, daß die Erbsünde existiert und immer wieder in persönlichen Sünden zum Ausdruck kommt, die auch zu Strukturen der Sünde werden können.</p>\n<p>Wir haben gesehen, daß auf dem Acker des Herrn immer auch Unkraut ist. Wir haben gesehen, daß sich im Netz des Petrus auch schlechte Fische befinden. Wir haben gesehen, daß die menschliche Schwäche auch in der Kirche vorhanden ist, daß das Schiff der Kirche auch im Gegenwind fährt, in Stürmen, die das Schiff bedrohen, und zuweilen haben wir gedacht: »Der Herr schläft und hat uns vergessen.« Das ist ein Teil der Erfahrungen, die wir in diesen 50 Jahren gemacht haben, aber wir haben auch eine neue Erfahrung der Gegenwart des Herrn, seiner Güte, seiner Kraft gemacht. Das Feuer des Heiligen Geistes, das Feuer Christi ist kein alles verschlingendes, zerstörendes Feuer; es ist ein stilles Feuer, es ist eine kleine Flamme der Güte, der Güte und der Wahrheit, die verwandelt, die Licht und Wärme schenkt. Wir haben gesehen, daß der Herr gegenwärtig ist und den Herzen Wärme gibt, Leben zeigt, Charismen der Güte und der Liebe hervorbringt, die die Welt erleuchten und für uns Gewährleistung der Güte Gottes sind. Ja, Christus lebt, er ist auch heute bei uns, und wir können auch heute glücklich sein, denn seine Güte verlischt nicht; sie ist auch heute stark!</p>\n<p>Zum Abschluß möchte ich mir die unvergeßlichen Worte von <a href=\"/content/john-xxiii/de.html\">Papst Johannes</a> zu eigen machen: »Geht nach Hause, gebt euren Kindern einen Kuß und sagt, er kommt vom Papst.« In diesem Sinne erteile ich euch von ganzem Herzen meinen Segen: »Der Name des Herrn sei gepriesen…«</p>\n<p align=\"left\">  </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">APERTURA DELL'ANNO DELLA FEDE</a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>BENEDIZIONE</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> DEL SANTO PADRE BENEDETTO XVI <br> AI PARTECIPANTI ALLA FIACCOLATA <br/> PROMOSSA DALL'AZIONE CATTOLICA ITALIANA</br></font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><em>Dalla finestra dello studio privato - Palazzo Apostolico<br/> Giovedì, 11 ottobre 2012</em></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><strong> [</strong><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Q556EF6L\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"left\">   </p>\n<p><i>Cari Fratelli e Sorelle,</i></p>\n<p>buona sera a tutti voi e grazie per essere venuti. Grazie anche all’Azione Cattolica italiana che ha organizzato questa fiaccolata.</p>\n<p>Cinquant’anni fa, in questo giorno, anche io sono stato qui in Piazza, con lo sguardo verso questa finestra, dove si è affacciato il buon Papa, il Beato <a href=\"/content/john-xxiii/it.html\">Papa Giovanni</a> e ha parlato a noi con parole indimenticabili, parole piene di poesia, di bontà, parole del cuore.</p>\n<p>Eravamo felici – direi – e pieni di entusiasmo. Il grande Concilio Ecumenico era inaugurato; eravamo sicuri che doveva venire una nuova primavera della Chiesa, una nuova Pentecoste, con una nuova presenza forte della grazia liberatrice del Vangelo.</p>\n<p>Anche oggi siamo felici, portiamo gioia nel nostro cuore, ma direi una gioia forse più sobria, una gioia umile. In questi cinquant’anni abbiamo imparato ed esperito<b> </b>che il peccato originale esiste e si traduce, sempre di nuovo, in peccati personali, che possono anche divenire strutture del peccato. Abbiamo visto che nel campo del Signore c’è sempre anche la zizzania. Abbiamo visto che nella rete di Pietro si trovano anche pesci cattivi. Abbiamo visto che la fragilità umana è presente anche nella Chiesa, che la nave della Chiesa sta navigando anche con vento contrario, con tempeste che minacciano la nave e qualche volta abbiamo pensato: «il Signore dorme e ci ha dimenticato».</p>\n<p>Questa è una parte delle esperienze fatte in questi cinquant’anni, ma abbiamo anche avuto una nuova esperienza della presenza del Signore, della sua bontà, della sua forza. Il fuoco dello Spirito Santo, il fuoco di Cristo non è un fuoco divoratore, distruttivo; è un fuoco silenzioso, è una piccola fiamma di bontà, di bontà e di verità, che trasforma, dà luce e calore. Abbiamo visto che il Signore non ci dimentica. Anche oggi, a suo modo, umile, il Signore è presente e dà calore ai cuori, mostra vita, crea carismi di bontà e di carità che illuminano il mondo e sono per noi garanzia della bontà di Dio. Sì, Cristo vive, è con noi anche oggi, e possiamo essere felici anche oggi perché la sua bontà non si spegne; è forte anche oggi!</p>\n<p>Alla fine, oso fare mie le parole indimenticabili di Papa Giovanni: «andate a casa, date un bacio ai bambini e dite che è del Papa».</p>\n<p>In questo senso, di tutto cuore vi imparto la mia Benedizione: «Sia benedetto il nome del Signore ……»</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">ABERTURA DO ANO DA FÉ</a></p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\" size=\"4\"><em><strong>BÊNÇÃO DO PAPA BENTO XVI <br> AOS PARTICIPANTES DA PROCISSÃO DE VELAS<br/> ORGANIZADA PELA ACÇÃO CATÓLICA ITALIANA</br></strong></em></font></p>\n<p align=\"center\" class=\"style3\"><font color=\"#663300\"><em>Quinta-feira, 11 de Junho de 2012</em></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"><strong> [</strong><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_Q556EF6L\" target=\"_blank\">Vídeo</a></b><strong>] <br/> <a href=\"http://www.photogallery.va/content/photogallery/pt/fiaccolata-anno-della-fede.html\"> <em>Galeria fotográfica</em></a></strong></font></p>\n<p class=\"style1\"> </p>\n<p class=\"style1\"><em>Prezados Irmãos e Irmãs</em></p>\n<p class=\"style1\">Boa tarde a todos vós e obrigado por terdes vindo. Obrigado também à Acção católica italiana, que organizou esta procissão de velas.</p>\n<p class=\"style1\">Há cinquenta anos, neste dia, também eu estava aqui na Praça com o olhar voltado para esta janela, de onde o Papa bom, o Beato Papa João, nos falou com palavras inesquecíveis, palavras cheias de poesia, de bondade, palavras do coração.</p>\n<p class=\"style1\">Éramos felizes — diria — e cheios de entusiasmo. O grande Concílio ecuménico tinha sido inaugurado; estávamos certos de que devia vir uma nova primavera da Igreja, um novo Pentecostes, com uma presença renovada da graça libertadora do Evangelho.</p>\n<p class=\"style1\">Também hoje estamos felizes, trazemos a alegria no nosso coração, mas diria um júbilo talvez mais sóbrio, uma alegria humilde. Nestes cinquenta anos aprendemos e experimentamos que o pecado original existe e que se traduz, sempre de novo, em pecados pessoais, que podem também tornar-se estruturas de pecado. Vimos que no campo do Senhor há sempre o joio. Vimos que na rede de Pedro se encontram também peixes maus. Vimos que a fragilidade humana está presente também na Igreja, que a barca da Igreja continua a navegar inclusive com vento contrário, com tempestades que ameaçam a barca, e às vezes pensamos: «O Senhor dorme e esqueceu-nos».</p>\n<p class=\"style1\">Esta é uma parte das experiências feitas ao longo destes cinquenta anos, mas também vivemos uma renovada experiência da presença do Senhor, da sua bondade, da sua força. O fogo do Espírito Santo, o fogo de Cristo não é um fogo devorador, destrutivo; é um fogo silencioso, é uma pequena chama de bondade, de bondade e de verdade, que transforma, dá luz e calor. Vimos que o Senhor não nos esquece. Também hoje, à sua maneira, humilde o Senhor está presente e transmite calor aos corações, mostra vida, cria carismas de bondade e de caridade que iluminam o mundo e são para nós garantia da bondade de Deus. Sim, Cristo vive, está connosco também hoje, e podemos ser felizes inclusive hoje, porque a sua bondade não se apaga; é forte também hoje!</p>\n<p class=\"style1\">No final, ouso fazer minhas as palavras inesquecíveis do Papa João: «Ide para casa, dai um beijo às crianças e dizei-lhes que é do Papa».</p>\n<p class=\"style1\">Neste sentido, de todo o coração concedo-vos a minha Bênção: «Bendito seja o nome do Senhor...».</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><a href=\"http://www.vatican.va/special/annus_fidei/index_sp.htm\"><font color=\"#663300\">APERTURA DEL AÑO DE LA FE</font></a></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">BENDICIÓN DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN LA PROCESIÓN DE ANTORCHAS <br/> ORGANIZADA POR LA ACCIÓN CATÓLICA ITALIANA</br></font></b><br/> <br/> Desde la ventana de su apartamento - Palacio Apostólico<br/> Jueves 11 de octubre de 2012</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Buenas tardes a todos y gracias por haber venido. Gracias también a la Acción Católica italiana que ha organizado esta procesión de antorchas.</p>\n<p>Hace cincuenta años, en este día, yo también estuve aquí en esta plaza, mirando a esta ventana, donde apareció el buen Papa, el beato Papa Juan XXIII; y nos habló con palabras inolvidables, palabras llenas de poesía, de bondad, palabras del corazón.</p>\n<p>Estábamos felices —diría— y llenos de entusiasmo. El gran concilio ecuménico se inauguraba; estábamos seguros de que debía llegar una nueva primavera para la Iglesia, un nuevo Pentecostés, con una nueva presencia fuerte de la gracia liberadora del Evangelio.</p>\n<p>También hoy estamos felices, traemos la alegría en nuestro corazón, pero diría una alegría tal vez más sobria, una alegría humilde. En estos cincuenta años hemos aprendido y experimentado que el pecado original existe y se traduce, siempre de nuevo, en pecados personales, que pueden también convertirse en estructuras de pecado. Hemos visto que en el campo del Señor está siempre también la cizaña. Hemos visto que en las redes de Pedro se encuentran también peces malos. Hemos visto que la fragilidad humana está presente igualmente en la Iglesia, que la barca de la Iglesia navega también con viento contrario, con tempestades que amenazan la nave, y que algunas veces hemos pensado: «El Señor duerme y se ha olvidado de nosotros».</p>\n<p>Esta es una parte de las experiencias vividas en estos cincuenta años, pero hemos tenido también, una nueva experiencia de la presencia del Señor, de su bondad, de su fuerza. El fuego del Espíritu Santo, el fuego de Cristo no es un fuego devorador, destructivo; es un fuego silencioso, es una pequeña llama de bondad, de bondad y de verdad, que transforma, da luz y calor. Hemos visto que el Señor no nos olvida. También hoy con su modo humilde, el Señor está presente y da calor a los corazones, da vida, crea carismas de bondad y de caridad que iluminan el mundo y son para nosotros garantía de la bondad de Dios. Sí, Cristo vive, también hoy está con nosotros, y podemos ser felices también hoy, porque su bondad no se apaga; es fuerte también hoy.</p>\n<p>Para terminar, me atrevo a hacer mías las palabras inolvidables del Papa Juan XXIII: «Id a vuestras casas, dad un beso a los niños y decidles que es un beso del Papa». </p>\n<p>En este sentido, de todo corazón os imparto mi bendición: «Bendito sea el nombre del Señor...».</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}