{
    "id": "hf_ben-xvi_spe_20120628_patriarcato-ecumenico",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-06-28",
    "title": "To a delegation of the Ecumenical Patriarchate of Constantinople",
    "excerpt": {
        "en": "“Glorify the Lord with me, let us together exalt his name” (Ps 34[33]:4)",
        "fr": "«Magnifiez avec moi le Seigneur,exaltons tous ensemble son nom»(Ps34, 4)",
        "de": "»Verherrlicht mit mir den Herrn,laßt uns gemeinsam seinen Namen rühmen« (Ps34, 4)",
        "it": "\"Magnificate con me il Signore, esaltiamo insieme il suo nome\"(Sal34,4)",
        "pt": "«Enaltecei comigo o Senhor, exaltemos juntos o seu nome» (Sl34, 4).",
        "es": "«Proclamad conmigo la grandeza del Señor, ensalcemos juntos su nombre» (Sal 34, 4)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/june/documents/hf_ben-xvi_spe_20120628_patriarcato-ecumenico.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/june/documents/hf_ben-xvi_spe_20120628_patriarcato-ecumenico.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/june/documents/hf_ben-xvi_spe_20120628_patriarcato-ecumenico.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/june/documents/hf_ben-xvi_spe_20120628_patriarcato-ecumenico.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/june/documents/hf_ben-xvi_spe_20120628_patriarcato-ecumenico.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/june/documents/hf_ben-xvi_spe_20120628_patriarcato-ecumenico.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>GREETINGS OF HIS HOLINESS BENEDICT XVI <br> TO THE DELEGATION <br/> OF THE ECUMENICAL PATRIARCHATE OF CONSTANTINOPLE</br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Thursday, 28 June 2012</font></i></p>\n<p align=\"center\">  </p>\n<p>“<i>Glorify the Lord with me, let us together exalt his name</i>” (Ps 34[33]:4)</p>\n<p><em>Dear Brothers in Christ</em>,</p>\n<p>In this joyful circumstance of the Feast of Sts Peter and Paul, patrons of the city and of the Church of Rome, I am particularly glad to welcome you with the words of the Psalm that will be sung during the solemn Eucharistic liturgy in honour of these two great Apostles and Martyrs. In addressing a warm welcome to you, I ask you to convey to His Holiness Bartholomaios I and to the Holy Synod, my sentiments of fraternal affection and deep gratitude for having deigned to send, this year too, worthy representatives to take part in our celebration, and to pass on a cordial greeting to the clergy, monks and all the faithful of the Ecumenical Patriarchate.</p>\n<p>Your presence here in Rome on the occasion of the liturgical Feast of Sts Peter and Paul affords us a special opportunity to raise our hymn of praise to God for the wonders that divine grace — from which all good comes — brought about in the life of the two Apostles, making them worthy to enter heavenly glory triumphant, having passed through the regeneration of martyrdom. In addition, the Feast of Sts Peter and Paul gives us the possibility of thanking the Lord together for the extraordinary feats he has accomplished and continues to accomplish through the Apostles in the life of the Church. It is their preaching, sealed by the witness of their martyrdom, which forms the solid, everlasting basis on which the Church is built. Moreover it is in fidelity to the deposit of the faith transmitted by them that we find the roots of the communion between us which we are already experiencing.</p>\n<p>Venerable Brothers, in our meeting today, as we entrust to the intercession of the glorious Apostles and Martyrs Peter and Paul our entreaty that the Lord, rich in mercy, will grant us to arrive soon at the blessed day when we will be able to share in the Eucharistic banquet, we raise our voices in the hymn to God for the journey of peace and reconciliation that he has granted us to make together. </p>\n<p>This year marks the 50th anniversary of the opening of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Ecumenical Council</a> which will be solemnly celebrated next 11 October. And it is in conjunction with this Council — at which, as you know well, certain representatives of the Ecumenical Patriarchate were present as Fraternal Delegates — that a new and important phase in relations between our Churches began. </p>\n<p>Let us praise the Lord first of all for the rediscovery of the deep brotherhood that binds us and also for the ground covered in the past few years by the Joint International Commission for Theological Dialogue between the Catholic Church and the Orthodox Church (as a whole), in the hope that progress may also be made in the current phase.</p>\n<p>In remembering the anniversary of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a>, it seems to me fitting to commemorate the figure and activity of the unforgettable Ecumenical Patriarch Athenogras, the 40th anniversary of whose death is in a few days’ time. Patriarch Athenagoras, together with Blessed <a href=\"http://www.vatican.va/holy_father/john_xxiii/index.htm\">Pope John XXIII</a> and the Servant of God <a href=\"http://www.vatican.va/holy_father/paul_vi/index.htm\">Pope Paul VI</a>, inspired by this passion for the unity of the Church which springs from faith in Christ the Lord, made themselves promoters of courageous initiatives that paved the way to renewed relations between the Ecumenical Patriarchate and the Catholic Church. It is a cause of special joy to me to note that His Holiness Bartholomew I is following with renewed fidelity and fruitful creativity the way marked out by his predecessors, Patriarch Athenagoras and Patriarch Dmitrios, and is distinguishing himself at the international level for his openness to inter-Christian dialogue and for his commitment to the service of Gospel proclamation in today’s world.</p>\n<p>Your Eminence, dear Members of the Delegation, as I thank you once again for your presence among us, I assure you of my prayers that the Lord will grant holiness and strength to His Holiness Bartholomew I and prosperity and peace to the Ecumenical Patriarchate. May Almighty God grant us the gift of ever fuller communion, so that “of one heart and soul” (Acts 4:32), we may always exalt his name.</p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>SALUT DU PAPE BENOÎT XVI<br> À LA DÉLÉGATION DU PATRIARCAT ŒCUMÉNIQUE<br/> DE CONSTANTINOPLE</br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Jeudi 28 juin 2012</font></i></p>\n<p align=\"center\"> </p>\n<p><i>«Magnifiez avec moi le Seigneur, <br/>exaltons tous ensemble son nom» </i>(<i>Ps </i>34, 4<i>)</i></p>\n<p></p>\n<p><em>Chers frères dans le Christ,</em></p>\n<p> En cette joyeuse circonstance de la Fête des saints Pierre et Paul, patrons de la Ville et de l’Église de Rome, je suis particulièrement heureux de vous accueillir avec les paroles du psaume qui seront chantées au cours de la liturgie eucharistique solennelle en l’honneur de ces deux grands Apôtres et Martyrs. En vous adressant une chaleureuse bienvenue, je vous demande de porter à Sa Sainteté Bartholomée I<sup>er</sup> et au Saint Synode mes sentiments d’affection fraternelle et de vive gratitude pour avoir voulu envoyer cette année aussi de dignes représentants pour participer à notre célébration, et de transmettre un salut cordial au clergé, aux moines et à tous les fidèles du Patriarcat œcuménique. </p>\n<p> Votre présence ici à Rome à l’occasion de la fête liturgique des saints Pierre et Paul nous offre une opportunité particulière d’élever notre chant de louange pour les merveilles que la grâce divine, dont provient tout bien, a accomplies dans la vie des deux Apôtres, les rendant dignes d’entrer triomphants dans la gloire céleste après être passés par le bain régénérateur du martyre. La fête des saints Pierre et Paul, nous donne, en outre, la possibilité de remercier ensemble le Seigneur pour les œuvres extraordinaires qu’il a accomplies et continue d’accomplir à travers les Apôtres dans la vie de l’Église. C’est leur prédication, scellée par le témoignage du martyr, qui est le fondement solide et pérenne sur lequel s’édifie l’Église, et c’est dans la fidélité au dépôt de la foi transmis par eux, que nous trouvons les racines de la communion dont nous faisons déjà l’expérience entre nous. </p>\n<p>Vénérés frères, en notre rencontre d’aujourd’hui, tandis que nous confions à l’intercession des glorieux apôtres et martyrs Pierre et Paul notre supplication pour que le Seigneur, riche en miséricorde, nous accorde de parvenir bientôt au jour béni où nous pourrons partager la table eucharistique, nous élevons nos voix dans l’hymne à Dieu pour le chemin de paix et de réconciliation qu’il nous donne de parcourir ensemble. Cette année marque le cinquantième anniversaire de l’ouverture du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile œcuménique Vatican II</a>, qui sera célébré solennellement le 11 octobre prochain. Et c’est en concomitance avec ce Concile, auquel, comme vous le savez bien, étaient présents certains représentants du Patriarcat œcuménique en qualité de Délégués fraternels, que commença une nouvelle phase importante des relations entre nos Églises. Nous voulons louer le Seigneur avant tout pour la redécouverte de la profonde fraternité qui nous lie, et aussi pour le chemin parcouru en ces années par la Commission Mixte Internationale pour le Dialogue théologique entre l’Église catholique et l’Église orthodoxe dans son ensemble, avec le souhait que des progrès puissent se réaliser aussi dans la phase actuelle. </p>\n<p> Rappelant l’anniversaire du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, il me semble juste de faire mémoire de la figure et de l’activité de l’inoubliable Patriarche œcuménique Athénagoras, dont ce sera, dans quelques jours, le quarantième anniversaire de la disparition. Le Patriarche Athénagoras, avec le Bienheureux Pape <a href=\"/content/john-xxiii/fr.html\">Jean XXIII</a> et le Serviteur de Dieu le Pape <a href=\"/content/paul-vi/fr.html\">Paul VI</a>, animés par cette passion pour l’unité de l’Église qui jaillit de la foi au Christ Seigneur, se firent les promoteurs d’initiatives courageuses qui ont ouvert la voie à des relations renouvelées entre le Patriarcat œcuménique et l’Église catholique. C’est pour moi un motif de joie particulière de constater comment Sa Sainteté Bartholomée I<sup>er</sup> suit, avec une fidélité renouvelée et une créativité féconde, le chemin tracé par ses prédécesseurs les Patriarches Athénagoras et Dimitrios, se distinguant au niveau international pour son ouverture au dialogue entre les chrétiens et pour l’engagement au service de l’annonce de l’Évangile dans le monde contemporain. </p>\n<p> Éminence, chers membres de la délégation, vous remerciant encore une fois pour votre présence ici au milieu de nous, je vous assure de ma prière pour que le Seigneur accorde santé et force à Sa Sainteté Bartholomée I<sup>er</sup> et donne prospérité et paix au Patriarcat œcuménique. Que Dieu tout-puissant nous fasse le don d’une communion toujours plus pleine selon sa volonté, pour que « d’un seul cœur et d’une seule âme » (<i>Ac</i> 4, 32), nous puissions toujours exalter son nom.</p>\n<p> </p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>GRUSSWORTE VON PAPST BENEDIKT XVI.<br> AN DIE DELEGATION DES ÖKUMENISCHEN PATRIARCHATS KONSTANTINOPEL </br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Donnerstag, 28. Juni 2012</font></i></p>\n<p align=\"center\">  </p>\n<p><i>»Verherrlicht mit mir den Herrn, <br/> laßt uns gemeinsam seinen Namen rühmen« (Ps </i>34, 4)</p>\n<p><em>Liebe Brüder in Christus!</em></p>\n<p>Es ist mir eine ganz besondere Freude, Sie zu diesem freudigen Anlaß des Hochfests Peter und Paul, der Schutzpatrone dieser Stadt und der Kirche von Rom, mit diesen Psalmworten empfangen zu können, die im Verlauf der festlichen Eucharistiefeier zu Ehren dieser beiden großen Apostel und Märtyrer gesungen werden. Indem ich Sie herzlich willkommen heiße, bitte ich Sie, Seiner Heiligkeit Bartholomaios I. und dem Heiligen Synod meinen brüderlichen Gruß und meinen herzlichen Dank dafür zu überbringen, daß sie auch dieses Jahr wieder würdige Vertreter geschickt haben, um hier mit uns an der Feier dieses Festes teilzuhaben, und auch den Klerus, die Ordensbrüder und alle Gläubigen des Ökumenischen Patriarchats herzlich zu grüßen.</p>\n<p>Ihr Besuch hier in Rom aus Anlaß des liturgischen Festes der hll. Petrus und Paulus gibt uns ganz besonders Gelegenheit, unseren Lobgesang anzustimmen für die Wundertaten, die die göttliche Gnade, aus der alles Heil fließt, im Leben der beiden Apostel gewirkt und sie würdig gemacht hat, triumphierend in die Herrlichkeit des Himmels einzugehen, nachdem sie durch das reinigende Bad des Martyriums gegangen waren. Das Hochfest Peter und Paul gibt uns überdies Gelegenheit, gemeinsam dem Herrn für die außerordentlichen Taten zu danken, die er durch die Apostel im Leben der Kirche gewirkt hat und immer noch wirkt. Ihre Verkündigung, die durch das Zeugnis des Martyriums besiegelt wurde, das der dauerhafte und ewige Grund ist, auf dem die Kirche errichtet wurde, und in der Treue zum Schatz des Glaubens, den sie übermittelt haben, finden wir die Wurzeln der Gemeinschaft, die wir untereinander bereits erfahren.</p>\n<p>Verehrte Brüder, bei unserem heutigen Treffen erheben wir unsere Stimmen im Lobgesang zu Gott für den Weg des Friedens und der Versöhnung, den er uns gemeinsam zu gehen gewähren möge. Auf die Fürsprache der glorreichen Apostel und Märtyrer Petrus und Paulus richten wir unsere inständigen Bitten an den gnadenreichen Herrn, daß er es uns gewähren möge, bald den gesegneten Tag zu erreichen, an dem wir gemeinsam am Tisch der Eucharistie teilnehmen dürfen. Dieses Jahr wiederholt sich zum fünfzigsten Mal der Jahrestag der Eröffnung des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">II. Ökumenischen Vatikanischen Konzils</a>, der am kommenden 11. Oktober feierlich begangen wird. Es war eine Begleiterscheinung des Konzils, an dem, wie Sie nur zu gut wissen, einige Vertreter des Ökumenischen Patriarchats als brüderliche Delegierte teilnahmen, daß eine wichtige neue Phase der Beziehungen zwischen unseren Kirchen eingeleitet wurde. Laßt uns den Herrn vor allem für die Wiederentdeckung der tiefen geschwisterlichen Bande, die uns vereinen, preisen, ebenso wie für den Weg, den die Gemischte Internationale Kommission für den Theologischen Dialog zwischen der katholischen Kirche und der orthodoxen Kirche insgesamt in diesen Jahren zurückgelegt hat, in der Hoffnung, daß auch in der gegenwärtigen Phase Fortschritte gemacht werden mögen.</p>\n<p>Im Zusammenhang mit meiner Erwähnung des Jahrestags des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">II. Vatikanischen Konzils</a> scheint es mir angebracht, auch an die Persönlichkeit und das Wirken des unvergeßlichen Ökumenischen Patriarchen Athenagoras zu erinnern, dessen vierzigsten Todestag wir in einigen Tagen begehen. Patriarch Athenagoras, der selige Papst <a href=\"/content/john-xxiii/de.html\">Johannes XXIII. </a>und der Diener Gottes Papst <a href=\"/content/paul-vi/de.html\">Paul VI.</a>, die von jenem leidenschaftlichen Streben nach der Einheit der Kirche beseelt waren, die aus dem Glauben an den Herrn Christus erwächst, waren die Initiatoren mutiger Initiativen, die den Weg zur Wiederaufnahme der Beziehungen zwischen dem Ökumenischen Patriarchat und der katholischen Kirche geebnet haben. Es ist für mich ein besonderer Anlaß zur Freude, feststellen zu können, daß Seine Heiligkeit Bartholomaios I. mit erneuerter Treue und fruchtbarer Schaffenskraft den Weg weitergeht, auf dem seine Vorgänger, die Patriarchen Athenagoras und Demetrios, vorhergegangen waren, wobei er sich auf internationaler Ebene durch seine Öffnung für den Dialog zwischen den Christen und seinen Einsatz für die Verkündung des Evangeliums in unserer Zeit auszeichnet. Eminenz, liebe Mitglieder der Delegation, indem ich Ihnen noch einmal für Ihre Anwesenheit hier unter uns danke, versichere ich Sie meines Gebets dafür, daß der Herr Seiner Heiligkeit Bartholomaios I. Gesundheit und Kraft gewähre und dem Ökumenischen Patriarchat Wohlergehen und Frieden.</p>\n<p>Möge der allmächtige Gott uns nach seinem Willen die Gabe einer immer engeren Gemeinschaft schenken, damit wir, als »ein Herz und eine Seele« (<i>Apg </i>4, 32), seinen Namen immerdar preisen können.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>SALUTO DEL SANTO PADRE BENEDETTO XVI<br> ALLA DELEGAZIONE DEL PATRIARCATO ECUMENICO<br/> DI COSTANTINOPOLI</br></i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Giovedì 28 giugno 2012</font></i></p>\n<p align=\"center\">  </p>\n<p><i>\"Magnificate con me il Signore, esaltiamo insieme il suo nome\" </i>(<i>Sal</i> 34,4) </p>\n<p>Cari fratelli in Cristo,</p>\n<p>In questa gioiosa circostanza della Festa dei Santi Pietro e Paolo, patroni della Città e della Chiesa di Roma, mi è particolarmente gradito accogliervi con le parole del Salmo che saranno cantate nella solenne liturgia eucaristica in onore di questi due grandi Apostoli e Martiri. Formulandovi un caloroso benvenuto, vi chiedo di riferire a Sua Santità Bartolomeo I e al Santo Sinodo i sentimenti del mio affetto fraterno e della mia viva gratitudine per avere voluto inviare anche quest'anno degni rappresentanti a partecipare a questa nostra celebrazione, e di porgere un cordiale saluto al clero, ai monaci e ai fedeli tutti del Patriarcato Ecumenico.</p>\n<p>La vostra presenza qui a Roma in occasione della festività liturgica dei Santi Pietro e Paolo ci offre una speciale opportunità di elevare il nostro canto di lode per le meraviglie che la grazia divina, da cui proviene ogni bene, ha compiuto nella vita dei due Apostoli, rendendoli degni di entrare trionfanti nella gloria celeste dopo essere passati per il lavacro rigenerante del martirio. La festa dei Santi Pietro e Paolo, inoltre, ci dà la possibilità di ringraziare insieme il Signore per le opere straordinarie che Egli ha compiuto e continua a compiere attraverso gli Apostoli nella vita della Chiesa. È la loro predicazione, suggellata dalla testimonianza del martirio, il fondamento saldo e perenne su cui si edifica la Chiesa, ed è nella fedeltà al deposito della fede da essi trasmesso che troviamo le radici della comunione che già sperimentiamo tra noi.</p>\n<p>Venerati fratelli, in questo nostro odierno incontro, mentre affidiamo all'intercessione dei gloriosi Apostoli e Martiri Pietro e Paolo la nostra supplica perché il Signore, ricco di misericordia, ci conceda di giungere presto al giorno beato in cui potremo condividere la mensa eucaristica, eleviamo le nostre voci nell'inno di lode a Dio per il cammino di pace e di riconciliazione che Egli ci dona di percorrere insieme. Quest'anno ricorre il cinquantesimo anniversario dell'apertura del Concilio Ecumenico Vaticano II, che sarà celebrata solennemente il prossimo 11 ottobre. È proprio in concomitanza con questo Concilio, al quale, come ben sapete, erano presenti alcuni rappresentanti del Patriarcato Ecumenico in qualità di Delegati fraterni, che ebbe inizio una nuova importante fase delle relazioni tra le nostre Chiese. Vogliamo lodare il Signore innanzitutto per la riscoperta della profonda fraternità che ci lega, e anche per il cammino percorso in questi anni dalla Commissione Mista Internazionale per il Dialogo Teologico tra la Chiesa Cattolica e la Chiesa Ortodossa nel suo insieme, con l’auspicio che anche nella fase attuale si possano fare dei progressi.</p>\n<p>Richiamando l'anniversario del Concilio Vaticano II, mi sembra doveroso ricordare la figura e l'attività dell'indimenticabile Patriarca Ecumenico Athenagoras, di cui tra qualche giorno ricorrerà il quarantesimo anniversario della scomparsa. Il Patriarca Athenagoras, insieme al Beato Papa Giovanni XXIII e al Servo di Dio<i> </i>Papa Paolo VI, animati da quella passione per l'unità della Chiesa che sgorga dalla fede in Cristo Signore, si fecero promotori di coraggiose iniziative che aprirono la strada a rinnovate relazioni tra il Patriarcato ecumenico e la Chiesa cattolica. È per me motivo di particolare gioia costatare come Sua Santità Bartolomeo I segua, con rinnovata fedeltà e feconda creatività, il cammino tracciato dai suoi Predecessori i Patriarchi Athenagoras e Dimitrios, distinguendosi a livello internazionale per la sua apertura al dialogo tra i cristiani e per l'impegno al servizio dell'annuncio del Vangelo nel mondo contemporaneo.</p>\n<p>Eminenza, cari membri della delegazione, ringraziandovi ancora una volta per la vostra presenza qui in mezzo a noi, vi assicuro della mia preghiera perché il Signore conceda salute e forza a Sua Santità Bartolomeo I e dia prosperità e pace al Patriarcato Ecumenico. Dio onnipotente ci faccia il dono di una comunione sempre più piena secondo la Sua volontà, perché «con un cuore solo ed un'anima sola» (<i>At</i> 4,32) possiamo sempre esaltare il Suo nome.</p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><font color=\"#663300\" size=\"4\"><em><strong><span class=\"style3\">DISCURSO DO PAPA BENTO XVI<br> À DELEGAÇÃO DO PATRIARCADO ECUMÉNICO<br/>  DE CONSTANTINOPLA </br></span></strong></em></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em>Quinta-feira, 28 de Junho de 2012</em></font></p>\n<p align=\"center\" class=\"style1\"> </p>\n<p class=\"style4\"><span class=\"style5\">«Enaltecei comigo o Senhor, exaltemos juntos o seu nome» (Sl </span>34, 4<span class=\"style5\">).</span></p>\n<p> <em>Amados irmãos em Cristo</em></p>\n<p>Nesta circunstância jubilosa da Festa dos Santos Pedro e Paulo, Padroeiros da Cidade e da Igreja de Roma, estou particularmente feliz por vos receber com as palavras do Salmo que serão entoadas durante a solene liturgia eucarística em honra destes dois grandiosos Apóstolos e Mártires. Enquanto vos dou calorosas boas-vindas, peço-vos que comuniqueis a Sua Santidade Bartolomeu I e ao Santo Sínodo os meus sentimentos de afecto fraternal e de profunda gratidão por ter desejado enviar também este dignos representantes para participar na nossa celebração, e que transmitais uma saudação cordial ao clero, aos monges e a todos os fiéis do Patriarcado ecuménico.</p>\n<p>A vossa presença aqui em Roma por ocasião da festa litúrgica dos santos Pedro e Paulo oferece-nos uma oportunidade particular de elevar o nosso cântico de louvor pelas maravilhas que a graça divina, da qual provém todo o bem, realizou na vida dos dois Apóstolos, tornando-os dignos de entrar triunfantes na glória celestial, depois de terem passado pelo lavacro regenerador do martírio. A festa dos Santos Pedro e Paulo oferece-nos, outrossim, a possibilidade de darmos juntos graças ao Senhor pelas obras extraordinárias que ele levou a cabo e continua a realizar através dos Apóstolos na vida da Igreja. A sua pregação, corroborada pelo testemunho do martírio, constitui o fundamento sólido e perene sobre o qual se edifica a Igreja, e é na fidelidade ao depósito da fé transmitido por eles, que nós encontramos as raízes da comunhão que já podemos experimentar entre nós.</p>\n<p>Venerados Irmãos, neste nosso encontro hodierno, enquanto confiamos à intercessão dos gloriosos Apóstolos e Mártires Pedro e Paulo a nossa súplica a fim de que o Senhor, rico de misericórdia, nos conceda chegar depressa ao dia abençoado em que poderemos compartilhar a mesa eucarística, nós elevamos a nossa voz no hino a Deus pelo caminho de paz e de reconciliação que Ele nos permite percorrer juntos. Este ano celebra-se o quinquagésimo aniversário da abertura do Concílio ecuménico Vaticano II, que será celebrado solenemente no dia 11 de Outubro próximo. E foi em concomitância com esse Concílio no qual, como bem sabeis, estavam presentes alguns representantes do Patriarcado ecuménico, na qualidade de Delegados fraternos, que teve início uma nova fase importante das relações entre as nossas Igrejas. Desejamos louvar ao Senhor antes de tudo pela redescoberta da fraternidade profunda que nos une, e inclusive pelo caminho percorrido ao longo destes anos pela Comissão mista internacional para o diálogo teológico entre a Igreja católica e a Igreja ortodoxa no seu conjunto, com os votos de que se possam alcançar progressos também nesta fase actual.</p>\n<p>Evocando o aniversário do Concílio Vaticano II, parece-me necessário recordar a figura e a actividade do inesquecível Patriarca ecuménico Atenágoras, cujo quadragésimo aniversário da morte será celebrado daqui a alguns dias. O Patriarca Atenágonas, juntamente com o Beato Papa João XXIII e o Servo de Deus Papa Paulo VI, animados por esta paixão pela unidade da Igreja que brota da fé no Senhor Jesus, fizeram-se promotores de iniciativas intrépidas que abriram o caminho a relações renovadas entre o Patriarcado ecuménico e a Igreja católica. É para mim motivo de alegria particular constatar como Sua Santidade Bartolomeu i segue, com fidelidade renovada e criatividade fecunda, o caminho traçado pelos seus predecessores, os Patriarcas Atenágoras e Demétrio, distinguindo-se no plano internacional pela sua abertura ao diálogo entre os cristãos e pelo seu compromisso ao serviço do anúncio do Evangelho no mundo contemporâneo.</p>\n<p>Eminência, estimados membros da delegação, enquanto vos agradeço mais uma vez a vossa presença aqui no meio de nós, asseguro-vos a minha oração a fim de que o Senhor dê saúde e força a Sua Santidade Bartolomeu I e conceda prosperidade e paz ao Patriarcado ecuménico. Que Deus Todo-Poderoso nos propicie o dom de uma comunhão cada vez mais completa segundo a sua vontade, a fim de que, «com um só coração e uma só alma» (<i>Act</i> 4, 32), possamos exaltar sempre o seu nome.</p>\n<p>Obrigado, Eminência!</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SALUDO DEL SANTO PADRE BENEDICTO XVI <br> A LA DELEGACIÓN DEL PATRIARCADO ECUMÉNICO DE CONSTANTINOPLA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jueves 28 de junio de 2012</i></font></p>\n<p> </p>\n<p><i>«Proclamad conmigo la grandeza del Señor, ensalcemos juntos su nombre» (Sal 34, 4).</i></p>\n<p><i>Queridos hermanos en Cristo:</i></p>\n<p>En esta alegre circunstancia de la fiesta de San Pedro y San Pablo, patronos de la ciudad y de la Iglesia de Roma, me complace especialmente acogeros con las palabras del Salmo que se cantarán en la solemne liturgia eucarística en honor de estos dos grandes Apóstoles y mártires. Al daros una cordial bienvenida, os pido que llevéis a Su Santidad Bartolomé I y al Santo Sínodo mis sentimientos de afecto fraterno y de viva gratitud por haber querido enviar también este año dignos representantes para participar en nuestra celebración, y que transmitáis un cordial saludo al clero, a los monjes y a los fieles todos del Patriarcado ecuménico.</p>\n<p>Vuestra presencia aquí en Roma, con motivo de la fiesta litúrgica de San Pedro y San Pablo nos ofrece una oportunidad especial de elevar nuestro canto de alabanza por las maravillas que la gracia divina, de la que proviene todo bien, realizó en la vida de los dos Apóstoles, haciéndoles dignos de entrar triunfantes en la gloria celestial tras haber pasado por el baño regenerador del martirio. La fiesta de San Pedro y San Pablo, además, nos da la posibilidad de dar gracias juntos al Señor por las obras extraordinarias que ha realizado y sigue realizando a través de los Apóstoles en la vida de la Iglesia. Su predicación, confirmada por el testimonio del martirio, es el fundamento sólido y perenne sobre el que se edifica la Iglesia, y en la fidelidad al depósito de la fe transmitido por ellos encontramos las raíces de la comunión que ya experimentamos entre nosotros.</p>\n<p>Venerados hermanos, en nuestro encuentro de hoy, mientras encomendamos a la intercesión de los gloriosos Apóstoles y mártires Pedro y Pablo nuestra súplica para que el Señor, rico en misericordia, nos conceda llegar pronto al día beato en que podamos compartir la mesa eucarística, elevemos nuestras voces en el himno de alabanza a Dios por el camino de paz y de reconciliación que nos concede recorrer juntos. Este año tiene lugar el quincuagésimo aniversario de la apertura del concilio ecuménico Vaticano II, que se celebrará solemnemente el próximo 11 de octubre. Precisamente en concomitancia con este Concilio —en el cual, como bien sabéis, estuvieron presentes algunos representantes del Patriarcado ecuménico en calidad de delegados fraternos—, se inició una nueva fase importante de las relaciones entre nuestras Iglesias. Queremos alabar al Señor ante todo por el redescubrimiento de la profunda fraternidad que nos une, y también por el camino recorrido en estos años por la Comisión mixta internacional para el diálogo teológico entre la Iglesia católica y la Iglesia ortodoxa en su conjunto, con el augurio de que también en la fase actual se realicen progresos.</p>\n<p>Recordando el aniversario del concilio Vaticano II, me parece oportuno recordar la figura y la actividad del inolvidable Patriarca ecuménico Atenágoras, de cuya muerte se celebrará dentro de algunos días el cuadragésimo aniversario. El Patriarca Atenágoras, junto al beato Papa Juan XXIII y al siervo de Dios Papa Pablo VI, animados por la pasión por la unidad de la Iglesia que brota de la fe en Cristo Señor, se hicieron promotores de valientes iniciativas que abrieron el camino a renovadas relaciones entre el Patriarcado ecuménico y la Iglesia católica. Para mí es motivo de especial alegría constatar cómo Su Santidad Bartolomé I sigue, con renovada fidelidad y fecunda creatividad, el camino trazado por sus predecesores los patriarcas Atenágoras y Dimitrios, distinguiéndose a nivel internacional por su apertura al diálogo entre los cristianos y por el compromiso al servicio del anuncio del Evangelio en el mundo contemporáneo.</p>\n<p>Eminencia, queridos miembros de la delegación, a la vez que os agradezco una vez más vuestra presencia aquí en medio de nosotros, os aseguro mi oración para que el Señor conceda salud y fuerza a Su Santidad Bartolomé I y conceda prosperidad y paz al Patriarcado ecuménico. Dios omnipotente nos otorgue el don de una comunión cada vez más plena según su voluntad, para que «con un solo corazón y una sola alma» (<i>Hch</i> 4, 32) podamos alabar siempre su nombre.</p>\n<p>Gracias eminencia.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}