{
    "id": "hf_ben_xvi_spe_20051126_adlimina-polonia",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-11-26",
    "title": "To the Bishops of the Polish Episcopal Conference on their \"ad Limina\" visit",
    "excerpt": {
        "en": "Dear Brothers in the episcopal ministry,",
        "fr": "Chers frères dans le ministère épiscopal, je vous souhaite une cordiale bienvenue. Je suis heureux de pouvoir vous accueillir au cours de cette visite \"ad limina Apostolorum\".",
        "de": "Ich heiße euch herzlich willkommen, liebe Brüder im Bischofsamt. Ich freue mich, euch während dieses »Ad-limina«-Besuches empfangen zu können.",
        "it": "Vi do il mio cordiale benvenuto, cari Fratelli nel ministero episcopale. Sono lieto di potervi accogliere durante la presente visitaad limina Apostolorum.",
        "pl": "Niech będzie pochwalony Jezus Chrystus!",
        "pt": "Sábado, 26 de Novembro de 2005",
        "es": "Os doy mi cordial bienvenida, queridos hermanos en el ministerio episcopal. Me alegra acogeros durante esta visitaad limina Apostolorum."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/november/documents/hf_ben_xvi_spe_20051126_adlimina-polonia.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/november/documents/hf_ben_xvi_spe_20051126_adlimina-polonia.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/november/documents/hf_ben_xvi_spe_20051126_adlimina-polonia.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/november/documents/hf_ben_xvi_spe_20051126_adlimina-polonia.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2005/november/documents/hf_ben_xvi_spe_20051126_adlimina-polonia.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/november/documents/hf_ben_xvi_spe_20051126_adlimina-polonia.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/november/documents/hf_ben_xvi_spe_20051126_adlimina-polonia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<center>\n<p align=\"center\"><span lang=\"en-gb\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE BISHOPS OF POLAND<br/> ON THEIR \"AD LIMINA\" VISIT</br></i></font></b></span></p>\n<p align=\"center\"><span lang=\"en-gb\"><font color=\"#663300\"><i>Saturday, 26 November 2005</i></font></span></p>\n<b></b>\n</center>\n<p> <i><b> <br/> </b>Dear Brothers in the episcopal ministry, </i> </p>\n<p>I am pleased to be able to receive you during your visit<b><i> </i> </b><i>ad limina Apostolorum. <br/></i>I listened attentively to your reports on the life of the Church in the Dioceses for which you are responsible. I thank you for your daily efforts as Pastors of the Lord's flock, enlivening with your apostolic authority the pastoral ministry of priests, the fulfilment of the charisms of religious communities and the spiritual development of the lay faithful. </p>\n<p>I give thanks to God for every fruit produced by this common journey towards the Father's house, in Christ's footsteps and in the light and power of the Holy Spirit. Your presence here is a sign of the spiritual bond of the Church in Poland with the Apostolic See and with the Successor of St Peter. </p>\n<p>I remember with emotion the great prayer with which the Poles accompanied John Paul II throughout his Pontificate and particularly on the days of his passing to the glory of the Lord. I am grateful that I can count on the same prayerful support. It is a gift I deeply appreciate and continuously seek. </p>\n<p>During our conversations we touched on many topics. For today, I have chosen from among them the question of Christian education. Indeed, it is one of the most fundamental tasks that comprise a permanent part of the saving mission of the Church and of our episcopal service. </p>\n<p>In his Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a>, </i>John Paul II strongly urged the Church on our Continent to devote ever greater attention to the education of young people in the faith (cf. n. 61). </p>\n<p>We know that here it is not only a matter of didactics, of perfecting methods of transmitting knowledge, but also has to do with an education based on the direct, personal encounter with the person, on witness - that is, on the authentic transmission of faith, hope and charity and the values that directly derive from these - from one person to another. </p>\n<p>Thus, it is an authentic meeting with another person who should first be listened to and understood. John Paul II was a perfect model for us of this encounter with the person. </p>\n<p>The faithful and fruitful fulfilment of the mission of education before which the Church stands today requires an adequate evaluation of the situation of the young, who are the object of this mission in our day. In the first place it is necessary to look at their family background, for the family remains the fundamental cradle of the formation of the human person. </p>\n<p>I am aware that financial problems, the unemployment indicators that remain high and the anxiety to guarantee material existence affect the way of life of many Polish families. It is impossible to form truly authentic attitudes without taking into account these problems which young people also encounter. </p>\n<p>Furthermore, it is essential to see the many positive phenomena that support and help education in the faith. Young people who show a profound sensitivity to the needs of others, especially the poor, the sick, the lonely and the disabled, are very numerous. Thus, they undertake various projects to bring aid to the needy. </p>\n<p>There is also a genuine interest in matters of faith and religion, the need to be with others in organized and informal groups, and the strong desire for an experience of God. The participation of so many young Poles in spiritual retreats and in the European Youth Meetings or World Youth Days is proof of this. All these things are a good basis for the pastoral concern of young people's spiritual development. </p>\n<p>Education in the faith must first of all consist in developing all that is good in the human being. The development of voluntary service, inspired by the Gospel spirit, is a great opportunity for education. It might be worthwhile creating <i>Caritas</i> youth groups in parishes or schools. In the Church's educational initiatives, it would also be appropriate to respond to interest in matters of faith, favouring any initiative that serves to help children and young people to develop the taste for prayer.</p>\n<p>Spiritual exercises, particularly those made in total silence, retreat days for different groups and also systematically organized schools of prayer in parishes afford a good opportunity for this, and spiritual retreats at school in the periods of Advent or Lent are a magnificent opportunity. It is also necessary to make every effort to establish centres for spiritual retreats and other places of prayer and recollection, so that without concern for the material cost, they may effectively become centres of spiritual formation, accessible to all those who seek a more profound contact with God. </p>\n<p>Among the various forms of prayer, the Liturgy deserves a special place. In Poland, many young people take an active part in Holy Mass on Sundays. It is necessary to redouble efforts so that the concern of priests for the appropriate celebration of the Liturgy, for the beauty of its words, gestures and music, may increasingly be the legible sign of the saving<i> Mysterium</i> that is fulfilled in them. </p>\n<p>It is also necessary for youth to be integrated into liturgical action through active participation in the preparation of the Liturgy, through their involvement in Liturgies of the Word, in altar service or in the context of music. </p>\n<p>They will then feel that they are part of the mystery that introduces them into the world of God, and at the same time directs them to the world of people attracted by Christ's love. </p>\n<p>In the past 30 years, many young people have been formed along these lines in the environment of the activities of the \"oasis\" movement known as \"Light and Life\". This movement's spirituality focuses on the encounter with God in Sacred Scripture and in the Eucharist; hence, it is deeply bound to the parish and to liturgical life. </p>\n<p>Dear Brothers in the Episcopate, I beg you to back this movement as one that is particularly effective in the work of education in the faith, but without, of course, neglecting the other movements. </p>\n<p>I know that during your last <i>ad limina </i>visit, John Paul II urged you to ensure that Catholic Action, together with the Catholic Association of Young People, was reborn in Poland. This task has been carried out at the structural level. </p>\n<p>You should spare no effort, however, to ensure that Catholic Action and the Catholic Association of Young People have an increasingly transparent and mature programme and work out their own spiritual profile. </p>\n<p>The formation of the young generation is a task incumbent on parents, on the Church and on the State. Therefore, with respect for their appropriate autonomy, the Church must collaborate very closely with schools, universities and other lay institutions concerned with the education of youth. </p>\n<p>Thanks to changes that occurred in 1989 and all their consequences, this collaboration has acquired new dimensions. The Polish Directory of Catechesis and the Basic Programme for Catechesis have been compiled, and in some centres in Poland programmes and textbooks for teaching religion have been published. Although it is true that this programmatic pluralism can be useful to evangelization and religious education in schools and parishes, it is also worth considering whether the variety of programmes and textbooks might make it difficult for students to acquire a systematic and orderly religious knowledge. </p>\n<p>As for the teaching of religion and catechesis in schools, these subjects cannot be reduced to the dimension of \"religionology\" or of the sciences of religion, even if that was expected in certain milieus. The teaching of religion at school, carried out by clerical and lay teachers and sustained by the testimony of believing teachers, must keep its authentic evangelical dimension of the transmission and witness of faith. </p>\n<p>I would like to express my appreciation to you for having undertaken the task of parish catechesis, which completes the teaching of religion at school. This is usually catechesis for children and young people who are preparing to receive the sacraments of Christian initiation. It must not, however, be limited to these groups. It means, in particular, ensuring that young people who study outside the context of their own parishes participate actively in parish life. </p>\n<p>The collaboration of parents and other lay people in the task of education requires personal training and a continuous deepening of religious knowledge, spirituality and the correction of attitudes on the basis of the Gospel and the Magisterium. Therefore, I fervently urge you Bishops to redouble your efforts to organize adult catechesis wherever it is lacking, and to support the contexts that already undertake this type of teaching. </p>\n<p>Such catechesis must be based on Scripture and on the Magisterium. In carrying it out, the <i> <a href=\"http://www.vatican.va/archive/ENG0015/_INDEX.HTM\">Catechism of the Catholic Church</a>, </i>the <i>Compendium of the Social Doctrine of the Church </i>or the recently published<i> Compendium </i>of the <i>Catechism of the Catholic Church </i>can prove helpful.</p>\n<p>The abundant Magisterium of my venerable Predecessor, John Paul II, may be particularly helpful in the catechesis of adults. In his numerous pilgrimages to Poland he left a rich patrimony of the wisdom that stems from faith, which it seems has not yet been entirely assimilated. In this context, how can we fail to remember his Encyclicals, Exhortations, Letters and the many other Interventions that constitute an inexhaustible source of Christian wisdom? </p>\n<p>The increasing number of young people who choose to go to senior high schools that offer diplomas and those who enrol for university studies challenges the Pastors of the Church in Poland to seek ever new forms of university ministry. </p>\n<p>After years without freedom, the Church has been able to establish new universities and theological faculties of her own in Poland, most of which are now part of the State university system. Many well-known and expert theologians are employed in the theological faculties. Their research work based on Revelation is the proposal of the truth that God is Love, that the world is his gift, that human beings are not only masters of the created world but are also called to a new world in the Kingdom of God. </p>\n<p>I exhort you, dear Brothers in the Episcopate, to support ecclesial scientific milieus, to supervise the teaching and development of both clerical and lay personnel and to provide for them on an adequate material basis. </p>\n<p>The Church's contribution to the educational process is also expressed in cultural initiatives. At the UNESCO headquarters in Paris, John Paul II said:  \"Culture is a specific way of man's \"existing' and of \"being'.... Culture is that through which man, as man, becomes more man.... Man, and only man, is the \"protagonist' or \"architect' of culture..., expresses himself in it and finds his own balance in it\" (<i>Address to UNESCO, </i>Paris, 2 June 1980, nn. 6, 7; <i>L'Osservatore Romano </i>English edition<i>, </i>23 June 1980, p. 9). </p>\n<p>Poland inherited from previous generations a rich cultural patrimony based on Christian values. With this patrimony it has joined the European Union. As Poland faces a process of secularization and the abandonment of Christian values which is gaining momentum, it must not lose this patrimony. </p>\n<p>On the contrary, the negative attitudes and threats to Christian culture that can also be seen in Poland are an appeal to the Church to make a further effort for a constant evangelization of culture. This means imbuing the categories of thought with the content and values, criteria, evaluations and norms of the human behaviour of the Gospel, in both individual and social dimensions. </p>\n<p>Today, the mass media have a special role in the world of culture. It is known that not only do they inform people but they also form the minds of those they address. They can therefore be an invaluable means of evangelization. </p>\n<p>People of the Church, especially lay Christians, are called to promote Gospel values in an even greater outreach through the press, radio, television and internet. An important task of the Pastors of the Church, however, is not only concern for the professional training of mass media operators but also for their spiritual, human or ethical formation. </p>\n<p>I encourage you, dear Brothers in the Episcopate, to establish a positive contact with journalistic circles and with other media operators. It might be appropriate to organize a special sector of pastoral care for them. </p>\n<p>I would also like to entrust to your special care, dear Brothers, the question of setting up and using Catholic radio and television broadcasting stations, local, regional and national, in the task of the evangelization of culture. They can carry out valuable work for the new evangelization and the dissemination of the Church's social teaching. </p>\n<p>Let them proclaim the truth about God, sensitizing the contemporary world to the patrimony of Christian values; their principal purpose should be to bring people close to Christ, to build the community of the Church in the spirit of the search for truth, love, justice and peace, with respect for autonomy in the political arena. In every case it will be only right, since they carry out a pastoral activity, that they have open and trusting relations with the Bishops because of their responsibility in this area. </p>\n<p>It is impossible not to mention the national, diocesan and parish Catholic press which makes an enormous contribution to spreading the culture of truth, goodness and beauty. Concern for the development of the Catholic press means not only raising it to a higher standard, but also extending the radius of its action. Therefore, those in charge should take care to give it a high profile, worthy of the Catholic cultural tradition of Poland. </p>\n<p>At the end of this reflection and as a conclusion, I would like to recall the words of the Second Vatican Council which taught in the Declaration <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_en.html\">Gravissimum Educationis</a>:  </i>\"All Christians - that is, all those who, having been reborn in water and the Holy Spirit, have become a new creature, are called and in fact are children of God - have a right to a Christian education. Such an education not only develops the maturity of the human person... but is especially directed towards ensuring that those who have been baptized, as they are gradually introduced to a knowledge of the mystery of salvation, become daily more appreciative of the gift of faith.... Accordingly, the Sacred Synod directs the attention of pastors of souls to their very grave obligation to do all in their power to ensure that this Christian education is enjoyed by all the faithful and especially by the young, who are the hope of the Church\" (n. 2). </p>\n<p>This exhortation is ever timely and is perhaps even more demanding today in the face of new challenges that stem from current social phenomena. I express the hope that the light of the Holy Spirit will accompany you who are present here and all the Polish Bishops in its persevering implementation. </p>\n<p>May God's Blessing sustain you and your Dioceses in the work of the formation of human minds and hearts. May God assist you! </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b>DISCOURS</b></font><b><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DU PAPE BENOÎT XVI <br>AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE <br/>DE POLOGNE<br/> EN VISITE \"AD LIMINA APOSTOLORUM\"</br></font></b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\">Samedi 26 novembre 2005</font></p>\n<p align=\"center\">  </p>\n<p> </p>\n<p align=\"left\"><i>Loué soit Jésus Christ! </i> </p>\n<p align=\"left\">Chers frères dans le ministère épiscopal, je vous souhaite une cordiale bienvenue. Je suis heureux de pouvoir vous accueillir au cours de cette visite \"ad limina Apostolorum\". </p>\n<p align=\"left\">J'ai écouté avec attention vos rapports sur la vie de l'Eglise dans les diocèses dont vous êtes responsables. Je vous remercie du travail que vous effectuez chaque jour en tant que pasteurs du troupeau du Seigneur, en animant avec votre autorité apostolique le ministère pastoral des prêtres, la réalisation des charismes des communautés religieuses et le développement spirituel des fidèles laïcs. Je rends grâce à Dieu pour chaque fruit qui est produit sur ce chemin commun vers la maison du Père, sur les traces du Christ, à la lumière et dans la puissance de l'Esprit Saint. Votre présence ici est le signe du lien spirituel de l'Eglise qui est en Pologne avec le Siège apostolique et avec le Successeur de saint Pierre. Je me rappelle avec émotion de la grande prière avec laquelle les Polonais ont accompagné Jean-Paul II au cours de tout son Pontificat, et de manière particulière au cours des journées du passage à la gloire du Seigneur. Je suis reconnaissant de pouvoir compter sur le même soutien de prière. C'est un don que j'apprécie beaucoup et que je demande sans cesse. </p>\n<p align=\"left\">1. <i>L'éducation des jeunes </i> </p>\n<p align=\"left\">Au cours de nos entretiens, de nombreux thèmes ont été traités. Parmi ceux-ci, j'ai choisi aujourd'hui la question de l'éducation chrétienne. C'est en effet l'un des devoirs les plus fondamentaux inscrits de manière stable dans la mission salvifique de l'Eglise et dans notre service épiscopal. </p>\n<p align=\"left\">Jean-Paul II, dans l'Exhortation apostolique <i> <a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i> sollicitait avec ardeur l'Eglise de notre continent à consacrer une attention toujours plus grande à l'éducation des jeunes à la foi (n. 61). Nous savons qu'il ne s'agit pas seulement là de la didactique, du perfectionnement des méthodes de transmission du savoir, mais qu'il s'agit d'une éducation fondée sur la rencontre directe et personnelle avec l'homme, sur le témoignage - c'est-à-dire sur la transmission authentique de la foi, de l'espérance et de la charité, et des valeurs qui dérivent directement de celles-ci - de personne à personne. Il s'agit donc d'une rencontre authentique avec une autre personne, qui doit tout d'abord être écoutée et comprise. Jean-Paul II a été pour nous un modèle parfait de cette rencontre avec l'homme. </p>\n<p align=\"left\">L'accomplissement fidèle et fructueux de la mission de l'éducation, face à laquelle l'Eglise se trouve aujourd'hui, demande une évaluation appropriée de la situation de jeunes qui sont l'objet de cette mission. Il faut tout d'abord évaluer leur situation familiale, car la famille reste le berceau fondamental de la formation de la personne humaine. Je suis conscient que les difficultés économiques, le taux de chômage qui reste élevé et l'effort pour garantir l'existence matérielle influent sur la forme de vie de nombreuses familles polonaises. Il n'est pas possible de former des attitudes véritablement authentiques sans tenir compte de ces problèmes, qui concernent également les jeunes. </p>\n<p align=\"left\">Il faut également remarquer de nombreux phénomènes positifs qui soutiennent et aident l'éducation à la foi. De très nombreux jeunes manifestent une profonde sensibilité à l'égard des besoins d'autrui, en particulier ceux des pauvres, des malades, des personnes seules, handicapées. C'est pourquoi, ils entreprennent diverses initiatives pour apporter de l'aide à ceux qui en ont besoin. Il existe également un intérêt authentique pour les questions de foi et de religion, le besoin d'être avec les autres au sein de groupes organisés ou dans des groupes informels, ainsi qu'un profond désir de faire l'expérience de Dieu. C'est ce dont témoigne la participation nombreuse des jeunes polonais aux exercices spirituels, aux Rencontres européennes des jeunes ou aux Journées mondiales de la Jeunesse. Tout cela constitue une bonne base pour l'attention pastorale au développement spirituel de la jeunesse. </p>\n<p align=\"left\">L'éducation à la foi doit tout d'abord consister à développer ce qui est bon dans l'homme. Le développement du volontariat, inspiré par l'esprit de l'Evangile, offre une grande occasion éducative. Il vaudrait sans doute la peine de créer des groupes de jeunes de la <i>Caritas</i>, dans les paroisses ou dans les écoles. Parmi les initiatives éducatives de l'Eglise, il serait également opportun d'aller à la rencontre de l'intérêt pour les questions de foi, en entreprenant toute initiative servant à habituer les enfants et les jeunes au goût de la prière. L'occasion peut en être donnée par les exercices spirituels, en particulier ceux qui sont effectués dans un silence total, par les journées de retraite pour divers groupes, et également par les écoles de prière gérées de façon systématique dans les paroisses. Une très belle occasion pour cela se présente lors des exercices spirituels à l'école, au cours de la période de l'Avent ou du Carême. Il faut également oeuvrer pour que naissent des centres d'exercices spirituels et d'autres lieux de prière et de recueillement, afin qu'effectivement, sans se soucier du coût matériel, ils deviennent des centres de formation spirituelle accessibles à tous ceux qui cherchent un contact plus profond avec Dieu. </p>\n<p align=\"left\">Parmi les diverses formes de prière, une place particulière revient à la liturgie. En Pologne, les jeunes participent en grand nombre et activement à la Messe  du  dimanche.  Il  faut encore intensifier les efforts afin que la sollicitude des prêtres pour la célébration appropriée de la liturgie, pour la beauté de la parole, du geste, de la musique, soient toujours davantage le signe lisible du <i>Mysterium</i> salvifique qui s'accomplit en celle-ci. Il faut également que les jeunes, à travers une participation active à la préparation de la Liturgie, à travers la participation à la Liturgie de la Parole, le service à l'autel, ou dans le domaine de la musique, soient insérés dans l'action liturgique. Ils sentiront alors qu'ils participent au Mystère, qui introduit dans le monde de Dieu et, dans le même temps, l'oriente vers le monde des personnes attirées par le même amour pour le Christ. </p>\n<p align=\"left\">Au cours des trente dernières années, de nombreux jeunes se sont formés selon cette orientation dans le cadre de l'activité du mouvement des \"oasis\", appelé \"Lumière et Vie\". La spiritualité de ce mouvement est centrée sur la rencontre avec Dieu dans l'Ecriture Sainte et dans l'Eucharistie, c'est pourquoi celui-ci est profondément lié à la paroisse et à sa vie liturgique. Chers frères dans l'épiscopat, je vous prie de soutenir ce mouvement comme étant particulièrement efficace dans l'oeuvre de l'éducation à la foi, sans naturellement négliger les autres mouvements. </p>\n<p align=\"left\">Je sais qu'au cours de la dernière visite \"ad limina\", Jean-Paul II vous a exhorté à faire renaître en Pologne l'Action catholique et l'Association catholique des Jeunes. Cette tâche a été accomplie du point de vue structurel. Il faut toutefois faire tout le possible afin que l'Action catholique et l'Association catholique des Jeunes aient un programme toujours plus clair et mûr, et afin que leur profil spirituel particulier soit défini. </p>\n<p align=\"left\">2.<i> La collaboration éducative avec la famille et avec les milieux des laïcs </i> </p>\n<p align=\"left\">La formation de la jeune génération est une tâche qui revient aux parents, à l'Eglise et à l'Etat. C'est pourquoi, en respectant une autonomie opportune, il y a besoin d'une collaboration très étroite de l'Eglise avec l'école, avec les universités et avec les autres institutions laïques qui s'occupent de l'éducation de la jeunesse. </p>\n<p align=\"left\">Grâce aux transformations qui ont eu lieu en 1989, et à toutes les conséquences qui en ont dérivé, cette collaboration a acquis de nouvelles dimensions. Ont été mis en place:  le Directoire polonais de la Catéchèse, les Bases de programmation de la catéchèse et, dans certains centres en Pologne, ont été préparés des programmes et des livres de texte pour l'enseignement de la religion. Ce pluralisme de programmes peut, il est vrai, tout à fait servir l'évangélisation et l'éducation religieuse à l'école et dans les paroisses, mais il vaut aussi la peine de réfléchir pour savoir si la variété des programmes et des livres de texte ne rend pas difficile aux élèves d'acquérir une connaissance religieuse systématique et ordonnée. </p>\n<p align=\"left\">Quant à l'enseignement de la religion et à la catéchèse à l'école, on ne peut pas réduire ces matières à la dimension de \"religionologie\" ou des sciences de la religion, même si telle serait l'attente de certains milieux. L'enseignement de la religion à l'école, effectué par des enseignants clercs et laïcs, soutenu par le témoignage des enseignants chrétiens, doit conserver son authentique dimension évangélique de transmission et de témoignage de la foi. </p>\n<p align=\"left\">Je souhaite vous exprimer ma satisfaction pour avoir entrepris la tâche de la catéchèse paroissiale, qui complète l'enseignement de la religion à l'école. Il s'agit généralement de la catéchèse des enfants et des jeunes qui se préparent à recevoir les sacrements de l'initiation chrétienne. Elle ne doit toutefois pas se limiter à ces groupes. Il faut en particulier faire en sorte que la jeunesse qui étudie en dehors du cadre de sa propre paroisse, participe activement à la vie paroissiale. </p>\n<p align=\"left\">3. <i>La catéchèse des adultes </i> </p>\n<p align=\"left\">La collaboration à l'oeuvre de l'éducation de la part des parents et des autres laïcs exige une préparation personnelle et un approfondissement permanent de la connaissance religieuse, de la spiritualité et de l'amélioration des comportements, sur la base de l'Evangile et du Magistère. Vous qui êtes Evêques, je vous exhorte donc avec ferveur:  intensifiez les efforts pour organiser la catéchèse des adultes là où elle manque et pour soutenir les milieux qui entreprennent déjà un enseignement de ce type. Cette catéchèse devrait se fonder sur les Ecritures et sur le Magistère. Pour l'exercer on peut s'appuyer sur le catéchisme de l'Eglise catholique, sur le Compendium de la Doctrine sociale de l'Eglise, ou bien sur le Compendium du Catéchisme de l'Eglise catholique, récemment publié. Une aide particulière à la catéchèse des adultes peut être apportée par l'abondant magistère de mon vénéré prédécesseur Jean-Paul II. Au cours de ses nombreux pèlerinages en Pologne, il a laissé un riche patrimoine de sagesse qui naît de la foi, qui - semble-t-il - n'a pas été jusqu'à présent entièrement assimilé. Dans ce contexte, comment ne pas rappeler les Encycliques, les Exhortations, les Lettres et les nombreuses autres interventions qui constituent une source inépuisable de la sagesse chrétienne? </p>\n<p align=\"left\">4.<i> La pastorale universitaire </i> </p>\n<p align=\"left\">L'augmentation du nombre de jeunes qui choisissent les écoles supérieures et de passer le baccalauréat et de ceux qui entreprennent des études universitaires est un défi lancé aux pasteurs de l'Eglise qui est en Pologne, pour rechercher sans cesse de nouvelles formes de pastorale universitaire. </p>\n<p align=\"left\">Après des années d'absence de liberté, l'Eglise a pu instituer en Pologne de nouvelles universités et facultés de théologie, la plupart d'entre elles étant insérées dans les structures des universités publiques. De nombreux théologiens éminents et qualifiés travaillent dans les facultés de théologie. Leur travail de recherche fondé sur la Révélation est la proposition de la vérité que Dieu est Amour, que le monde est Son don, que l'homme n'est pas seulement le maître du monde créé, mais qu'il est également appelé à un monde nouveau dans le royaume de Dieu. Chers frères dans l'épiscopat, je vous exhorte à soutenir les milieux scientifiques ecclésiaux, à vous occuper de l'instruction et du développement du personnel appartenant au clergé et au laïcat et à leur fournir une base matérielle adaptée. </p>\n<p align=\"left\">5.<i> La pastorale du monde de la culture et des moyens de communication de masse </i> </p>\n<p align=\"left\">La contribution de l'Eglise dans le processus de l'éducation s'exprime également dans les initiatives en faveur de la culture. Au siège de l'UNESCO, à Paris, Jean-Paul II disait:  \"La culture est un mode spécifique de l'\"exister\" et de l'\"être\" de l'homme [...]. La culture est ce par quoi l'homme en tant qu'homme devient davantage homme [...] L'homme, et l'homme seul, est \"acteur\", ou \"artisan\", de la culture [...] l'homme s'exprime en elle et trouve en elle son propre équilibre\" (2 juin 1980). </p>\n<p align=\"left\">La Pologne a reçu des générations précédentes un riche patrimoine culturel fondé sur les valeurs chrétiennes. Elle est entrée avec ce patrimoine au sein de l'Union européenne. Face à un processus, qui s'intensifie, de sécularisation et d'abandon des valeurs chrétiennes, la Pologne ne doit pas perdre ce patrimoine. Au contraire, les attitudes négatives et les menaces à la culture chrétienne, visibles également en Pologne, constituent pour l'Eglise un appel à fournir un effort supplémentaire en faveur d'une constante évangélisation de la culture. Il s'agit d'imprégner les catégories de la pensée des contenus et des valeurs de l'Evangile, des critères, des évaluations et des normes du comportement humain, que ce soit dans la dimension individuelle ou sociale. </p>\n<p align=\"left\">Aujourd'hui, dans le monde de la culture, les moyens de communication de masse jouent un rôle particulier. On sait qu'ils n'informent pas seulement, mais qu'ils forment également l'esprit de leurs destinataires. Ils peuvent donc constituer un précieux instrument d'évangélisation. Les hommes de l'Eglise, en particulier les chrétiens laïcs, sont appelés à promouvoir à une échelle encore plus grande les valeurs évangéliques à travers la presse, la radio, la télévision et internet. L'une des tâches importantes des pasteurs de l'Eglise est toutefois de faire preuve d'attention non seulement à la préparation professionnelle des agents des mass media, mais également à leur formation spirituelle, humaine ou éthique. Chers frères dans l'épiscopat, je vous encourage à établir un contact bienveillant avec les milieux des journalistes et des autres professionnels des médias. Il pourrait être opportun d'organiser pour eux un secteur spécifique de la pastorale. </p>\n<p align=\"left\">Je désire également confier à vos soins particuliers, chers frères, la question de l'institution et de l'usage dans l'oeuvre de l'évangélisation de la culture, de chaînes catholiques de radio et de télévision, que ce soit au niveau local, régional ou national. Celles-ci peuvent accomplir une oeuvre précieuse pour la nouvelle évangélisation et la diffusion de l'enseignement social de l'Eglise. Qu'elles proclament la vérité de Dieu, en sensibilisant le monde actuel au patrimoine des valeurs chrétiennes; que leur objectif principal soit de se rapprocher du Christ, de construire la communauté de l'Eglise dans l'esprit de la recherche de la vérité, de l'amour, de la justice et de la paix, tout en respectant l'autonomie du domaine politique. Il sera en tous les cas de leur devoir, dans la mesure où ils accomplissent une action pastorale, d'entretenir des relations ouvertes et confiantes avec les Evêques, en ce qui concerne la responsabilité qui leur est propre dans ce domaine. </p>\n<p align=\"left\">On ne peut manquer de mentionner la presse catholique nationale, diocésaine et paroissiale, qui contribue dans une très large mesure à la diffusion de la culture de la vérité, du bien et de la beauté. L'attention au développement de la presse catholique signifie non seulement la conduire à un niveau plus élevé, mais concerne également l'extension de son rayon d'action. Les responsables doivent donc se soucier de lui donner un caractère élevé, digne de la tradition culturelle catholique de la Pologne. </p>\n<p align=\"left\"><i>Conclusion </i> </p>\n<p align=\"left\">Au terme de cette réflexion, et en conclusion, je désire rappeler les paroles du Concile Vatican II, qui enseignait dans la déclaration <i>Gravissimum educationis</i>:  \"Devenus créatures nouvelles, en renaissant de l'eau et de l'Esprit Saint, appelés enfants de Dieu et l'étant en vérité, tous les chrétiens ont droit à une éducation chrétienne. Celle-ci ne vise pas seulement à assurer la maturité ci-dessus décrite de la personne humaine (...) mais principalement à ce que les baptisés, introduits pas à pas dans la connaissance du mystère du salut, deviennent chaque jour plus conscients de ce don de la foi qu'ils ont reçu (...) C'est pourquoi, le Concile rappelle aux pasteurs des âmes le grave devoir qui est le leur de tout faire pour que tous les fidèles bénéficient de cette éducation chrétienne, surtout les jeunes qui sont l'espérance de l'Eglise\" (n. 2). </p>\n<p align=\"left\">Cette exhortation est toujours actuelle, il se peut qu'elle demande plus d'efforts aujourd'hui, face aux nouveaux défis qui sont lancés par les phénomènes sociaux actuels. Je forme le voeu que la lumière de l'Esprit Saint vous accompagne, vous qui êtes ici présents ainsi que tous les évêques polonais, à persévérer dans la réalisation de celle-ci. </p>\n<p align=\"left\">Que la bénédiction de Dieu vous soutienne, ainsi que vos diocèses, dans l'oeuvre de formation des esprits et des coeurs humains. Que Dieu vous assiste! </p>\n<p> </p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2005 - Libreria Editrice Vaticana</font><font size=\"2\"> </font> </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI.<br> AN DIE ERSTE GRUPPE DER POLNISCHEN BISCHÖFE <br/> ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHES</br></font></b></p>\n<p align=\"center\"> <font color=\"#663300\">Samstag, 26. November 2005</font></p>\n<p align=\"center\">  </p>\n<p><i>Gelobt sei Jesus Christus! </i></p>\n<p>Ich heiße euch herzlich willkommen, liebe Brüder im Bischofsamt. Ich freue mich, euch während dieses »<i>Ad-limina</i>«-Besuches empfangen zu können. </p>\n<p>Ich habe mir eure Berichte über das Leben der Kirche in den Diözesen, für die ihr verantwortlich seid, aufmerksam angehört. Ich danke euch für die Mühe, die ihr als Hirten der Herde des Herrn Tag für Tag auf euch nehmt, wenn ihr mit eurer apostolischen Autorität lebendige Anregungen gebt zum pastoralen Dienst der Priester, zur Verwirklichung der Charismen der Ordensgemeinschaften und zur geistlichen Entwicklung der gläubigen Laien. Ich danke Gott für jede Frucht, die dieses gemeinsame Unterwegssein zum Haus des Vaters auf den Spuren Christi, im Licht und in der Kraft des Heiligen Geistes hervorbringt. Eure Anwesenheit hier ist Zeichen der geistlichen Verbundenheit der Kirche in Polen mit dem Apostolischen Stuhl und dem Nachfolger des hl. Petrus. Ich denke mit Ergriffenheit an die kraftvollen Gebete, mit denen die Polen Johannes Paul II. während seines ganzen Pontifikats und besonders in den Tagen seines Hinübergangs in die Herrlichkeit des Herrn begleitet haben. Ich bin dankbar dafür, daß ich als Papst auf dieselbe Gebetsunterstützung zählen darf. Das ist ein Geschenk, das ich sehr schätze und um das ich immer wieder bitte. </p>\n<p><b>1. Die Erziehung der Jugend </b></p>\n<p>Während unserer Gespräche wurden viele Themen behandelt. Ich habe daraus für heute das Problem der christlichen Erziehung ausgewählt. Denn sie ist eine der fundamentalsten Aufgaben und fester Bestandteil der Heilssendung der Kirche und unseres bischöflichen Dienstes. </p>\n<p>In dem Apostolischen Schreiben <i>Ecclesia in Europa</i> ermutigte Johannes Paul II. die Kirche auf unserem Kontinent eindringlich dazu, der Erziehung der jungen Menschen zum Glauben vermehrte Aufmerksamkeit zu widmen (vgl. Nr. 61). Wir wissen, daß es hierbei nicht nur um Didaktik, um die methodische Perfektionierung der Wissensvermittlung geht, sondern um eine Erziehung, die auf der direkten und persönlichen Begegnung mit dem Menschen beruht, auf dem Zeugnis – das heißt auf der authentischen Vermittlung des Glaubens, der Hoffnung und der Liebe und der von ihnen herrührenden Werte, und zwar direkt, von Person zu Person. Es handelt sich also um eine echte Begegnung mit einem anderen Menschen, der zuerst gehört und verstanden werden muß. Johannes Paul II. war für uns ein unübertreffliches Vorbild dieser Begegnung mit dem Menschen. </p>\n<p>Die treue und fruchtbare Erfüllung des Erziehungsauftrags, vor dem die Kirche heute steht, verlangt eine richtige Einschätzung der Situation der jungen Menschen, in deren Dienst dieser Auftrag ausgeübt wird. Zuerst muß man sich ihre familiäre Situation ansehen, denn die Familie ist und bleibt die eigentliche Wiege der Formung der menschlichen Person. Ich weiß, daß sich die wirtschaftlichen Schwierigleiten, die hohe Arbeitslosenzahl und die Sorge um die Sicherstellung der materiellen Existenz auf die Lebensgestaltung vieler polnischer Familien auswirken. Ohne Berücksichtigung dieser Probleme, von denen auch der junge Mensch betroffen ist, ist die Ausbildung wahrhaftiger Haltungen unmöglich. </p>\n<p>Man muß sicher auch die vielen positiven Erscheinungen sehen, die die Glaubenserziehung maßgeblich unterstützen. So gibt es zahllose Jugendliche, die eine tiefe Sensibilität für die Nöte anderer, besonders der Armen, Kranken, Einsamen und Behinderten, erkennen lassen. Sie ergreifen deshalb verschiedene Initiativen, um den Bedürftigen Hilfe zu bringen. Es besteht auch ein echtes Interesse für Glaubensfragen und Religion, das Bedürfnis, sich mit den anderen in organisierten, aber auch informellen Gruppen zusammenzufinden, sowie das Verlangen nach Gotteserfahrung. Ein beredtes Zeugnis davon gibt die zahlreiche Beteiligung polnischer Jugendlicher an den Geistlichen Übungen, an den europäischen Jugendtreffen und an den Weltjugendtagen. Das alles bildet eine gute Grundlage für die pastorale Sorge um die geistliche Entwicklung der Jugend. </p>\n<p>Die Erziehung zum Glauben muß zuallererst in der Förderung des Guten im Menschen bestehen. Eine hervorragende erzieherische Gelegenheit bietet daher die Entwicklung des vom Geist des Evangeliums inspirierten Volontariats. Es würde sich vielleicht lohnen, in den Pfarreien oder an den Schulen Jugendgruppen der <i>Caritas</i> einzurichten. Bei den Aktivitäten der Kirche im Erziehungsbereich wäre es auch angebracht, auf das Interesse an den Glaubensfragen einzugehen und jede Initiative zu ergreifen, die dazu dient, die Kinder und Jugendlichen an die Freude am Beten zu gewöhnen. Eine großartige Gelegenheit dafür sind die Geistlichen Übungen, besonders wenn sie in vollkommener Stille gemacht werden; ebenso Einkehrtage für verschiedene Gruppen und auch die in den Pfarrgemeinden systematisch betriebenen Schulen des Gebets. Eine hervorragende Gelegenheit dafür sind die Geistlichen Übungen in der Schule im Advent oder in der Fastenzeit. Man muß sich auch um die Errichtung von Exerzitienhäusern und anderen Stätten für Gebet und Sammlung bemühen, damit es ungeachtet der materiellen Kosten tatsächlich Zentren für die geistliche Ausbildung gibt, die all jenen zugänglich sind, die einen tieferen Kontakt mit Gott suchen. </p>\n<p>Unter den vielen Gebetsformen gebührt der Liturgie ein besonderer Platz. In Polen nehmen die jungen Menschen in großer Zahl und aktiv an der Sonntagsmesse teil. Es müssen noch die Anstrengungen intensiviert werden, damit der umsichtige Einsatz der Priester für die richtige Feier der Liturgie, für die Schönheit des Wortes, der Geste, der Musik immer mehr zu einem deutlichen Zeichen des Erlösungsmysteriums werden, das sich in ihr erfüllt. Wichtig ist auch, daß die Jugendlichen durch eine aktive Beteiligung an der Vorbereitung des Gottesdienstes, durch ihr Mitwirken beim Wortgottesdienst, beim Altardienst oder bei der musikalischen Gestaltung in die liturgische Handlung einbezogen werden. Dann werden sie sich als Teilhaber an dem Geheimnis fühlen, das in die Welt Gottes einführt und gleichzeitig zur Welt der Menschen hinführt, die von derselben Liebe Christi angezogen werden. </p>\n<p>In den vergangenen 30 Jahren haben viele junge Menschen ihre Formung in diesem Sinne im Wirkungsbereich der »Licht und Leben« genannten »Oasen«-Bewegung erhalten. Im Mittelpunkt der Spiritualität dieser Bewegung steht die Begegnung mit Gott in der Heiligen Schrift und in der Eucharistie, weshalb sie mit der Pfarrgemeinde und ihrem liturgischen Leben eng verbunden ist. Liebe Brüder im Bischofsamt, ich bitte euch, unterstützt diese Bewegung, die sich in der Arbeit der Glaubenserziehung als besonders effektiv erwiesen hat, ohne natürlich die anderen Bewegungen zu vernachlässigen. </p>\n<p>Ich weiß, daß euch bei eurem letzten »<i>Ad-limina</i>«-Besuch Johannes Paul II. aufforderte, in Polen die Katholische Aktion zusammen mit dem Katholischen Jugendverband wiedererstehen zu lassen. Auf struktureller Ebene ist diese Aufgabe verwirklicht worden. Es muß jedoch alles getan werden, damit die Katholische Aktion und der Katholische Jugendverband ein immer transparenteres und reiferes Programm erhalten und ihr eigenes geistliches Profil herausgearbeitet werde. </p>\n<p><b>2. Die Zusammenarbeit mit der Familie und den Laien auf dem Gebiet der Erziehung </b></p>\n<p>Die Erziehung der jungen Generation ist Aufgabe der Eltern, der Kirche und des Staates. Deshalb ist unter Wahrung der angemessenen Autonomie eine enge Zusammenarbeit der Kirche mit der Schule, mit den Hochschulen und mit anderen weltlichen Einrichtungen, die sich der Erziehung der Jugend annehmen, unbedingt notwendig. </p>\n<p>Dank der im Jahr 1989 eingetretenen Veränderungen und aller daraus entstandenen Folgen hat diese Zusammenarbeit neue Dimensionen angenommen. Es wurden das »Polnische Katechetische Direktorium« und die »Programmatischen Grundlagen der Katechese« erarbeitet, und in einigen Zentren in Polen wurden Lehrpläne und Lehrbücher für den Religionsunterricht vorbereitet. Dieser programmatische Pluralismus kann zwar der Glaubensverkündigung und der religiösen Erziehung in der Schule und in den Pfarreien gut dienen, aber es sollte doch auch darüber nachgedacht werden, ob die Vielfalt der Lehrpläne und Lehrbücher den Schülern die Aneignung systematischer und geordneter religiöser Kenntnisse nicht erschwere. </p>\n<p>Was den Religionsunterricht und die Katechese in der Schule betrifft, darf man jedoch diese Fächer nicht auf die Dimension einer Religionskunde oder Religionswissenschaft verkürzen, auch wenn das der Erwartung gewisser Kreise entspräche. Der von Klerikern und Laien an der Schule erteilte Religionsunterricht muß, vom Zeugnis gläubiger Lehrer unterstützt, die authentische, das heißt evangeliumsgemäße, Dimension der Glaubensvermittlung und des Glaubenszeugnisses bewahren. </p>\n<p>Ich möchte euch meine Anerkennung dafür aussprechen, daß ihr euch um das Engagement für die Katechese in den Pfarrgemeinden als Ergänzung zum Religionsunterricht an der Schule bemüht habt. Dabei geht es gewöhnlich um die Katechese für die Kinder und Jugendlichen, die sich auf den Empfang der Sakramente der christlichen Initiation vorbereiten. Sie soll sich jedoch nicht auf diese Gruppen beschränken. Es handelt sich nämlich besonders darum, sicherzustellen, daß Jugendliche, die außerhalb des Bereiches ihrer eigenen Pfarrgemeinde die Schule besuchen, aktiv am Gemeindeleben teilnehmen. </p>\n<p><b>3. Die Erwachsenenkatechese </b></p>\n<p>Die Mitwirkung an der Erziehungsarbeit seitens der Eltern und der anderen Laien erfordert eine persönliche Vorbereitung und eine ständige Vertiefung des religiösen Wissens, der Spiritualität und der Korrektur des Verhaltens auf Grund des Evangeliums und des Lehramtes. Daher fordere ich euch Bischöfe inständig auf: Verstärkt die Anstrengungen, dort, wo es daran mangelt, die Erwachsenenkatechese aufzubauen und die Kreise zu unterstützen, die bereits einen derartigen Unterricht durchführen. Diese Katechese sollte sich auf die Schrift und auf das Lehramt stützen. Hilfreich bei der Durchführung der Katechese kann der Katechismus der Katholischen Kirche, das Kompendium der Soziallehre der Kirche und das kürzlich veröffentlichte Kompendium des Katechismus der Katholischen Kirche sein. Von besonderer Hilfe in der Erwachsenenkatechese kann die reiche lehramtliche Verkündigung meines verehrten Vorgängers Johannes Paul II. sein. Während seiner zahlreichen Pilgerreisen in Polen hat er ein reiches Erbe der aus dem Glauben erwachsenen Weisheit hinterlassen, das man sich – wie es scheint – bisher noch nicht ganz zu eigen gemacht hat. Wie sollte man in diesem Zusammenhang nicht an die Enzykliken, Apostolischen Schreiben, Briefe und die vielen anderen Beiträge erinnern, die eine unerschöpfliche Quelle christlicher Weisheit darstellen? </p>\n<p><b>4. Die Hochschulpastoral </b></p>\n<p>Die zahlenmäßige Zunahme der jungen Menschen, die sich für die höheren Schulen mit Reifeprüfung entscheiden, und jener, die ein Hochschulstudium aufnehmen, ist eine Herausforderung für die Bischöfe der Kirche in Polen, ständig nach neuen Formen der Hochschulpastoral zu suchen. </p>\n<p>Nach Jahren der Unfreiheit konnte die Kirche in Polen neue eigene Universitäten und Theologische Fakultäten einrichten, von denen die meisten in die Strukturen der staatlichen Universitäten eingebunden sind. An den Theologischen Fakultäten sind viele fachlich hervorragende Theologen verpflichtet. Ihre auf die Offenbarung gegründete Forschungsarbeit ist die Darlegung der Wahrheit, daß Gott Liebe ist, daß die Welt sein Geschenk ist, daß der Mensch nicht nur Herr der geschaffenen Welt ist, sondern auch zu einer neuen Welt im Reich Gottes berufen. Ich ermutige euch, liebe Brüder im Bischofsamt, die kirchlichen Wissenschaftsbereiche zu unterstützen, euch um die Ausbildung und Weiterbildung des Personals aus dem Priester- und Laienstand zu kümmern und für eine angemessene materielle Grundlage für diese Beschäftigten zu sorgen. </p>\n<p><b>5. Die Pastoral in der Welt der Kultur und der Massenmedien </b></p>\n<p>Der Beitrag der Kirche im Erziehungsprozeß kommt auch in ihren Initiativen für die Kultur zum Ausdruck. Am Sitz der UNESCO in Paris sagte Johannes Paul II. am 2. Juni 1980: »Die Kultur ist eine besondere Form des ›Daseins‹ und des ›Seins‹ des Menschen. […] Kultur ist das, wodurch der Mensch als solcher mehr Mensch wird […]. Der Mensch, und allein der Mensch, ist ›Urheber‹ oder ›Baumeister‹ der Kultur […]; er bringt sich in ihr zum Ausdruck und findet in ihr sein Gleichgewicht« (Nr. 6–7). </p>\n<p>Polen hat von den vorangegangenen Generationen ein reiches, auf die christlichen Werte gegründetes Kulturerbe erhalten. Mit diesem Erbe ist es der Europäischen Union beigetreten. Angesichts eines sich ständig intensivierenden Prozesses der Säkularisierung und der Preisgabe der christlichen Werte darf Polen dieses Erbe keinesfalls einbüßen. Im Gegenteil, die negativen Einstellungen und die Bedrohungen für die christliche Kultur, die auch in Polen sichtbar zu werden beginnen, sind für die Kirche ein Aufruf, weitere Anstrengungen für eine unermüdliche Evangelisierung der Kultur zu unternehmen. Es geht darum, die Kategorien des Denkens mit den Inhalten und Werten des Evangeliums, mit den Kriterien, Bewertungen und Normen des menschlichen Verhaltens, sowohl in seiner individuellen als auch sozialen Dimension, zu füllen. </p>\n<p>Eine besondere Rolle spielen heute in der Welt der Kultur die Massenmedien. Wie man weiß, informieren sie nicht nur, sondern bilden den Geist ihrer Empfänger. Sie können daher ein wertvolles Instrument der Evangelisierung darstellen. Die Menschen, die der Kirche angehören, insbesondere die Laienchristen, sind aufgerufen, durch Presse, Rundfunk, Fernsehen und Internet die evangeliumsgemäßen Werte in einem noch größeren Umkreis zu fördern. Eine wichtige Aufgabe der Bischöfe der Kirche besteht allerdings darin, sich nicht nur um eine fachliche Schulung der Medienschaffenden zu kümmern, sondern auch für ihre geistliche, menschliche und ethische Ausbildung Sorge zu tragen. Ich ermutige euch, liebe Brüder im Bischofsamt, einen wohlwollenden Kontakt zu den Kreisen der Journalisten und anderer Medienschaffenden herzustellen. Man könnte sich vielleicht überlegen, für sie eine eigene Abteilung der Pastoral einzurichten. </p>\n<p>Eurer besonderen Sorge, liebe Brüder, möchte ich im Zusammenhang mit der Evangelisierung der Kultur auch das Problem der Einsetzung und des Gebrauchs der lokalen, regionalen oder nationalen katholischen Rundfunk- und Fernsehsender anvertrauen. Diese Sender können eine wertvolle Arbeit für die Neuevangelisierung und die Verbreitung der Soziallehre der Kirche leisten. Sie sollen die Wahrheit Gottes dadurch verkünden, daß sie die moderne Welt für das Erbe der christlichen Werte sensibilisieren; ihr Hauptzweck soll die Hinführung zu Christus sein und der Aufbau der Gemeinschaft der Kirche im Geist der Suche nach Wahrheit, Liebe, Gerechtigkeit und Frieden, unter Respektierung der Autonomie des politischen Bereichs. Auf jeden Fall werden die katholischen Sender, da sie eine pastorale Aktivität ausüben, dazu verpflichtet sein, zu den Bischöfen wegen ihrer Verantwortung auf diesem Gebiet offene und vertrauensvolle Beziehungen herzustellen. </p>\n<p>Unbedingt erwähnen muß ich die katholische Presse auf nationaler, diözesaner und Pfarrgemeindeebene, die in hohem Maße zur Verbreitung der Kultur der Wahrheit, des Guten und des Schönen beiträgt. Die Sorge um die Entwicklung der katholischen Presse bedeutet nicht nur, ihr Niveau zu heben, sondern betrifft auch die Erweiterung ihres Wirkungsbereiches. Mögen sich die Verantwortlichen daher beeilen, ihr ein herausragendes Profil zu geben, das der katholischen Kulturtradition Polens würdig ist. </p>\n<p><b>Schluß </b></p>\n<p>Am Ende dieser Betrachtung möchte ich abschließend die Worte des Zweiten Vatikanischen Konzils zitieren, das in der Erklärung <i>Gravissimum educationis</i> lehrte: »Alle Christen, die, durch die Wiedergeburt aus dem Wasser und dem Heiligen Geist zu einer neuen Schöpfung geworden, Söhne Gottes heißen und es auch sind, haben das Recht auf eine christliche Erziehung. Diese erstrebt nicht nur die […] Reifung der menschlichen Person, sondern zielt hauptsächlich darauf ab, daß die Getauften, indem sie stufenweise in die Erkenntnis des Heilsmysteriums eingeführt werden, der empfangenen Gabe des Glaubens immer mehr bewußt werden. […] Deshalb erinnert die Heilige Synode die Oberhirten an die schwere Verantwortung, alles daranzusetzen, daß alle Gläubigen diese christliche Erziehung genießen, vor allem die jungen Menschen, die die Hoffnung der Kirche sind« (Nr. 2). </p>\n<p>Diese Aufforderung gilt noch immer; sie ist vielleicht heute anspruchsvoller angesichts der neuen Herausforderungen, vor die uns die aktuellen sozialen Erscheinungen stellen. Ich spreche den Wunsch aus, daß bei ihrer beharrlichen Erfüllung euch, die ihr hier anwesend seid, und alle polnischen Bischöfe das Licht des Heiligen Geistes begleiten möge. </p>\n<p>Der Segen Gottes stehe euch und euren Diözesen beim Einsatz für die Bildung der menschlichen Sinne und Herzen bei. Gott segne euch!</p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font> </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE <br/>DELLA POLONIA <br/> IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></p>\n<p align=\"center\"> <font color=\"#663300\">Sabato, 26 novembre 2005</font></p>\n<p align=\"center\">  </p>\n<p><i>Sia lodato Gesù Cristo!</i></p>\n<p>Vi do il mio cordiale benvenuto, cari Fratelli nel ministero episcopale. Sono lieto di potervi accogliere durante la presente visita <i>ad limina Apostolorum</i>.</p>\n<p>Ho ascoltato con attenzione le vostre relazioni sulla vita della Chiesa nelle diocesi di cui siete responsabili. Vi ringrazio per la fatica che vi assumete ogni giorno come Pastori del gregge del Signore, animando con la vostra autorità apostolica il ministero pastorale dei presbiteri, la realizzazione dei carismi delle comunità religiose e lo sviluppo spirituale dei fedeli laici. Rendo grazie a Dio per ogni frutto che viene prodotto da questo comune cammino verso la casa del Padre, sulle orme di Cristo, alla luce e nella potenza dello Spirito Santo. La vostra presenza qui è segno del legame spirituale della Chiesa in Polonia con la Sede Apostolica e con il Successore di San Pietro. Ricordo con commozione la grande preghiera con cui i polacchi hanno accompagnato Giovanni Paolo II, durante tutto il pontificato e in modo particolare nei giorni del passaggio alla gloria del Signore. Sono grato di poter contare sullo stesso sostegno orante. È un dono che apprezzo molto e che chiedo continuamente.</p>\n<p><b>1. L’educazione dei giovani</b></p>\n<p>Durante i nostri colloqui molti temi sono stati trattati. Tra essi ho scelto per oggi la questione dell’educazione cristiana. È, infatti, uno dei più fondamentali compiti iscritti stabilmente nella missione salvifica della Chiesa e nel nostro servizio episcopale.</p>\n<p>Giovanni Paolo II nell’Esortazione apostolica <i>Ecclesia in Europa</i> sollecitava con ardore la Chiesa nel nostro continente a dedicare un’attenzione sempre maggiore all’educazione dei giovani alla fede (n° 61). Sappiamo che qui non si tratta soltanto della didattica, del perfezionamento dei metodi di trasmissione del sapere, ma si tratta di un’educazione basata sull’incontro diretto e personale con l’uomo, sulla testimonianza - cioè sull’autentica trasmissione della fede, della speranza e della carità e dei valori che da queste derivano, direttamente – da persona a persona. Si tratta dunque di un autentico incontro con un’altra persona, la quale va prima ascoltata e compresa. Giovanni Paolo II è stato per noi un modello perfetto di questo incontro con l’uomo.</p>\n<p>Il fedele e fruttuoso compimento della missione dell’educazione dinanzi a cui la Chiesa si trova oggi, richiede un’adeguata valutazione della situazione dei giovani che sono oggetto di tale missione. In primo luogo, occorre vedere la loro situazione familiare, poiché la famiglia rimane la fondamentale culla della formazione della persona umana. Sono consapevole che le difficoltà economiche, l’indice di disoccupazione che si mantiene alto e la sollecitudine per garantire l’esistenza materiale incidono sulla forma di vita di numerose famiglie polacche. Non è possibile formare degli atteggiamenti veramente autentici, senza tener conto di questi problemi, di cui vive anche l’uomo giovane.</p>\n<p>Bisogna anche vedere molti fenomeni positivi che sostengono ed aiutano l’educazione alla fede. Sono numerosissimi i giovani che manifestano una profonda sensibilità alle necessità altrui, specialmente a quelle dei poveri, degli ammalati, delle persone sole, disabili. Intraprendono perciò varie iniziative per portare aiuto ai bisognosi. Esiste anche un autentico interesse per le questioni di fede e di religione, il bisogno di stare con gli altri in gruppi organizzati e in quelli informali e il forte desiderio di fare esperienza di Dio. Ne è testimonianza la numerosa partecipazione dei giovani Polacchi agli esercizi spirituali, agli Incontri Europei dei Giovani o alle Giornate Mondiali della Gioventù. Tutto questo costituisce una buona base per la sollecitudine pastorale allo sviluppo spirituale della gioventù.</p>\n<p>L’educazione alla fede deve consistere prima di tutto nello sviluppare ciò che nell’uomo è buono. Lo sviluppo del volontariato, ispirato dallo spirito del Vangelo, offre una grande occasione educativa. Varrebbe forse la pena creare dei gruppi giovanili della <i>Caritas</i> presso le parrocchie o presso le scuole. Nelle iniziative educative della Chiesa sarebbe anche opportuno venire incontro all’interesse nelle questioni di fede, intraprendendo ogni iniziativa che serva ad abituare i bambini e i giovani al gusto della preghiera. Una grande occasione sono gli esercizi spirituali, particolarmente quelli fatti nel completo silenzio, le giornate di ritiro per diversi gruppi, e anche le scuole di preghiera gestite in modo sistematico nelle parrocchie. Una magnifica occasione per questo sono gli esercizi spirituali nella scuola nel periodo dell’Avvento o della Quaresima. Occorre anche adoperarsi affinché sorgano dei centri di esercizi spirituali ed altri luoghi di preghiera e di raccoglimento, affinché effettivamente, senza badare al costo materiale, diventino centri di formazione spirituale accessibili a tutti coloro che cercano un più profondo contatto con Dio.</p>\n<p>Tra le varie forme di preghiera, un posto particolare spetta alla Liturgia. In Polonia i giovani partecipano numerosi e attivamente alla S. Messa domenicale. Bisogna intensificare ancora gli sforzi affinché la sollecitudine dei sacerdoti per l’appropriata celebrazione della Liturgia, per la bellezza della parola, del gesto, della musica siano sempre più il segno leggibile del salvifico <i>Mysterium</i> che si compie in essa. Occorre anche che i giovani, mediante una partecipazione attiva alla preparazione della Liturgia, tramite il coinvolgimento nella Liturgia della Parola, nel servizio dell’Altare, o nella cornice musicale, vengano inseriti nell’azione liturgica. Allora si sentiranno partecipi del Mistero, che introduce nel mondo di Dio e contemporaneamente lo orienta verso il mondo delle persone attratte dallo stesso amore di Cristo.</p>\n<p>Nel corso dei trent’anni passati, molti giovani si sono formati secondo questo orientamento nell’ambito dell’attività del movimento delle \"oasi\" chiamato \"Luce e Vita\". La spiritualità di questo movimento è incentrata sull’incontro con Dio nella Sacra Scrittura e nell’Eucaristia, perciò esso è profondamente legato alla parrocchia e alla sua vita liturgica. Cari Fratelli nell’episcopato, Vi prego di sostenere questo movimento come particolarmente efficace nell’opera dell’educazione alla fede, senza, naturalmente, trascurare gli altri movimenti.</p>\n<p>So che durante l’ultima visita <i>ad limina, </i>Giovanni Paolo II vi esortava a far rinascere in Polonia l’Azione Cattolica insieme all’Associazione Cattolica dei Giovani. Tale compito è stato attuato a livello strutturale. Bisogna tuttavia fare di tutto affinché l’Azione Cattolica e l’Associazione Cattolica dei Giovani abbiano un programma sempre più trasparente e maturo e affinché venga elaborato il loro proprio profilo spirituale.</p>\n<p><b>2. La collaborazione educativa con la famiglia e con gli ambienti dei laici</b></p>\n<p>La formazione della giovane generazione è un compito che spetta ai genitori, alla Chiesa e allo Stato. Perciò, rispettando un’opportuna autonomia, è necessaria una strettissima collaborazione della Chiesa con la scuola, con gli atenei e con altre istituzioni laiche che si occupano dell’educazione della gioventù.</p>\n<p>Grazie alle trasformazioni avvenute nel 1989 e a tutte le conseguenze da esse derivate, questa collaborazione acquistò nuove dimensioni. Sono stati elaborati: il Direttorio Polacco della Catechesi, le Basi Programmatiche della Catechesi e in alcuni centri in Polonia sono stati preparati dei programmi e dei libri di testo per l’insegnamento della religione. Questo pluralismo programmatico può, è vero, servire bene l’evangelizzazione e l’educazione religiosa nella scuola e nelle parrocchie, ma vale anche la pena di riflettere se la varietà dei programmi e dei libri di testo non renda difficile agli allievi il conseguimento di una conoscenza religiosa sistematica e ordinata.</p>\n<p>Quanto all’insegnamento della religione e alla catechesi nella scuola, non si può tuttavia ridurre queste materie alla dimensione di religionologia o delle scienze di religione, anche se tale fosse l’attesa di alcuni ambienti. L’insegnamento della religione a scuola svolto dai docenti chierici e laici, sostenuto dalla testimonianza dei docenti credenti, deve conservare la sua autentica dimensione evangelica di trasmissione e di testimonianza di fede.</p>\n<p>Voglio esprimervi il mio apprezzamento per aver intrapreso l’impegno della catechesi parrocchiale, la quale completa l’insegnamento della religione nella scuola. Di solito questa è la catechesi dei bambini e dei giovani che si preparano a ricevere i sacramenti dell’iniziazione cristiana. Non deve tuttavia limitarsi a questi gruppi. Si tratta particolarmente di far sì che la gioventù che studia fuori dell’ambito della propria parrocchia, partecipi attivamente alla vita parrocchiale.</p>\n<p><b>3. La catechesi degli adulti</b></p>\n<p>La collaborazione all’opera dell’educazione da parte dei genitori e degli altri laici esige una preparazione personale e un continuo approfondimento della conoscenza religiosa, della spiritualità e della correzione degli atteggiamenti in base al Vangelo e al Magistero. Esorto dunque fervidamente Voi, Vescovi, intensificate gli sforzi per organizzare la catechesi degli adulti ove essa manchi e per sostenere gli ambienti, che già intraprendono un insegnamento di questo tipo. Tale catechesi dovrebbe basarsi sulla Scrittura e sul Magistero. Nel suo svolgimento può essere d’aiuto il Catechismo della Chiesa Cattolica, il Compendio della Dottrina Sociale della Chiesa oppure il Compendio del Catechismo della Chiesa Cattolica, recentemente pubblicato. Un particolare aiuto nella catechesi degli adulti può essere l’abbondante magistero del mio venerato Predecessore Giovanni Paolo II. Durante i suoi numerosi pellegrinaggi in Polonia ha lasciato un ricco patrimonio della sapienza che scaturisce dalla fede, il quale – come sembra – non è stato finora del tutto assimilato. In questo contesto, come non ricordare le Encicliche, le Esortazioni, le Lettere e tanti altri interventi che costituiscono una fonte inesauribile della sapienza cristiana?</p>\n<p><b>4. La pastorale universitaria</b></p>\n<p>L’aumento del numero dei giovani che scelgono le scuole superiori con la maturità e di coloro che intraprendono gli studi universitari è una sfida nei riguardi dei pastori della Chiesa in Polonia per una continua ricerca di forme nuove della pastorale universitaria.</p>\n<p>Dopo anni di mancanza di libertà, la Chiesa ha potuto istituire in Polonia nuove proprie università e facoltà teologiche, la maggior parte delle quali è entrata nelle strutture delle università statali. Nelle facoltà teologiche sono impegnati molti teologi insigni ed esperti. Il loro lavoro di ricerca basato sulla Rivelazione è la proposta della verità che Dio è Amore, che il mondo è Suo dono, che l’uomo non è soltanto padrone del mondo creato, ma è anche chiamato ad un mondo nuovo nel regno di Dio. Vi esorto, cari Fratelli nell’episcopato, a sostenere gli ambienti scientifici ecclesiali, a curare l’istruzione e lo sviluppo del personale appartenente al clero e al laicato e a provvedere per loro un’adeguata base materiale.</p>\n<p><b>5. La pastorale del mondo della cultura e dei mezzi di comunicazione di massa</b></p>\n<p>Il contributo della Chiesa nel processo dell’educazione si esprime anche nelle iniziative a favore della cultura. Nella sede dell’UNESCO a Parigi, Giovanni Paolo II disse: \"La cultura è un modo specifico dell’\"esistere\" e dell’\"essere\" dell’uomo… La cultura è ciò mediante cui l’uomo in quanto uomo diviene maggiormente uomo… L’uomo, e soltanto l’uomo, è \"autore\", o \"artefice\" della cultura… si esprime in essa e trova in essa il suo proprio equilibrio\" (02.06.1980).</p>\n<p>Dalle generazioni precedenti la Polonia ha ricevuto un ricco patrimonio culturale basato sui valori cristiani. Con tale patrimonio entrò a far parte dell’Unione Europea. Di fronte ad un processo, che si sta intensificando, di secolarizzazione e di abbandono dei valori cristiani, la Polonia non deve perdere questo patrimonio. Al contrario, gli atteggiamenti negativi e le minacce alla cultura cristiana, visibili anche in Polonia, sono per la Chiesa una chiamata ad un ulteriore sforzo a favore di una costante evangelizzazione della cultura. Si tratta di impregnare le categorie del pensiero dei contenuti e dei valori del Vangelo, dei criteri, delle valutazioni e delle norme dell’umano comportamento sia nella dimensione individuale che in quella sociale.</p>\n<p>Oggi nel mondo della cultura i mezzi di comunicazione di massa hanno un ruolo particolare. Si sa che essi non solo informano, ma anche formano lo spirito dei loro destinatari. Possono dunque costituire un prezioso strumento di evangelizzazione. Gli uomini della Chiesa, specialmente i cristiani laici, sono chiamati a promuovere in un raggio ancora maggiore i valori evangelici per mezzo della stampa, della radio, della televisione e dell’internet. Un importante compito dei Pastori della Chiesa è tuttavia la sollecitudine non soltanto per una preparazione professionale degli operatori dei mass media, ma anche per la loro formazione spirituale, umana o etica. Vi incoraggio, cari Fratelli nell’episcopato, a stabilire un benevolo contatto con gli ambienti dei giornalisti e di altri operatori dei media. Potrebbe essere opportuno organizzare per loro un apposito settore della pastorale.</p>\n<p>Voglio anche affidare alla Vostra speciale cura, cari Fratelli, la questione dell’istituzione e dell’uso nell’opera di evangelizzazione della cultura, delle emittenti cattoliche di radio e televisione sia di carattere locale, regionale che nazionale. Esse possono svolgere un’opera preziosa per la nuova evangelizzazione e la diffusione dell’insegnamento sociale della Chiesa. Proclamino la verità di Dio, sensibilizzando il mondo attuale al patrimonio dei valori cristiani; il loro scopo principale sia l’avvicinamento a Cristo, la costruzione della comunità della Chiesa nello spirito della ricerca della verità, dell’amore, della giustizia e della pace, nel rispetto dell’autonomia della sfera politica. Sarà in ogni caso doveroso che, in quanto svolgono un’azione pastorale, abbiano rapporti aperti e fiduciosi con i Vescovi per la responsabilità che è ad essi propria in questo campo.</p>\n<p>Non si può far a meno di menzionare la stampa cattolica nazionale, diocesana e parrocchiale, la quale contribuisce in grado enorme alla propagazione della cultura della verità, del bene e della bellezza. La sollecitudine per lo sviluppo della stampa cattolica significa non soltanto portarla a un livello superiore, ma riguarda anche l’estensione del suo raggio d’azione. Curino pertanto i responsabili di dare ad essa un alto profilo, degno della tradizione culturale cattolica della Polonia.</p>\n<p><b>Conclusione</b></p>\n<p>Al termine di questa riflessione e come conclusione desidero ricordare le parole del Concilio Vaticano II, il quale insegnava nella dichiarazione <i> Gravissimum educationis:</i> \"Tutti i cristiani, in quanto rigenerati nell’acqua e nello Spirito Santo, son divenuti una nuova creatura, quindi sono di nome e di fatto figli di Dio, e hanno diritto alla educazione cristiana. Essa non comporta solo quella maturità propria dell’umana persona (…) ma tende soprattutto a far sì che i battezzati, iniziati gradualmente alla conoscenza del mistero della salvezza, prendano sempre maggiore coscienza del dono della fede. (…) Pertanto questo Santo Sinodo ricorda ai Pastori di anime il dovere gravissimo di provvedere a che tutti i fedeli ricevano questa educazione cristiana, specialmente i giovani che sono la speranza della Chiesa\" (n° 2).</p>\n<p>Questa esortazione è sempre attuale, può darsi che sia più impegnativa oggi, di fronte alle nuove sfide che vengono poste dai fenomeni sociali attuali. Formulo l’augurio che la luce dello Spirito Santo accompagni Voi, qui presenti e tutti i Vescovi polacchi nella perseverante realizzazione di essa.</p>\n<p>Che la benedizione di Dio sostenga Voi e le vostre diocesi nell’opera della formazione delle menti e dei cuori umani. Dio vi sia propizio!</p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font> </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE <br/>DELLA POLONIA <br/> IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></p>\n<p align=\"center\"> <font color=\"#663300\">Sabato, 26 novembre 2005</font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Niech będzie pochwalony Jezus Chrystus!</i></p>\n<p align=\"left\">Serdecznie witam Was, drodzy Bracia w biskupim posługiwaniu. Cieszę się, że mogę się z Wami spotkać podczas tej wizyty <i>ad limina</i>.</p>\n<p align=\"left\">Z uwagą wysłuchałem Waszych relacji o życiu Kościoła w diecezjach, za które jesteście odpowiedzialni. Dziękuję za trud, jaki co dnia podejmujecie jako Pasterze owczarni Pańskiej, animując z apostolskim autorytetem duszpasterską posługę kapłanów, realizację charyzmatów wspólnot zakonnych oraz duchowy rozwój wiernych świeckich. Bogu dziękuję za wszelkie owoce, jakie przynosi to wspólne wędrowanie śladami Chrystusa, w świetle i mocy Ducha Świętego, do domu Ojca. Wasza obecność tutaj jest znakiem duchowej więzi Kościoła w Polsce ze Stolicą Apostolską i Następcą św. Piotra. Ze wzruszeniem wspominam wielkie modlitewne towarzyszenie Polaków Janowi Pawłowi II, podczas całego Pontyfikatu, a szczególnie w dniach przejścia do chwały Pana. Wiem, że jako Papież, mogę liczyć na takie samo modlitewne wsparcie. Jest to dar, który bardzo sobie cenię i wciąż o niego proszę.</p>\n<p align=\"left\"><b>1. Wychowanie młodzieży</b></p>\n<p align=\"left\">Wiele tematów zostało poruszonych podczas naszych rozmów. Spośród nich wybrałem na dziś kwestię wychowania katolickiego. Jest to bowiem jedno z podstawowych zadań wpisanych na stałe w zbawczą misję Kościoła i w naszą posługę biskupią.</p>\n<p align=\"left\">W Adhortacji apostolskiej <i>Ecclesia in Europa</i> Jan Paweł II gorąco zachęcił Kościół na naszym kontynencie, by coraz większą uwagę poświęcał wychowaniu do wiary ludzi młodych (nr 61). Wiemy, że nie chodzi tu tylko o dydaktykę, o doskonalenie metod przekazywania wiedzy, ale o edukację, która opiera się na bezpośrednim i osobowym spotkaniu z człowiekiem, na świadectwie – autentycznym przekazie bezpośrednio od osoby do osoby wiary, nadziei i miłości oraz wypływających z nich wartości. Chodzi zatem o autentyczne spotkanie z drugą osobą, którą trzeba najpierw wysłuchać i zrozumieć. Jan Paweł II pozostawił nam niedościgniony wzór takiego spotkania z człowiekiem.</p>\n<p align=\"left\">Wierne i owocne wypełnianie misji wychowania, przed którą staje dzisiaj Kościół, wymaga właściwej oceny sytuacji młodych ludzi, którzy są podmiotem tej misji. Na pierwszym miejscu trzeba widzieć ich sytuację rodzinną, ponieważ dom i rodzina pozostają podstawową kolebką formowania się ludzkiej osoby. Wiem, że trudności ekonomiczne, utrzymujące się wysokie bezrobocie i troska o zabezpieczenie bytu materialnego określają kształt życia wielu polskich rodzin. Nie można prawdziwie kształtować postaw, nie biorąc pod uwagę tych problemów, którymi żyje również młody człowiek.</p>\n<p align=\"left\">Trzeba również widzieć wiele pozytywnych zjawisk, które wspierają i pomagają<br clear=\"all\"/> w wy­chowaniu do wiary. Bardzo wielu młodych ludzi przejawia głęboką wrażliwość na potrzeby innych, zwłaszcza biednych, chorych, samotnych, niepełnosprawnych. Dlatego chętnie podejmują różne działania, by nieść pomoc potrzebującym. Istnieje też autentyczne zainteresowanie sprawami wiary i religii, potrzeba bycia razem w zorganizowanych i nieformalnych grupach oraz chęć doświadczania Boga. Świadectwem tego jest liczny udział młodych Polaków w rekolekcjach, pielgrzymkach, Europejskich Spotkaniach Młodych czy Światowych Dniach Młodzieży. To wszystko stanowi dobry fundament duszpasterskiej troski o duchowy rozwój młodzieży.</p>\n<p align=\"left\">Wychowanie do wiary musi polegać przede wszystkim na rozwijaniu właśnie tego, co jest w człowieku dobre. Wielką zatem szansą wychowawczą jest rozwój wolontariatu, który będzie inspirowany duchem ewangelicznym. Może warto byłoby tworzyć młodzie­żowe zespoły Caritas w parafiach czy w szkołach. W działaniach wychowawczych Kościoła warto by też wychodzić naprzeciw owemu zainteresowaniu sprawami wiary, podejmując wszelkie działania służące rozmodleniu młodzieży. Wielką szansą są rekolekcje, zwłaszcza rekolekcje zamknięte oraz dni skupienia dla różnych grup, a także szkoły modlitwy prowadzone systematycznie w parafiach. Wspaniałą ku temu okazją są rekolekcje szkolne w okresie Adwentu czy Wielkiego Postu. Trzeba też zadbać, aby powstawały domy rekolekcyjne oraz inne miejsca modlitwy i skupienia, i by rzeczywiście, bez względu na materialny koszt, stawały się ośrodkami duchowej formacji dostępnymi dla wszystkich, którzy szukają głębszego kontaktu z Bogiem.</p>\n<p align=\"left\">Pośród różnych form modlitwy szczególne miejsce należy się Liturgii. W Polsce młodzi ludzie licznie i aktywnie uczestniczą w niedzielnej Mszy św. Trzeba jednak dołożyć starań, aby troska kapłanów o właściwe sprawowanie Liturgii, o piękno słowa, gestu, muzyki, były coraz bardziej czytelnym znakiem zbawczego Misterium, które się w niej dokonuje. Trzeba też, aby młodzi, przez aktywny udział w przygotowaniu Liturgii, przez zaangażowanie w Liturgię Słowa, w służbę Ołtarza, czy w przygotowanie oprawy muzycznej, sami byli włączeni w liturgiczną akcję. Wtedy poczują się uczestnikami Tajemnicy, która wprowadza w świat Boży, a równocześnie wyprowadza do świata ludzi pociąganych tą samą miłością Chrystusa.</p>\n<p align=\"left\">W ciągu minionych trzydziestu lat wielu młodych ludzi wychowało się w tym nurcie w ramach działalności ruchu oazowego pod nazwą „Światło i Życie”. Duchowość tego ruchu koncentruje się na spotkaniu z Bogiem w Piśmie świętym i w Eucharystii. Stąd ruch ten jest głęboko związany z parafią i jej życiem liturgicznym. Drodzy Bracia w biskupstwie, proszę Was, abyście wspierali ten ruch jako szczególnie skuteczny w dziele wychowania do wiary, oczywiście nie zaniedbując innych.</p>\n<p align=\"left\">Wiem, że podczas ostatniej wizyty <i>ad limina</i> Jan Paweł II zachęcał Was do wznowienia w Polsce Akcji Katolickiej wraz z Katolickim Stowarzyszeniem Młodzieży. To zadanie zostało wykonane na płaszczyźnie strukturalnej. Trzeba jednak dołożyć starań, aby Akcja Katolicka i KSM miały coraz bardziej przejrzysty i dojrzały program oraz by został wypracowany ich własny profil duchowy.</p>\n<p align=\"left\"><b>2. Wychowawcza współpraca z rodziną i innymi środowiskami świeckich     </b>        </p>\n<p align=\"left\">Wychowanie młodego pokolenia jest wspólnym zadaniem rodziców, Kościoła i Państwa. Dlatego, przy zachowaniu słusznej autonomii, konieczna jest najściślejsza współpraca Kościoła ze szkołą, z władzami samorządowymi, uczelniami wyższymi i innymi świeckimi instytucjami zajmującymi się wychowaniem młodych.</p>\n<p align=\"left\">Dzięki przemianom w roku 1989 i wszystkim ich konsekwencjom, współpraca ta nabrała nowych wymiarów. Zostało opracowane Polskie Dyrektorium Katechetyczne, Podstawy Programowej Katechezy oraz były opracowane w kilku ośrodkach w Polsce programy i podręczniki katechezy. Ten pluralizm programowy może, co prawda, dobrze służyć ewangelizacji i wychowaniu religijnemu w szkole i w parafiach, ale też warto zastanowić się, czy różnorodność programów i podręczników nie utrudnia uczniom zdobywania systematycznej i uporządkowanej wiedzy religijnej.</p>\n<p align=\"left\">Jeśli chodzi o katechezę w szkole, to nie można sprowadzać jej do wymiaru religiologii lub religioznawstwa, nawet jeśli takie byłoby oczekiwanie niektórych środowisk. Katecheza prowadzona przez katechetów duchownych i świeckich, wspierana świadectwem wierzących nauczycieli, musi zachować swój prawdziwy, ewangeliczny wymiar przekazu i świadectwa wiary.</p>\n<p align=\"left\">Wyrażam moje uznanie dla podejmujących trud prowadzenia katechezy parafialnej, która dopełnia katechezę szkolną. Zazwyczaj jest to katecheza dzieci i młodzieży przygoto­wujących się do przyjęcia sakramentów wtajemniczenia chrześcijańskiego. Nie musi się ona jednak do tych grup ograniczać. Chodzi szczególnie o to, aby młodzież, która uczy się poza obrębem własnej parafii, aktywnie uczestniczyła w życiu parafialnym.</p>\n<p align=\"left\"><b>3. Katecheza dorosłych</b></p>\n<p align=\"left\">Współpraca rodziców i innych świeckich w dziele edukacji wymaga ich osobistego przygotowania i nieustannego pogłębiania wiedzy religijnej, duchowości i korekty postaw w oparciu o Ewangelię i Magisterium. Bardzo zatem zachęcam Was, Bracia w biskupstwie, abyście dołożyli starań o organizację katechezy dorosłych tam, gdzie tego brak oraz wspierali środowiska, które takie nauczanie już podejmują. Katecheza ta powinna być oparta o Pismo św. i Magisterium Kościoła. Pomocą w jej prowadzeniu może być Katechizm Kościoła Katolickiego, Kompendium Nauki Społecznej Kościoła czy też niedawno wydany skrót Katechizmu Kościoła Katolickiego. Szczególną pomocą w kate­che­zie dorosłych może być obfite nauczanie mojego czcigodnego Poprzednika Jana Pawła II. Podczas swoich licznych pielgrzymek do Polski pozostawił bogate dziedzictwo mądrości płynącej z wiary, które – jak się wydaje – jak dotąd nie do końca zostało przyswojone. Jak w tym kontekście nie wspomnieć Encyklik, Adhortacji, Listów i tylu innych wypowiedzi, które stanowią niewyczerpane źródło chrześcijańskiej mądrości.</p>\n<p align=\"left\"><b>4. Duszpasterstwo akademickie </b></p>\n<p align=\"left\">Wzrost liczby młodych wybierających szkoły średnie z maturą i młodych podej­mujących studia jest wyzwaniem dla pasterzy Kościoła w Polsce, aby niestrudzenie szukać nowych form duszpasterstwa akademickiego.</p>\n<p align=\"left\">Po latach zniewolenia Kościół mógł powołać w Polsce własne uniwersytety oraz wydziały teologiczne, których znaczna część mieści się w strukturach uniwersytetów państwowych. Na wydziałach teologicznych zatrudnionych jest wielu wybitnych i doświad­czonych teologów. Ich praca naukowa oparta na Objawieniu jest propozycją prawdy o Bogu, który jest Miłością, o świecie, który jest Jego darem, i o człowieku, który jest nie tylko gospodarzem w stworzonym świecie, ale także jest powołany do nowego świata w kró­lestwie Bożym. Zachęcam Was, drodzy Bracia w biskupstwie, do wspierania kościelnych środowisk naukowych, do troski o kształcenie i rozwój kadr duchownych i świeckich oraz tworzenie im odpowiedniego zaplecza materialnego.</p>\n<p align=\"left\"><b>5. Duszpasterstwo świata kultury i środków masowego przekazu </b></p>\n<p align=\"left\">Wkład Kościoła w proces wychowania wyraża się również w działaniach na rzecz kultury. W siedzibie UNESCO w Paryżu Jan Paweł II powiedział: „Kultura jest właściwym sposobem istnienia i bytowania człowieka... Jest tym, przez co człowiek jako człowiek, staje się bardziej człowiekiem... Człowiek, i tylko człowiek, jest sprawcą i twórcą kultury... w niej się wyraża i w niej się potwierdza\" (2.06.1980).</p>\n<p align=\"left\">Polska otrzymała od poprzednich pokoleń bogate dziedzictwo kulturowe oparte na wartościach chrześcijańskich. Z takim dziedzictwem weszła do Unii Europejskiej. Wobec nasilającego się procesu sekularyzacji i odwrotu od wartości chrześcijańskich nie może tego dziedzictwa utracić. Przeciwnie, negatywne postawy i zagrożenia dla kultury chrześci­jańskiej, które są widoczne także w Polsce, są dla Kościoła wezwaniem do wysiłku na rzecz stałej ewangelizacji kultury. Chodzi o to, aby treścią i wartościami Ewangelii zostały przepojone kategorie myślenia, kryteria ocen i normy ludzkiego działania tak w wymiarze indywidualnym jak i społecznym.</p>\n<p align=\"left\">Szczególną rolę w świecie kultury mają dziś środki społecznego przekazu. Wiadomo, że nie tylko informują, ale także formują ducha ich odbiorców. Mogą zatem stanowić cenne narzędzie Ewangelizacji. Ludzie Kościoła, szczególnie świeccy chrześcijanie, są wezwani, by przez prasę, radio, telewizję, internet w jeszcze większym zakresie promowali wartości ewangeliczne. Ważnym zadaniem Pasterzy Kościoła obok troski o fachowe przygotowanie pracowników mass mediów, jest przede wszystkim ich formacja duchowa, ludzka i etyczna. Zachęcam Was, drodzy Bracia w biskupstwie, do podejmowania życzliwego kontaktu ze środowiskiem dziennikarzy i innych pracowników mediów. Być może warto byłoby stworzyć dla nich osobny resort duszpasterstwa.</p>\n<p align=\"left\">Chcę także polecić Waszej szczególnej trosce, drodzy Bracia sprawę tworzenia i wykorzystania w dziele ewangelizacji kultury, w coraz szerszym zakresie, także katolickich rozgłośni radiowych i telewizyjnych zarówno tych o charakterze lokalnym, regionalnym, czy także ogólnopolskim. Mogą one wypełniać cenne zadanie w dziele nowej ewangelizacji i przekazywania Katolickiej nauki społecznej Kościoła. Niech głoszą Bożą prawdę, uwrażliwiając współczesny świat na dziedzictwo wartości chrześcijańskich, niech ich głównym celem będzie zbliżanie wiernych do Chrystusa, budowanie wspólnoty Kościoła w du­chu poszukiwania prawdy, miłości, sprawiedliwości i pokoju, z poszanowaniem autonomii sfery politycznej. Skoro jednak wykonują dzieło duszpasterskie, konieczne jest, aby miały otwarte i pełne zaufania relacje z Biskupami, ze względu na odpowiedzialność właściwą im na tym polu.</p>\n<p align=\"left\">Nie można też nie wspomnieć o ogólnopolskiej, diecezjalnej i parafialnej prasie katolickiej, która w ogromnym stopniu przyczynia się do szerzenia kultury prawdy, dobra i piękna. Troska o rozwój prasy katolickiej dotyczy nie tylko podnoszenia jej poziomu, ale także zwiększania zakresu jej oddziaływania. Niech zatem odpowiedzialni za nią troszczą się o jej wysoki poziom, w duchu polskiej, katolickiej tradycji kulturalnej.</p>\n<p align=\"left\"><b>Zakończenie</b></p>\n<p align=\"left\">Na zakończenie tej refleksji i jako jej podsumowanie pragnę przypomnieć słowa Soboru Watykańskiego II, który w deklaracji <i>Gravissimum educationis</i> nauczał: „Wszyscy chrześcijanie, którzy jako nowe stworzenie dzięki odrodzeniu z wody i z Ducha Świętego nazywają się dziećmi Bożymi i są nimi, mają prawo do wychowania chrześcijańskiego. Wychowanie to zdąża nie tylko do pełnego rozwoju osoby ludzkiej, (...), lecz ma na względzie przede wszystkim to, aby ochrzczeni, wprowadzani stopniowo w tajemnicę zbawienia, stawali się z każdym dniem coraz bardziej świadomi otrzymanego daru wiary. (...) Dlatego obecny święty Sobór przypomina pasterzom dusz bardzo wielki obowiązek czynienia wszystkiego, aby z tego chrześcijańskiego wychowania korzystali wszyscy wierni, a zwłaszcza młodzież, która jest nadzieją Kościoła” (DWCH 2).</p>\n<p align=\"left\">To wezwanie jest wciąż aktualne, może nawet bardziej zobowiązujące dziś wobec nowych wyzwań, jakie wynikają ze współczesnych zjawisk społecznych. Życzę, aby światło Ducha Świętego towarzyszyło Wam, tu obecnym i wszystkim polskim Biskupom w wytrwałym na nie odpowiadaniu.</p>\n<p align=\"left\">Niech Boże błogosławieństwo wspiera Was i Wasze diecezje w dziele kształtowania ludzkich umysłów i serc. Szczęść Boże!</p>\n<p align=\"left\"><i>Watykan, 26 listopada 2005 r.</i></p>\n<p>      </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font> </p>\n<p align=\"center\">         </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>AOS BISPOS DA CONFERÊNCIA EPISCOPAL<br/>DA POLÓNIA EM VISITA <br/>\"AD LIMINA APOSTOLORUM\"</br></font></i></b></p>\n<p><font color=\"#663300\"><i>Sábado, 26 de Novembro de 2005</i></font></p>\n<p> </p>\n</center>\n<center>\n<p><b></b></p>\n</center>\n<p align=\"left\"><i>Louvado seja Jesus Cristo</i>! </p>\n<p align=\"left\">Dou-vos as minhas cordiais boas-vindas, queridos Irmãos no ministério episcopal. Sinto-me feliz por vos receber durante a presente visita<i> ad limina Apostolorum. </i></p>\n<p align=\"left\">Ouvi com atenção os vossos relatórios sobre a vida da Igreja nas dioceses das quais sois responsáveis. Agradeço-vos pela responsabilidade que assumis todos os dias como Pastores do rebanho do Senhor, animando com a vossa autoridade apostólica o ministério pastoral dos presbíteros, a realização dos carismas das comunidades religiosas e o desenvolvimento espiritual dos fiéis leigos. Dou graças a Deus por todos os frutos que são produzidos por este caminho comum rumo à casa do Pai, seguindo as pegadas de Cristo, à luz e no poder do Espírito Santo. A vossa presença aqui é sinal do vínculo espiritual da Igreja na Polónia com a Sé Apostólica e com o Sucessor de São Pedro. Recordo com emoção a grande oração com que os polacos acompanharam João Paulo II, durante todo o seu pontificado e de modo particular, nos dias da passagem para a glória do Senhor. Estou grato por poder contar com o mesmo apoio orante. É um dom que aprecio muito e que peço continuamente. </p>\n<p align=\"left\"><b><i>1. A educação dos jovens</i> </b></p>\n<p align=\"left\">Durante os nossos colóquios foram tratados muitos temas. Entre eles escolhi para hoje a questão da educação cristã. De facto, é uma das tarefas mais fundamentais inscritas estavelmente na missão salvífica da Igreja e no nosso serviço episcopal. </p>\n<p align=\"left\">João Paulo II na Exortação apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\"> Ecclesia in Europa</a></i> solicitava com fervor a Igreja no nosso continente a dedicar uma atenção cada vez maior à educação dos jovens na fé (n. 61). Sabemos que, em relação a isto, não se trata apenas da didáctica, do aperfeiçoamento dos métodos de transmissão do saber, mas trata-se de uma educação baseada no encontro directo e pessoal com o homem, no testemunho isto é, na transmissão autêntica da fé, da esperança e da caridade e dos valores que delas derivam, directamente da pessoa humana. Por conseguinte, trata-se de um autêntico encontro com outra pessoa, a qual deve ser primeiro ouvida e compreendida. João Paulo II foi para nós um modelo perfeito deste encontro com o homem. </p>\n<p align=\"left\">O cumprimento fiel e frutuoso da missão da educação face ao qual a Igreja hoje se encontra, exige uma adequada avaliação da situação dos jovens que são objecto desta missão. Em primeiro lugar, é necessário observar a sua situação familiar, porque a família permanece o berço fundamental da formação da pessoa humana. Estou consciente de que as dificuldades económicas, a taxa de desemprego que se mantém alta e a solicitude para garantir a existência material incidem sobre a forma de vida de numerosas famílias. Não é possível formar atitudes verdadeiramente autênticas, sem ter em consideração estes problemas, das quais vive também o homem jovem. </p>\n<p align=\"left\">É necessário considerar também muitos fenómenos positivos que apoiam e ajudam a educação na fé. São numerosíssimos os jovens que manifestam uma sensibilidade profunda às necessidades do próximo, especialmente às dos pobres, dos doentes, das pessoas sozinhas e dos deficientes. Por isso, empreendem várias iniciativas para levar ajuda aos necessitados. Existe também um verdadeiro interesse pelas questões de fé e de religião, pela necessidade de estar com os outros em grupos organizados e nos informais e o grande desejo de fazer a experiência de Deus. Disto dá testemunho a numerosa participação dos jovens polacos nos exercícios espirituais, nos Encontros Europeus dos Jovens ou nas Jornadas Mundiais da Juventude. Tudo isto constitui uma boa base para a solicitude pastoral pelo desenvolvimento espiritual da juventude. </p>\n<p align=\"left\">A educação para a fé deve consistir antes de tudo em desenvolver o que no homem é bom. O desenvolvimento do voluntariado, inspirado pelo espírito do Evangelho, oferece uma grande ocasião educativa. Talvez valesse a pena criar grupos juvenis da <i>Caritas</i> nas paróquias ou nas escolas. Nas iniciativas educativas da Igreja também seria oportuno favorecer o interesse nas questões de fé, empreendendo todas as iniciativas que sirvam para habituar as crianças e os jovens ao gosto da oração. Uma grande ocasião são os exercícios espirituais, particularmente os que são feitos no silêncio total, os dias de retiro para diversos grupos, e também as escolas de oração geridas de modo sistemático nas paróquias. Uma magnífica ocasião para isto são os exercícios espirituais na escola no período do Advento ou da Quaresma. É necessário também comprometer-se para que surjam centros de exercícios espirituais e outros lugares de oração e de recolhimento, a fim de que efectivamente, sem se preocupar com o custo material, se tornem centros de formação espiritual acessíveis a todos os que procuram um contacto mais profundo com Deus. </p>\n<p align=\"left\">Entre as várias formas de oração, à Liturgia compete um lugar particular. Na Polónia os jovens participam numerosos e activamente na Santa Missa dominical. É preciso intensificar ainda os esforços para que a solicitude dos sacerdotes para a apropriada celebração da Liturgia, para a beleza da palavra, do gesto, da música sejam cada vez mais o sinal legível do <i>Mysterium</i> salvífico que nela se realiza. Também é necessário que os jovens, mediante uma participação activa na preparação da Liturgia, através da participação na Liturgia da Palavra, no serviço do Altar, ou no âmbito musical, sejam inseridos na acção litúrgica. Então sentir-se-ão partícipes do Mistério, que introduz no mundo de Deus e contemporaneamente o orienta para o mundo das pessoas atraídas pelo mesmo amor de Cristo. </p>\n<p align=\"left\">Ao longo dos trinta anos transcorridos, muitos jovens formaram-se segundo esta orientação no âmbito das actividades do movimento dos \"oásis\" chamado \"Luz e Vida\". A espiritualidade deste movimento centra-se no encontro com Deus na Sagrada Escritura e na Eucaristia, por isso está profundamente relacionado com a paróquia e com a sua vida litúrgica. Queridos Irmãos no episcopado, peço-vos que apoieis este movimento como particularmente eficaz na obra da educação na fé, naturalmente sem descuidar os outros movimentos. </p>\n<p align=\"left\">Sei que durante a última visita <i>ad limina</i>, João Paulo II vos exortou a fazer renascer na Polónia a Acção Católica juntamente com a Associação Católica dos Jovens. Esta tarefa foi realizada a nível estrutural. Contudo é necessário fazer com que a Acção Católica e a Associação Católica dos Jovens tenham um programa cada vez mais transparente e maduro e para que seja elaborado o seu próprio perfil espiritual. </p>\n<p align=\"left\"><i><b>2. A colaboração educativa com a família e com os outros ambientes dos leigos </b></i></p>\n<p align=\"left\">A formação da jovem geração é uma tarefa que compete aos pais, à Igreja e ao Estado. Por isso, respeitando uma oportuna autonomia, é necessária uma colaboração estreitíssima da Igreja com a escola, com os ateneus e com outras instituições leigas que se ocupam da educação da juventude. <br/> Graças às transformações que se verificaram em 1989 e a todas as consequências que delas derivaram, esta colaboração adquiriu novas dimensões. Foram elaborados: o Directório Polaco da Catequese, as Bases Programáticas da Catequese e nalguns centros na Polónia foram preparados programas e livros de texto para o ensino da religião. Este pluralismo programático pode, sem dúvida, servir bem a evangelização e a educação religiosa na escola e nas paróquias, mas também vale a pena reflectir se a variedade dos programas e dos livros não dificulta aos alunos a consecução de um conhecimento religioso sistemático e ordenado. </p>\n<p align=\"left\">No que diz respeito ao ensino da religião e à catequese na escola, não se podem reduzir estas matérias à dimensão da religionologia ou das ciências de religião, mesmo se fosse esta a expectativa de alguns âmbitos. O ensino da religião na escola desempenhado por professores clérigos e leigos, apoiado pelo testemunho dos professores crentes, deve conservar a sua autêntica dimensão evangélica de transmissão e de testemunho de fé. </p>\n<p align=\"left\">Desejo expressar-vos o meu apreço por terdes empreendido o compromisso da catequese paroquial, a qual completa o ensino da religião na escola. Normalmente ela é a catequese das crianças e dos jovens que se preparam para receber os sacramentos da iniciação cristã. Contudo não deve limitar-se a estes grupos. Trata-se particularmente de fazer com que a juventude que estuda fora do âmbito da própria paróquia, participe activamente na vida paroquial. </p>\n<p align=\"left\"><i><b>3. A catequese dos adultos</b></i> </p>\n<p align=\"left\">A colaboração na obra da educação da parte dos pais e dos outros leigos exige uma preparação pessoal e um aprofundamento contínuo do conhecimento religioso, da espiritualidade e da correcção das atitudes com base no Evangelho e no Magistério. Por conseguinte, exorto-vos fervorosamente, a vós Bispos, a intensificar os esforços para organizar a catequese dos adultos onde ela falte ou para apoiar os ambientes, que já empreendem um ensinamento deste tipo. Esta catequese deveria basear-se na Escritura e no Magistério. No seu desenvolvimento pode servir de ajuda o <i>Catecismo da Igreja Católica</i>, o <i>Compêndio da Doutrina Social da Igreja</i> ou o <i>Compêndio do Catecismo da Igreja Católica</i>, recentemente publicado. Uma ajuda particular na catequese dos adultos pode ser o abundante magistério do meu venerado Predecessor João Paulo II. Durante as suas numerosas peregrinações à Polónia deixou um rico património da sabedoria que brota da fé, o qual como parece até agora ainda não foi totalmente assimilado. Neste contexto, como não recordar as Encíclicas, as Exortações, as Cartas e muitas outras intervenções que constituem uma fonte inexaurível da sabedoria cristã? </p>\n<p align=\"left\"><b><i>4. A pastoral universitária </i></b></p>\n<p align=\"left\">O aumento do número dos jovens que escolhem as escolas superiores com a maturidade e dos que empreendem os estudos universitários é um desafio em relação aos pastores da Igreja na Polónia para uma contínua busca de novas formas da pastoral universitária. </p>\n<p align=\"left\">Após anos de falta de liberdade, a Igreja pôde instituir na Polónia novas universidades próprias e faculdades teológicas, a maior parte das quais entrou nas estruturas das universidades estatais. Nas faculdades teológicas estão comprometidos muitos teólogos insignes e peritos. O seu trabalho de pesquisa baseado na Revelação é a proposta da verdade que Deus é Amor, que o mundo é o Seu dom, que o homem não é apenas dono do mundo criado, mas é também chamado a um mundo novo no reino de Deus. Exorto-vos, queridos Irmãos no episcopado, a apoiar os ambientes científicos eclesiais, a cuidar a instrução e o desenvolvimento do pessoal pertencente ao clero e ao laicado e a dispor-lhes uma adequada base material. </p>\n<p align=\"left\"><b><i>5. A pastoral do mundo da cultura e dos meios de comunicação de massa</i></b> </p>\n<p align=\"left\">O contributo da Igreja no processo da educação exprime-se também nas iniciativas a favor da cultura. Na sede da UNESCO em Paris, João Paulo II disse: \"A cultura é um modo específico do \"existir\" e do \"ser\" do homem... A Cultura é aquilo através do qual o homem enquanto homem se torna cada vez mais homem... O homem, e só o homem, é \"autor\", ou \"artífice\" da cultura... exprime-se nela e encontra nela o seu próprio equilíbrio\" (2/6/1980). </p>\n<p align=\"left\">Das gerações precedentes a Polónia recebeu um rico património cultural baseado nos valores cristãos. Com este património entrou a fazer parte da União Europeia. Perante um processo, que se está a intensificar, de secularização e de abandono dos valores cristãos, a Polónia não deve perder este património. Ao contrário, as atitudes negativas e as ameaças à cultura cristã, visíveis também na Polónia, são para a Igreja uma chamada a um esforço ulterior em favor de uma constante evangelização da cultura. Trata-se de impregnar as categorias do pensamento com os conteúdos e os valores do Evangelho, os critérios, as avaliações e as normas do comportamento humano quer na dimensão individual quer na social. </p>\n<p align=\"left\">Hoje no mundo da cultura os meios de comunicação de massa desempenham um papel particular. Sabemos que eles não só informam, mas também formam o espírito dos seus destinatários. Por conseguinte, podem constituir um precioso instrumento de evangelização. Os homens da Igreja, especialmente os cristãos leigos, estão chamados a promover num espaço ainda maior para os valores evangélicos por meio da imprensa, da rádio, da televisão e da internet. Uma tarefa importante dos Pastores da Igreja é contudo a solicitude não só por uma preparação profissional dos trabalhadores dos meios de comunicação social, mas também para a sua formação espiritual, humana e ética. Queridos Irmãos no episcopado, encorajo-vos a estabelecer um contacto benévolo com os ambientes dos jornalistas e de outros trabalhadores da mídia. Poderia ser oportuno organizar para eles um sector específico da pastoral. </p>\n<p align=\"left\">Estimados Irmãos, desejo também confiar ao vosso cuidado especial a questão da instituição e do uso na obra de evangelização da cultura, das emissoras católicas de rádio e televisão tanto locais, como regionais ou nacionais. Elas podem desempenhar uma obra preciosa para a nova evangelização e para a difusão do ensino social da Igreja. Proclamem a verdade de Deus, sensibilizando o mundo actual para o património dos valores cristãos; a sua principal finalidade seja a aproximação a Cristo, a construção da comunidade da Igreja no espírito da busca da verdade, do amor, da justiça e da paz, no respeito da autonomia da esfera política. Contudo, dado que desempenham uma acção pastoral, têm sempre o dever de estabelecer relacionamentos abertos e confiantes com os Bispos devido à responsabilidade que desempenham neste campo. </p>\n<p align=\"left\">Não podemos deixar de mencionar a imprensa católica nacional, diocesana e paroquial, a qual contribui em grande medida para a propagação da cultura da verdade, do bem e da beleza. A solicitude pelo desenvolvimento da imprensa católica significa não só elevá-la a um nível superior, mas também diz respeito à extensão do seu campo de acção. Portanto, preocupem-se os responsáveis por lhe conferir um elevado perfil, digno da tradição cultural católica da Polónia. </p>\n<p align=\"left\"><b><i>Conclusão</i></b> </p>\n<p align=\"left\">No final desta reflexão e como conclusão desejo recordar as palavras do Concílio Vaticano II, o qual ensinava na declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_po.html\"> Gravissimum educationis</a>:</i> \"Todos os cristãos que, uma vez feitos nova criatura mediante a regeneração pela água e pelo Espírito Santo, se chamam e são de facto filhos de Deus, têm direito à educação cristã. Esta procura dar não só a maturidade da pessoa humana [...] mas tende principalmente a fazer com que os baptizados, enquanto são introduzidos gradualmente no conhecimento do mistério da salvação, se tornem cada vez mais conscientes do dom da fé [...] Por isso, este sagrado Concílio lembra aos pastores de almas o dever de dispor as coisas de maneira que todos os fiéis gozem desta educação cristã, sobretudo os jovens que são a esperança da Igreja\" (n. 2). </p>\n<p align=\"left\">Esta exortação sempre actual, talvez seja mais empenhativa hoje, face aos novos desafios que são apresentados pelos actuais fenómenos sociais. Faço votos por que a luz do Espírito Santo vos acompanhe a vós aqui presentes e a todos os Bispos polacos na sua perseverante realização. <br/> Que a bênção de Deus ampare a vós e às vossas dioceses na obra da formação das mentes e dos corações. Deus vos seja propício! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>AL PRIMER GRUPO DE OBISPOS DE POLONIA EN VISITA \"AD LIMINA\" </br></font></b><br/><br/>Sábado 26 de noviembre de 2005</i></font></p>\n<p> </p>\n<p>¡Alabado sea Jesucristo! </p>\n<p>Os doy mi cordial bienvenida, queridos hermanos en el ministerio episcopal. Me alegra acogeros durante esta visita <i>ad limina Apostolorum</i>. </p>\n<p>He seguido con atención vuestras relaciones sobre la vida de la Iglesia en las diócesis de las que sois responsables. Os agradezco el empeño que ponéis cada día como pastores de la grey del Señor, animando con vuestra autoridad apostólica el ministerio pastoral de los presbíteros, la realización de los carismas de las comunidades religiosas y el desarrollo espiritual de los fieles laicos. Doy gracias a Dios por todos los frutos que produce este camino común hacia la casa del Padre, tras las huellas de Cristo, a la luz y con la fuerza del Espíritu Santo. Vuestra presencia aquí es signo del vínculo espiritual de la Iglesia en Polonia con la Sede apostólica y con el Sucesor de san Pedro. Recuerdo con emoción la gran oración con la que los polacos acompañaron a Juan Pablo II durante todo su pontificado y, de modo particular, en los días de su paso a la gloria del Señor. Me alegra poder contar con el mismo apoyo de vuestra oración. Es un don que aprecio mucho y que pido continuamente. </p>\n<p>1. Durante nuestros coloquios se han tratado muchos temas. Entre ellos he elegido hoy la cuestión de la educación cristiana, pues es una de las tareas más fundamentales inscritas establemente en la misión salvífica de la Iglesia y en nuestro servicio episcopal.</p>\n<p><a href=\"http://www.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>, en la exhortación apostólica <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20030628_ecclesia-in-europa.html\">Ecclesia in Europa</a></i>, pidió encarecidamente a la Iglesia en nuestro continente que dedicara una atención cada vez mayor a la educación de los jóvenes en la fe (cf. n. 61). Sabemos que aquí no se trata sólo de la didáctica, de perfeccionar los métodos de transmisión del saber; se trata de una educación basada en el encuentro directo y personal con el hombre, en el testimonio <font face=\"Times New Roman\">—</font>es decir, en la auténtica transmisión de la fe, de la esperanza, de la caridad, y de los valores que derivan directamente de ellas— de persona a persona. Por tanto, se trata de un auténtico encuentro con otra persona, a la que primero hay que escuchar y comprender. Juan Pablo II fue para nosotros un modelo perfecto de este encuentro con el hombre. </p>\n<p>El fiel y fructuoso cumplimiento de la misión de educar ante la que la Iglesia se encuentra hoy, requiere una adecuada valoración de la situación de los jóvenes que son objeto de dicha misión. En primer lugar, es preciso considerar su situación familiar, puesto que la familia sigue siendo la cuna fundamental de la formación de la persona humana. Soy consciente de que las dificultades económicas, el índice de desempleo que se mantiene elevado y la solicitud por garantizar la existencia material influyen en la forma de vida de numerosas familias polacas. No es posible formar actitudes verdaderamente auténticas, sin tener en cuenta estos problemas, que viven también los jóvenes. </p>\n<p>Es necesario ver también muchos fenómenos positivos que sostienen y ayudan la educación en la fe.<br/>Son numerosísimos los jóvenes que manifiestan una profunda sensibilidad ante las necesidades de los demás, especialmente de los pobres, los enfermos, las personas solas y los discapacitados. Por eso, emprenden varias iniciativas para llevar ayuda a los necesitados. Existe también un auténtico interés por las cuestiones de fe y religión, la necesidad de estar con los demás en grupos organizados e informales, y el fuerte deseo de experimentar a Dios. Lo testimonia la numerosa participación de los jóvenes polacos en los ejercicios espirituales, en los Encuentros europeos de jóvenes y en las Jornadas mundiales de la juventud. Todo esto constituye una buena base para la solicitud pastoral por el desarrollo espiritual de la juventud. </p>\n<p>La educación en la fe debe consistir antes que nada en cultivar lo bueno que hay en el hombre. El desarrollo del voluntariado, inspirado por el espíritu del Evangelio, ofrece una gran ocasión educativa. Quizá valga la pena crear grupos juveniles de la <i>Cáritas</i> en las parroquias o en las escuelas. En las iniciativas educativas de la Iglesia también sería oportuno responder al interés por las cuestiones de fe, emprendiendo iniciativas que sirvan para acostumbrar a los niños y a los jóvenes al gusto de la oración. Una gran ocasión son los ejercicios espirituales, particularmente los que se hacen en completo silencio, las jornadas de retiro para diversos grupos, y también las escuelas de oración organizadas de modo sistemático en las parroquias. Una magnífica ocasión para esto son los ejercicios espirituales en la escuela en los períodos de Adviento y Cuaresma.</p>\n<p>También es preciso esforzarse para que surjan centros de ejercicios espirituales y otros lugares de oración y recogimiento, a fin de que, sin preocuparse de su coste material, se conviertan efectivamente en centros de formación espiritual accesibles a todos los que buscan un contacto más profundo con Dios. </p>\n<p>Entre las diversas formas de oración, la liturgia ocupa un lugar particular. En Polonia los jóvenes participan en gran número y activamente en la santa misa dominical. Es necesario intensificar aún más los esfuerzos para que la solicitud de los sacerdotes por la adecuada celebración de la liturgia, por la belleza de la palabra, del gesto y de la música sea signo cada vez más visible del <i> Misterio</i> salvífico que se realiza en ella. Asimismo, es preciso que los jóvenes, mediante una participación activa en la preparación de la liturgia, a través de su implicación en la liturgia de la Palabra, en el servicio del altar, o en la música, se inserten en la acción litúrgica. Entonces se sentirán partícipes en el Misterio, que introduce en el mundo de Dios y, simultáneamente, lo orienta hacia el mundo de las personas atraídas por el mismo amor de Cristo. </p>\n<p>Durante los treinta años pasados, muchos jóvenes se han formado según esta orientación en el ámbito de la actividad del movimiento de los \"oasis\", llamado \"Luz y Vida\". La espiritualidad de este movimiento se centra en el encuentro con Dios en la sagrada Escritura y en la Eucaristía; por eso, está profundamente unido a la parroquia y a su vida litúrgica. Queridos hermanos en el episcopado, os pido que sostengáis este movimiento particularmente eficaz en la obra de educación en la fe, naturalmente, sin descuidar los demás movimientos. </p>\n<p>Sé que durante la última visita <i>ad limina</i>, Juan Pablo II os exhortó a hacer renacer en Polonia la Acción católica junto con la Asociación católica juvenil. Esta tarea se ha realizado a nivel estructural. Sin embargo, es necesario hacer todo lo posible para que la Acción católica y la Asociación católica juvenil tengan un programa cada vez más transparente y maduro, y para que se elabore su propio perfil espiritual. </p>\n<p>2. La formación de la generación joven es una tarea que corresponde a los padres, a la Iglesia y al Estado. Por eso, respetando una oportuna autonomía, hace falta una colaboración muy estrecha de la Iglesia con la escuela, con los ateneos y con las demás instituciones laicas que se ocupan de la educación de la juventud. </p>\n<p>Gracias a los cambios ocurridos en 1989 y a todas las consecuencias derivadas de ellos, esta colaboración cobró nuevas dimensiones. Se han elaborado:  el Directorio polaco de catequesis, las Bases programáticas de la catequesis, y en algunos centros de Polonia se han preparado programas y libros de texto para la enseñanza de la religión. Es verdad que este pluralismo programático puede servir bien para la evangelización y la educación religiosa en la escuela y en las parroquias, pero también vale la pena reflexionar sobre si la variedad de programas y libros de texto no dificulta a los alumnos la adquisición de un conocimiento religioso sistemático y ordenado. </p>\n<p>Sin embargo, por lo que atañe a la enseñanza de la religión y a la catequesis en la escuela, no se pueden reducir estas materias a la dimensión de tratado de religión o de ciencias de la religión, aunque esto sea lo que esperan algunos ambientes. La enseñanza de la religión en la escuela, impartida por profesores clérigos y laicos, sostenida por el testimonio de docentes creyentes, debe conservar su auténtica dimensión evangélica de transmisión y testimonio de fe.</p>\n<p>Quiero expresaros mi aprecio por haber asumido el compromiso de la catequesis parroquial, que completa la enseñanza de la religión en la escuela. Por lo general, esta es la catequesis de niños y jóvenes que se preparan para recibir los sacramentos de la iniciación cristiana. Sin embargo, no debe limitarse a estos grupos. En particular, se trata de lograr que la juventud que estudia fuera del ámbito de su parroquia participe activamente en la vida parroquial. </p>\n<p>3. La colaboración en la obra de la educación por parte de los padres y de los demás laicos exige una preparación personal y una profundización continua del conocimiento religioso, de la espiritualidad y de la corrección de las actitudes según el Evangelio y el Magisterio. Por eso, os exhorto vivamente a vosotros, obispos, a intensificar los esfuerzos para organizar la catequesis de adultos donde falte y para sostener los ambientes que ya imparten una enseñanza de este tipo. Esta catequesis debe basarse en la Escritura y en el Magisterio. En su desarrollo puede servir de ayuda el <i> <a href=\"http://www.vatican.va/archive/catechism_sp/index_sp.html\">Catecismo de la Iglesia católica</a></i>, el <i><a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_sp.html\">Compendio de la doctrina social de la Iglesia</a></i> o el <i> <a href=\"http://www.vatican.va/archive/compendium_ccc/documents/archive_2005_compendium-ccc_sp.html\">Compendio del Catecismo de la Iglesia católica</a></i>, publicado recientemente. Una ayuda particular en la catequesis de adultos puede ser el abundante magisterio de mi venerado predecesor Juan Pablo II. Durante sus numerosas peregrinaciones a Polonia dejó un rico patrimonio de la sabiduría que brota de la fe, el cual, al parecer, hasta ahora no ha sido asimilado del todo. En este contexto, ¡cómo no recordar sus encíclicas, exhortaciones, cartas y tantas otras intervenciones que constituyen una fuente inagotable de la sabiduría cristiana! </p>\n<p>4. Para los pastores de la Iglesia en Polonia, el aumento del número de jóvenes que, al llegar a la madurez, eligen las escuelas superiores y de quienes emprenden los estudios universitarios es un desafío para una búsqueda continua de nuevas formas de pastoral universitaria. </p>\n<p>Después de años de falta de libertad, la Iglesia ha podido instituir en Polonia nuevas universidades y facultades teológicas, la mayor parte de las cuales ha entrado en las estructuras de las universidades estatales. En las facultades teológicas enseñan muchos teólogos insignes y expertos. Su trabajo de investigación basado en la Revelación es la propuesta de la verdad de que Dios es Amor, que el mundo es su don, y que el hombre no es sólo señor del mundo creado, sino que también está llamado a un mundo nuevo en el reino de Dios. Queridos hermanos en el episcopado, os exhorto a sostener los ambientes científicos eclesiales, a cuidar la instrucción y el desarrollo del personal perteneciente al clero y al laicado, y a proveer a su adecuada base material.</p>\n<p>5. La contribución de la Iglesia al proceso de educación se expresa también en las iniciativas en favor de la cultura. En la sede de la Unesco en París, Juan Pablo II dijo:  \"La cultura es un modo específico del \"existir\" y del \"ser\" del hombre. (...) La cultura es aquello a través de lo cual el hombre, en cuanto hombre, se hace más hombre. (...) El hombre, y sólo el hombre, es \"autor\" o \"artífice\" de la cultura, (...) se expresa en ella y en ella encuentra su propio equilibrio\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\">Discurso</a> </i>del 2 de junio de 1980, nn. 6-7:  <i>L'Osservatore Romano</i>, edición en lengua española, 15 de junio de 1980, p. 11).</p>\n<p>De las generaciones precedentes Polonia ha recibido un rico patrimonio cultural basado en los valores cristianos. Con este patrimonio ha entrado a formar parte de la Unión europea. Ante un proceso, que se está intensificando, de secularización y de abandono de los valores cristianos, Polonia no debe perder este patrimonio. Al contrario, las actitudes negativas y las amenazas a la cultura cristiana, visibles también en Polonia, son para la Iglesia una llamada a un esfuerzo ulterior en favor de una constante evangelización de la cultura. Se trata de impregnar las categorías del pensamiento de los contenidos y los valores del Evangelio, de los criterios, de las valoraciones y de las normas del comportamiento humano, tanto en la dimensión individual como en la social. </p>\n<p>Hoy los medios de comunicación social desempeñan un papel particular en el mundo de la cultura. Se sabe que no sólo informan, sino que también forman el espíritu de sus destinatarios. Por tanto, pueden constituir un valioso instrumento de evangelización. Los hombres de Iglesia, especialmente los cristianos laicos, están llamados a promover en un radio de acción aún mayor los valores evangélicos por medio de la prensa, la radio, la televisión e internet. Sin embargo, una importante tarea de los pastores de la Iglesia es la solicitud no sólo por una preparación profesional de los agentes de los medios de comunicación social, sino también por su formación espiritual, humana o ética. Queridos hermanos en el episcopado, os animo a establecer un  contacto  benévolo con los  ambientes  de los periodistas y de los demás agentes de los medios de comunicación. Podría ser oportuno organizar para ellos un sector específico de la pastoral. </p>\n<p>Quiero encomendar también a vuestra atención especial, queridos hermanos, la cuestión de la institución y del uso de las emisoras católicas de radio y televisión en la obra de evangelización de la cultura, ya sea de carácter local, regional o nacional. Pueden desarrollar una obra valiosa para la nueva evangelización y la difusión de la doctrina social de la Iglesia. Han de proclamar la verdad de Dios, sensibilizando al mundo actual sobre el patrimonio de los valores cristianos; su objetivo principal ha de ser el acercamiento a Cristo, la construcción de la comunidad de la Iglesia con el espíritu de la búsqueda de la verdad, del amor, de la justicia y de la paz, en el respeto de la autonomía de la esfera política. En todo caso, será necesario que, en cuanto realizan una acción pastoral, mantengan relaciones abiertas y confiadas con los obispos, de acuerdo con la responsabilidad que es propia de ellos en este campo. </p>\n<p>No se puede por menos de mencionar la prensa católica nacional, diocesana y parroquial, que contribuye en gran medida a la propagación de la cultura de la verdad, del bien y de la belleza. La solicitud por el desarrollo de la prensa católica significa no sólo llevarla a un nivel superior, sino también extender su radio de acción. Por tanto, los responsables han de preocuparse por darle un perfil alto, digno de la tradición cultural católica de Polonia. </p>\n<p>Al final de esta reflexión y como conclusión, deseo recordar las palabras del concilio Vaticano II, que enseñaba en la declaración <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_gravissimum-educationis_sp.html\">Gravissimum educationis</a></i>:  \"Todos los cristianos, puesto que mediante la regeneración por el agua y el Espíritu se han convertido en una criatura nueva y se llaman y son hijos de Dios, tienen derecho a la educación cristiana. Esta no persigue sólo la madurez antes descrita de la persona humana, sino que busca que los bautizados, mientras se inician gradualmente en el conocimiento del misterio de la salvación, sean cada vez más conscientes del don recibido de la fe. (...) Por lo cual, este Concilio recuerda a los pastores de almas su gravísima obligación de disponer las cosas de tal modo que todos los fieles gocen de esta educación cristiana, especialmente los jóvenes, que son la esperanza de la Iglesia\" (n. 2). </p>\n<p>Esta exhortación es siempre actual, y puede que sea más comprometedora hoy, ante los nuevos desafíos que plantean los fenómenos sociales actuales. Expreso el deseo de que la luz del Espíritu Santo os acompañe a vosotros, aquí presentes, y a todos los obispos polacos en su realización perseverante. </p>\n<p>Que la bendición de Dios os sostenga a vosotros y vuestras diócesis en la obra de formación de las mentes y los corazones humanos. ¡Dios os sea propicio!</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}