{
    "id": "hf_ben-xv_let_19210805_le-notizie",
    "pope_id": "benedict-xv",
    "type": "letters",
    "date": "1921-08-05",
    "title": "Letter Le notizie",
    "excerpt": {
        "it": "Le notizie che in questi giorni Ci pervengono intorno alle condizioni del popolo russo sono, come Ella, Signor Cardinale, ben sa, particolarmente gravi. A quanto si può giudicare dalla laconica sobrietà di queste prime informazioni, noi ci troviamo di fronte ad una delle più spaventose catastrofi della storia. Masse sterminate di creature umane, colpite dalla fame, falciate dal tifo e dal colera, ondeggiano disperatamente sopra una terra inaridita e si riversano su i centri più popolosi, dove sperano di trovare il pane e donde vengono ricacciate con la forza delle armi. Dal bacino del Volga, molti milioni di uomini invocano, dinanzi alla morte più terribile, il soccorso dell’umanità."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/benedict-xv/it/letters/1921/documents/hf_ben-xv_let_19210805_le-notizie.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">EPISTOLA<br> <font size=\"4\"><b><i>LE NOTIZIE</i></b></font><br/> DEL PAPA BENEDETTO XV<br/> AL SIGNOR CARDINALE<br/> PIETRO GASPARRI<br/> SEGRETARIO DI STATO <br/> SULLA CONDIZIONE DI MISERIA <br/> IN CUI VERSA IL POPOLO RUSSO</br></font></p>\n<p align=\"left\"> <i>Signor Cardinale,</i> </p>\n<p align=\"left\"> Le notizie che in questi giorni Ci pervengono intorno alle condizioni del popolo russo sono, come Ella, Signor Cardinale, ben sa, particolarmente gravi. A quanto si può giudicare dalla laconica sobrietà di queste prime informazioni, noi ci troviamo di fronte ad una delle più spaventose catastrofi della storia. Masse sterminate di creature umane, colpite dalla fame, falciate dal tifo e dal colera, ondeggiano disperatamente sopra una terra inaridita e si riversano su i centri più popolosi, dove sperano di trovare il pane e donde vengono ricacciate con la forza delle armi. Dal bacino del Volga, molti milioni di uomini invocano, dinanzi alla morte più terribile, il soccorso dell’umanità. </p>\n<p align=\"left\"> Questo grido di dolore, Signor Cardinale, Ci ha ferito profondamente. Si tratta di un popolo già sommamente provato dal flagello della guerra; di un popolo, su cui brilla il carattere di Cristo e che ha sempre fortemente voluto appartenere alla grande famiglia cristiana. Per quanto separato da Noi da barriere che lunghi secoli hanno innalzato, esso è tanto più vicino al Nostro cuore di Padre, quanto è più grande la sua sventura. </p>\n<p align=\"left\"> Signor Cardinale, Noi sentiamo il dovere di fare tutto il possibile nella Nostra povertà per soccorrere i figli lontani. Ma la vastità della rovina è tale che tutti i popoli debbono unirsi per provvedere; e nessuno sforzo, per quanto grande, riuscirà di troppo dinanzi all’immensità del disastro. Perciò La invitiamo, Signor Cardinale, a metter in opera i mezzi che sono a sua disposizione per far presente ai Governi delle varie Nazioni la necessità di una pronta ed efficace azione comune. </p>\n<p align=\"left\"> Il Nostro appello innanzi tutto va ai popoli cristiani, i quali conoscono l’infinita carità del Divin Redentore, che ha dato il sangue per renderci tutti fratelli; e poi va a tutti gli altri popoli civili, perché ogni uomo, degno di questo nome, deve sentire il dovere di accorrere dove muore un altro uomo. </p>\n<p align=\"left\"> Più di una volta, in questi anni calamitosi che traversiamo, la Sede Apostolica ha levato la voce in mezzo alle Nazioni, memore dell’alta e dolce missione che Iddio le ha affidato. Se la Nostra parola oggi torna ad implorare la carità, quando ancora non è spenta l’ultima eco delle Nostre passate esortazioni e delle Nostre suppliche, ciò è solamente perché i nuovi dolori uguagliano e forse superano le passate sciagure. </p>\n<p align=\"left\"> Intanto tutti i figli della Chiesa di Cristo, sparsi per il mondo, ricchi e poveri, mentre depongono il loro obolo a favore dei fratelli che muoiono di fame, innalzino a Dio con fiducia le loro preghiere, perché si degni di soccorrerci con la sua infinita Provvidenza e di affrettare la fine di un così tremendo flagello. </p>\n<p align=\"left\"> Con questo voto, Signor Cardinale, Ci è grato impartirle l’Apostolica Benedizione. </p>\n<p align=\"left\"> <i>Dal Vaticano, il 5 di agosto 1921.</i> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XV</b></p>\n<p align=\"center\"> <font color=\"#663300\"><br/> </font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}