{
    "id": "hf_ben-xvi_mes_20110216_fraternita-2011",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "2011-02-16",
    "title": "Message to faithful of Brazil on the occasion of the Brotherhood Campaign 2011",
    "excerpt": {
        "en": "To my Venerable BrotherArchbishop Geraldo Lyrio Rocha of Mariana (MG)President of the CNBB",
        "fr": "A mon vénéré frère Dom Geraldo Lyrio Rocha, Archevêque de Mariana (MG) et président de la CNEB",
        "it": "Al Venerato FratelloDOM GERALDO LYRIO ROCHAArcivescovo di Mariana (MG)e Presidente della CNBB",
        "pt": "Ao Venerado IrmãoDom Geraldo Lyrio RochaArcebispo de Mariana (MG) e Presidente da CNBB",
        "es": "Al venerado hermanoDom Geraldo Lyrio RochaArzobispo de Mariana (MG)Presidente de la CNBB"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110216_fraternita-2011.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110216_fraternita-2011.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110216_fraternita-2011.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110216_fraternita-2011.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/messages/pont-messages/2011/documents/hf_ben-xvi_mes_20110216_fraternita-2011.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">MESSAGE OF HIS HOLINESS BENEDICT XVI <br> TO BRAZILIAN BISHOPS <br/>FOR THE 2011 BROTHERHOOD CAMPAIGN</br></font></b></i>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>To my Venerable Brother<br/>Archbishop Geraldo Lyrio Rocha of Mariana (MG)<br/>President of the CNBB</i></p>\n<p align=\"left\">It is with deep satisfaction that I once again join the entire Church in Brazil, which proposes to travel the penitential <a href=\"http://www.vatican.va/liturgical_year/lent/2011/index_en.htm\">journey of Lent</a>, in preparation for the Lord Jesus’ Passover, into which the <i>Brotherhood Campaign</i> fits. This year the theme is “Brotherhood and Life on the Planet”, appealing for a change in mentality and attitude for the preservation of creation. </p>\n<p align=\"left\">Recalling the Campaign’s motto: “Creation groans and is in agony” which echoes the words of St Paul in his Letter to the Romans (8:22). We can include the damage caused to creation by human egoism to the reasons for such groans. But it is also true that “creation waits with eager longing for the revealing of the sons of God” (Rom 8:19). Thus as sin destroys creation, the latter is restored when “the sons of God” are present and take care of the world that God may be everything to every one (<i>cf</i>. I Cor 15:28). </p>\n<p align=\"left\">The first step for a just relationship with the surrounding world is precisely the recognition, on the part of human beings, of our condition as creatures: humans are not God, but are his image. We should therefore strive to become more attentive to the presence of God all around us. In all of creation and, especially in human beings, there is a kind of epiphany of God. “Those who can recognize in the cosmos the reflections of the Creator’s invisible face, tend to have greater love for creatures” (Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/homilies/2010/documents/hf_ben-xvi_hom_20100101_world-day-peace.html\">Homily for the Solemnity of Mary Mother of God</a></i>, 1 Jan. 2010). </p>\n<p align=\"left\">Men and women will be capable of respecting creation, to the extent in which they have a full appreciation of life; otherwise they will be inclined to condemn themselves and their surroundings, to respect neither the environment they live in nor creation. Thus, the first ecology that is in need of defence is “human ecology” (<i>cf</i>. Benedict XVI, Encyclical Letter <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#51.\"> <i>Caritas in veritate</i>, n. 51</a>). It is also important to say that without clearly defending human life, from conception until natural death; without defending the family, based on marriage between a man and a woman; without truly defending those who are excluded and marginalized from society, without forgetting in this context those that have lost everything, victims of natural disasters, we could never speak of an authentic defence of the environment. </p>\n<p align=\"left\">In recalling that the duty to safeguard the environment is an obligation that is born of the awareness that God trusts his creation to us, not to exercise arbitrary dominion over it, but so that we may preserve and take of it as a son cares for the inheritance of his father, and God entrusted Brazilians with a great inheritance, I willingly impart a propitiatory Apostolic Blessing. </p>\n<p align=\"left\"><i>From the Vatican, 16 February 2011</i></p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI</b></p>\n<p align=\"center\">  <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MESSAGE DU PAPE BENOÎT XVI<br> POUR LA CAMPAGNE DE FRATERNITÉ DE L'ÉGLISE AU BRÉSIL 2011</br></i></b></font></p>\n<p> </p>\n<p>A mon vénéré frère Dom Geraldo Lyrio Rocha, Archevêque de Mariana (MG) et président de la CNEB</p>\n<p>C’est avec une vive satisfaction que je m’unis, encore une fois, à toute l’Eglise au Brésil qui se propose de parcourir l’itinéraire pénitentiel du <a href=\"http://www.vatican.va/liturgical_year/lent/2011/index_fr.htm\">carême</a>, en préparation à la Pâque du Seigneur Jésus, dans lequel s’insère la Campagne de fraternité, dont le thème est cette année: «Fraternité et vie sur la planète», qui contient un appel à un changement de mentalité et d’attitude pour la sauvegarde de la création.</p>\n<p>En pensant à la devise de cette campagne, «la création gémit en travail d’enfantement», qui est l’écho des paroles de saint Paul dans sa Lettre aux Romains (8, 22), nous pouvons inclure parmi les motifs de ces gémissements le dommage provoqué à la création par l’égoïsme humain. Il est cependant également vrai que «la création aspire de toutes ses forces à voir cette révélation des fils de Dieu» (<em>Rm</em> 8, 19). Ainsi, de même que le péché détruit la création, cette dernière est restaurée lorsque les «fils de Dieu» deviennent présents, en prenant soin du monde afin que Dieu soit tout en tous (cf. 1 <em>Co</em> 15, 28).</p>\n<p>Le premier pas pour une relation correcte avec le monde qui nous entoure est précisément la reconnaissance, de la part de l’homme, de sa condition de créature: l’homme n’est pas Dieu, mais il est son image. C’est pourquoi, il doit chercher à devenir plus sensible à la présence de Dieu dans ce qui se trouve autour de lui: dans toutes les créatures, et en particulier dans la personne humaine, il y a une sorte d’épiphanie de Dieu. «Celui qui sait reconnaître dans l’univers les reflets du visage invisible du Créateur, est amené à avoir un plus grand amour pour les créatures» (Benoît XVI, <a href=\"/content/benedict-xvi/fr/homilies/2010/documents/hf_ben-xvi_hom_20100101_world-day-peace.html\"> <i>Homélie en la solennité de la Très Sainte Mère de Dieu</i>, 1er janvier 2010</a>; cf. orlf n. 1 du 5 janvier 2010). L’homme ne sera capable de respecter les créatures que dans la mesure où sera présent dans son esprit un sens plénier de la vie; dans le cas contraire, il sera conduit à se mépriser lui-même, ainsi que ce qui l’entoure, à ne pas avoir de respect pour le milieu dans lequel il vit, pour la création. C’est pourquoi la première écologie qui doit être défendue est «l’écologie humaine» (cf. Benoît XVI, encyclique <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> Caritas in veritate</a></i>, n. 51). Cela revient à dire que sans une claire défense de la vie humaine, de sa conception jusqu’à sa mort naturelle, sans une défense de la famille fondée sur le mariage entre un homme et une femme, sans une véritable défense de ceux qui sont exclus et mis en marge de la société, sans oublier, dans ce contexte, ceux qui ont tout perdu, victimes de catastrophes naturelles, on ne pourra jamais parler d’une authentique défense de l’environnement.</p>\n<p>En rappelant que le devoir de sauvegarder l’environnement est un impératif qui naît de la conscience que Dieu confie sa création à l’homme non pour qu’il exerce sur celle-ci une domination arbitraire, mais pour qu’il la conserve et en prenne soin, comme un enfant prend soin de l’héritage de son père, et un grand héritage a été confié par Dieu aux Brésiliens, je donne avec plaisir à chacun une Bénédiction apostolique propitiatoire.</p> Du Vatican, le 16 février 2011.\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">MESSAGGIO DEL SANTO PADRE BENEDETTO XVI</font></b></i><b><i><font color=\"#663300\" size=\"4\"><br> PER LA CAMPAGNA DI FRATERNITÀ DELLA CHIESA IN BRASILE 201</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>1</i></b></font></p>\n<i> </i>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Al Venerato Fratello<br/> DOM GERALDO LYRIO ROCHA<br/> Arcivescovo di Mariana (MG)<br/> e Presidente della CNBB</i></p>\n<p align=\"left\">È con viva soddisfazione che mi unisco, ancora una volta, a tutta la Chiesa in Brasile che si propone di percorrere l'itinerario penitenziale della quaresima, in preparazione della Pasqua del Signore Gesù, nel quale si inserisce la Campagna della Fraternità, il cui tema quest'anno è \"Fraternità e vita nel Pianeta\", con un appello a un cambiamento di mentalità e di atteggiamento per la salvaguardia del creato. </p>\n<p align=\"left\">Pensando al motto della suddetta Campagna, \"la creazione geme nelle doglie del parto\", che riecheggia le parole di San Paolo nella sua Lettera ai Romani (8, 22), possiamo includere fra i motivi di tali gemiti il danno provocato al creato dall'egoismo umano. È però anche vero che la \"creazione stessa attende con impazienza la rivelazione dei figli di Dio\" (<i>Rm</i> 8, 19). Così come il peccato distrugge la creazione, quest'ultima viene restaurata quando si rendono presenti \"i figli di Dio\" prendendosi cura del mondo affinché Dio sia tutto in tutti (cfr. 1 Cor 15, 28).</p>\n<p align=\"left\">Il primo passo per una corretta relazione con il mondo che ci circonda è proprio il riconoscimento, da parte dell'uomo, della sua condizione di creatura: l'uomo non è Dio, ma è la Sua immagine. Per questo, deve cercare di diventare più sensibile alla presenza di Dio in ciò che gli sta attorno: in tutte le creature e, specialmente nella persona umana, c'è una sorta di epifania di Dio. \"Chi sa riconoscere nel cosmo i riflessi del volto invisibile del Creatore, è portato ad avere maggiore amore per le creature\" (Benedetto XVI, <i> <a href=\"/content/benedict-xvi/it/homilies/2010/documents/hf_ben-xvi_hom_20100101_world-day-peace.html\"> Omelia nella solennità della Santissima Madre di Dio</a></i>, 1-1-2010). L'uomo sarà capace di rispettare le creature nella misura in cui avrà nel suo spirito un senso pieno della vita; in caso contrario, sarà portato a disprezzare se stesso e ciò che lo circonda, a non avere rispetto per l'ambiente in cui vive, per la creazione. Per questo, la prima ecologia che va difesa è \"l'ecologia umana\" (cfr. Benedetto XVI, Enciclica <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#51\"> <i>Caritas in veritate</i>, n. 51</a>). Vale a dire che senza una chiara difesa della vita umana, dal concepimento fino alla morte naturale, senza una difesa della famiglia basata sul matrimonio fra un uomo e una donna, senza una vera difesa di quanti sono esclusi ed emarginati dalla società, senza dimenticare, in questo contesto, coloro che hanno perso tutto, vittime di disastri naturali, non si potrà mai parlare di un'autentica difesa dell'ambiente.</p>\n<p align=\"left\">Ricordando che il dovere di tutelare l'ambiente è un imperativo che nasce dalla consapevolezza che Dio affida la Sua creazione all'uomo non perché eserciti su di essa un dominio arbitrario, ma perché la conservi e la curi come un figlio cura l'eredità di suo padre, e una grande eredità Dio l'ha affidata ai brasiliani, di buon grado imparto loro una propiziatrice Benedizione Apostolica.</p>\n<p> <i>Dal Vaticano, 16 febbraio 2011</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>MENSAGEM DO PAPA BENTO XVI<br> AO PRESIDENTE DA CONFERÊNCIA<br/> DOS BISPOS DO BRASIL POR OCASIÃO<br/> DA CAMPANHA DA FRATERNIDADE DE 2011</br></i></b></font></p>\n<p> </p>\n<p><em>Ao Venerado Irmão<br/> Dom Geraldo Lyrio Rocha <br/> Arcebispo de Mariana (MG) e Presidente da CNBB</em></p>\n<p> É com viva satisfação que venho unir-me, uma vez mais, a toda Igreja no Brasil que se propõe percorrer o itinerário penitencial da quaresma, em preparação para a Páscoa do Senhor Jesus, no qual se insere a Campanha da Fraternidade cujo tema neste ano é: “Fraternidade e vida no Planeta”, pedindo a mudança de mentalidade e atitudes para a salvaguarda da criação. </p>\n<p>Pensando no lema da referida Campanha, “a criação geme em dores de parto”, que faz eco às palavras de São Paulo na sua Carta aos Romanos (8,22), podemos incluir entre os motivos de tais gemidos o dano provocado na criação pelo egoísmo humano. Contudo, é igualmente verdadeiro que a “criação espera ansiosamente a revelação dos filhos de Deus” (<i>Rm</i> 8,19). Assim como o pecado destrói a criação, esta é também restaurada quando se fazem presentes “os filhos de Deus”, cuidando do mundo para que Deus seja tudo em todos (cf. <i>1 Co</i> 15, 28).</p>\n<p>O primeiro passo para uma reta relação com o mundo que nos circunda é justamente o reconhecimento, da parte do homem, da sua condição de criatura: o homem não é Deus, mas a Sua imagem; por isso, ele deve procurar tornar-se mais sensível à presença de Deus naquilo que está ao seu redor: em todas as criaturas e, especialmente, na pessoa humana há uma certa epifania de Deus. «Quem sabe reconhecer no cosmos os reflexos do rosto invisível do Criador, é levado a ter maior amor pelas criaturas» (Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/homilies/2011/documents/hf_ben-xvi_hom_20110101_world-day-peace.html\">Homilia na Solenidade da Santíssima Mãe de Deu</a>s</i>, 1 de Janeiro de 2010). O homem só será capaz de respeitar as criaturas na medida em que tiver no seu espírito um sentido pleno da vida; caso contrário, será levado a desprezar-se a si mesmo e àquilo que o circunda, a não ter respeito pelo ambiente em que vive, pela criação. Por isso, a primeira ecologia a ser defendida é a “ecologia humana” (cf. Bento XVI, Encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, 51). Ou seja, sem uma clara defesa da vida humana, desde sua concepção até a morte natural; sem uma defesa da família baseada no matrimônio entre um homem e uma mulher; sem uma verdadeira defesa daqueles que são excluídos e marginalizados pela sociedade, sem esquecer, neste contexto, daqueles que perderam tudo, vítimas de desastres naturais, nunca se poderá falar de uma autêntica defesa do meio-ambiente. </p>\n<p>Recordando que o dever de cuidar do meio-ambiente é um imperativo que nasce da consciência de que Deus confia a Sua criação ao homem não para que este exerça sobre ela um domínio arbitrário, mas que a conserve e cuide como um filho cuida da herança de seu pai, e uma grande herança Deus confiou aos brasileiros, de bom grado envio-lhes uma propiciadora Bênção Apostólica.</p>\n<p><em>Vaticano, 16 de Fevereiro de 2011</em></p>\n<p> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p>\n<p></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">MENSAJE DEL SANTO PADRE BENEDICTO XVI <br> PARA LA CAMPAÑA DE FRATERNIDAD EN BRASIL</br></font></i></b></p>\n<p> </p>\n<p><i>Al venerado hermano<br/> Dom Geraldo Lyrio Rocha<br/> Arzobispo de Mariana (MG)<br/> Presidente de la CNBB</i></p>\n<p>Con viva satisfacción me uno, una vez más, a toda la Iglesia en Brasil, que se propone recorrer el itinerario penitencial de la Cuaresma como preparación para la Pascua del Señor Jesús, en el que se inserta la Campaña de fraternidad, cuyo tema este año es «Fraternidad y vida en el planeta», con una exhortación a un cambio de mentalidad y de actitudes para la salvaguardia de la creación. </p>\n<p>Pensando en el lema de esa Campaña, «la creación gime con dolores de parto», que se hace eco de las palabras de san Pablo en su <i>Carta a los Romanos (</i>8, 22), podemos incluir entre los motivos de esos gemidos el daño provocado a la creación por el egoísmo humano. Con todo, también es verdad que «la creación, expectante, está aguardando la manifestación de los hijos de Dios» (<i>Rm</i> 8, 19). Así como el pecado destruye la creación, esta también es restaurada cuando se hacen presentes «los hijos de Dios» cuidando del mundo para que Dios sea todo en todos (cf. <i>1 Co</i> 15, 28).</p>\n<p>El primer paso para una correcta relación con el mundo que nos rodea es precisamente el reconocimiento, por parte del hombre, de su condición de criatura: el hombre no es Dios, sino su imagen. Por esto, debe procurar ser más sensible a la presencia de Dios en lo que está a su alrededor: en todas las criaturas, y especialmente en la persona humana, hay una cierta epifanía de Dios. «Quien sabe reconocer en el cosmos los reflejos del rostro invisible del Creador, tendrá mayor amor a las criaturas» (Benedicto XVI, <i> <a href=\"/content/benedict-xvi/es/homilies/2010/documents/hf_ben-xvi_hom_20100101_world-day-peace.html\">Homilía en la solemnidad de Santa María, Madre de Dios</a>, </i>1 de enero de 2010). El hombre sólo será capaz de respetar las criaturas en la medida en que tenga en su espíritu un sentido pleno de la vida; en caso contrario, será llevado a despreciarse a sí mismo y lo que lo rodea, a no tener respeto por el ambiente en que vive, por la creación. Por eso, la primera ecología que hay que defender es la «ecología humana» (cf. <i> <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#51\">Caritas in veritate</a>, </i>51). Es decir: sin una clara defensa de la vida humana, desde su concepción hasta la muerte natural; sin una defensa de la familia basada en el matrimonio entre un hombre y una mujer; sin una verdadera defensa de los excluidos y marginados por la sociedad, sin olvidar, en este contexto, a quienes lo han perdido todo, víctimas de desastres naturales, nunca se podrá hablar de una auténtica defensa del medio ambiente.</p>\n<p>Recordando que el deber de cuidar del medio ambiente es un imperativo que nace de la conciencia de que Dios confía su creación al hombre no para que ejerza sobre ella un dominio arbitrario, sino para que la conserve y la cuide como un hijo cuida de la herencia de su padre —y Dios ha confiado a los brasileños una gran herencia—, de buen grado les imparto una propiciadora bendición apostólica. </p>\n<p><i>Vaticano, 16 de febrero de 2011</i></p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <b>BENEDICTO PP. XVI</b></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}