{
    "id": "hf_ben-xvi_hom_20120916_libano",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "16 September 2012: Holy Mass and the presentation of the Post-Synodal Apostolic Exhortation for the Middle East at the Beirut City Center Waterfront",
    "excerpt": {
        "ar": "\"تَبارَكَ الله أبو رَبِّنا يَسوعَ المَسيحِ\" (أف ١، ٣). ليكن مباركاً في هذا اليوم حيث أنا سعيد بوجودي معكم، في لبنانَ، لأسلِّم أساقفةَ المنطقة الإرشاد الرسوليّالكنيسة في الشرق الأوسط! أشكرُ مِن كل القلب غبطةَ البطريرك مار بشارة بطرس الراعي على كلمات الترحيب الحارة. أُحييّ بطاركة وأساقفة الكنائس الشرقيَّة، والأساقفة اللاتين من المناطق المجاورة، والكرادلة والأساقفة القادمين من بلدان أخرى. أحيّيكم جميعاً بمحبّةٍ كبيرةٍ، أيّها الأخوات والإخوة من لبنان ومن بُلدان كلّ منطقة الشّرقِ الأوسط العزيزة، الذين جاؤوا للإحتفالِ، مع خليفة بطرس، بيسوع المسيح، المصلوب والمائت والقائم من بين الأموات. أحييّ أيضاً رئيسَ الجمهوريَّة والسلطات اللبنانية، والمسؤولين وأعضاء باقي التقاليد الدينيّة الذين أرادوا الحضورَ في هذا الصّباح.",
        "en": "“Blessed be God, the Father of our Lord Jesus Christ!” (Eph1:3). Blessed be God on this day when I have the joy of being here with you, in Lebanon, to consign to the Bishops of the region my Post-Synodal Apostolic ExhortationEcclesia in Medio Oriente! I offer heartfelt thanks to His Beatitude Bechara Boutros Raï for his kind words of welcome. I greet the other Patriarchs and Bishops of the Eastern Churches, the Latin Bishops of the neighbouring regions, and the Cardinals and Bishops who have come from other countries. I greet all of you with great affection, dear brothers and sisters from Lebanon and from throughout this beloved region of the Middle East, as you join with the Successor of Peter in celebrating Jesus Christ crucified, dead and risen. My respectful greeting goes also to the President of the Republic, to the Lebanese authorities, and to the leaders and followers of the other religious traditions who have elected to be present this morning.",
        "fr": "«Béni soit Dieu, le Père de notre Seigneur Jésus Christ !» (Ep1, 3). Béni soit-il en ce jour où j’ai la joie d’être ici avec vous, au Liban, pour remettre aux Évêques de la région l’Exhortation apostolique post-synodaleEcclesia in Medio Oriente! Je remercie cordialement Sa Béatitude Bechara Boutros Raï pour ses aimables paroles de bienvenue. Je salue les autres Patriarches et les Évêques des Églises orientales, les Évêques latins des régions avoisinantes ainsi que les Cardinaux et les Évêques venus d’autres pays. Je vous salue tous avec grande affection, chers frères et sœurs du Liban et aussi des pays de toute cette région bien-aimée du Moyen-Orient, venus célébrer, avec le successeur de Pierre, Jésus-Christ crucifié, mort et ressuscité. J’adresse aussi mon salut déférent au Président de la République et aux autorités libanaises, aux responsables et aux membres des autres traditions religieuses qui ont voulu être présents ce matin.",
        "de": "»Gepriesen sei Gott, der Vater unseres Herrn Jesus Christus!« (Eph1,3). Gepriesen sei er am heutigen Tag, wo ich die Freude habe, hier bei euch im Libanon zu sein, um den Bischöfen der Region das Nachsynodale Apostolische SchreibenEcclesia in Medio Orientezu übergeben! Ich danke Seiner Seligkeit Bechara Boutros Raï herzlich für seine liebenswürdigen Grußworte. Ich begrüße die anderen Patriarchen und Bischöfe der orientalischen Kirchen, die lateinischen Bischöfe der benachbarten Regionen sowie jene Kardinäle und Bischöfe, die aus anderen Ländern hierhergekommenen sind. Ich begrüße euch alle ganz herzlich, liebe Brüder und Schwestern, die ihr aus dem Libanon und auch aus den Ländern dieser ganzen geschätzten Region des Nahen Ostens gekommen seid, um mit dem Nachfolger des Petrus den gekreuzigten, gestorbenen und auferstandenen Herrn Jesus Christus zu feiern. Ich richte meinen ehrerbietigen Gruß auch an den Präsidenten der Republik und an die libanesischen Autoritäten, an die Verantwortlichen und an die Mitglieder der anderen religiösen Traditionen, die hier in dieser Morgenstunde anwesend sind.",
        "it": "«Benedetto sia Dio, Padre del Signore nostro Gesù Cristo» (Ef1,3). Sia benedetto in questo giorno, nel quale ho la gioia di essere qui con voi, in Libano, per consegnare ai Vescovi della regione l’Esortazione Apostolica post-sinodaleEcclesia in Medio Oriente! Ringrazio cordialmente Sua Beatitudine Béchara Boutros Raï per le amabili parole di benvenuto. Saluto gli altri Patriarchi e i Vescovi delle Chiese orientali, i Vescovi latini delle regioni contigue, così come i Cardinali e i Vescovi venuti da altri Paesi. Vi saluto tutti con grande affetto, cari fratelli e sorelle del Libano e anche dei Paesi di tutta questa amata regione del Medio Oriente, giunti per celebrare, con il Successore di Pietro, Gesù Cristo crocifisso, morto e risorto. Rivolgo inoltre il mio saluto deferente al Presidente della Repubblica e alle Autorità libanesi, ai Responsabili e ai membri delle altre tradizioni religiose che hanno voluto essere presenti questa mattina.",
        "pl": "«Niech będzie błogosławiony Bóg i Ojciec Pana naszego, Jezusa Chrystusa» (Ef 1, 3). Niech będzie błogosławiony w tym dniu, kiedy z radością staję pośród was, tu w Libanie, aby przekazać biskupom całego regionu posynodalną adhortację apostolskąEcclesia in Medio Oriente! Serdecznie dziękuję Wielce Błogosławionemu Bécharze Boutrosowi Raï za miłe słowa powitania. Witam pozostałych patriarchów i biskupów Kościołów wschodnich, biskupów łacińskich z sąsiednich regionów, a także kardynałów i biskupów przybyłych z innych krajów. Z wielką miłością witam was wszystkich, drodzy bracia i siostry z Libanu, a także z krajów całego umiłowanego regionu Bliskiego Wschodu, przybyłych, aby wraz z Następcą Piotra wysławiać Jezusa Chrystusa, który był ukrzyżowany, umarł i zmartwychwstał. Z szacunkiem witam także prezydenta Republiki, przedstawicieli władz libańskich oraz zwierzchników i przedstawicieli innych tradycji religijnych, którzy zechcieli przybyć tu tego ranka.",
        "pt": "«Bendito seja Deus, Pai de nosso Senhor Jesus Cristo» (Ef1, 3). Bendito seja Ele neste dia em que tenho a alegria de me encontrar convosco aqui, no Líbano, para entregar aos Bispos da região a Exortação apostólica pós-sinodalEcclesia in Medio Oriente. Agradeço cordialmente a Sua Beatitude Béchara Boutros Raïas amáveis palavras de boas-vindas. Saúdo os outros Patriarcas e os Bispos das Igrejas orientais, os Bispos latinos das regiões vizinhas bem como os Cardeais e os Bispos vindos doutros países. Com grande afecto, saúdo a todos vós, queridos irmãos e irmãs do Líbano e também dos países de toda esta amada região do Médio Oriente, que viestes celebrar, com o sucessor de Pedro, Jesus Cristo crucificado, morto e ressuscitado. Dirijo também a minha deferente saudação ao Presidente da República e às Autoridades libanesas, aos Responsáveis e aos membros das outras tradições religiosas que quiseram estar aqui nesta manhã.",
        "es": "«Bendito sea Dios, Padre de Nuestro Señor Jesucristo» (Ef1,3). Bendito sea en este día en el que tengo la alegría de estar aquí con vosotros, en el Líbano, para entregar a los obispos de la región la Exhortación apostólica postsinodalEcclesia in Medio Oriente.Agradezco cordialmente a Su Beatitud Bechara Boutros Raï sus amables palabras de bienvenida. Saludo a los demás patriarcas y obispos de las iglesias orientales, a los obispos latinos de las regiones vecinas, así como a los cardenales y obispos procedentes de otros países. Os saludo a todos con gran afecto, queridos hermanos y hermanas del Líbano, así como a los de los países de toda esta querida región de Oriente Medio, que han venido para celebrar, con el Sucesor de Pedro, a Jesucristo crucificado, muerto y resucitado. Saludo con deferencia también al Presidente de la República y a las autoridades libanesas, a los responsables y miembros de otras tradiciones religiosas que han tenido a bien estar presentes aquí esta mañana."
    },
    "metadata": {
        "vatican_urls": {
            "ar": "https://www.vatican.va/content/benedict-xvi/ar/homilies/2012/documents/hf_ben-xvi_hom_20120916_libano.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2012/documents/hf_ben-xvi_hom_20120916_libano.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2012/documents/hf_ben-xvi_hom_20120916_libano.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2012/documents/hf_ben-xvi_hom_20120916_libano.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2012/documents/hf_ben-xvi_hom_20120916_libano.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/homilies/2012/documents/hf_ben-xvi_hom_20120916_libano.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2012/documents/hf_ben-xvi_hom_20120916_libano.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2012/documents/hf_ben-xvi_hom_20120916_libano.html"
        },
        "raw_html": {
            "ar": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" dir=\"RTL\"><b> <a href=\"/content/benedict-xvi/fr/travels/2012/outside/documents/libano.html\"> <font color=\"#663300\">الزيارة الرسولية <br> لقداسة البابا بندكتس السادس عشر<br/> إلى لبنان</br></font></a></b></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>عظة الأب الأقدس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>قداس وتسليم الإرشاد الرسولي ما بعد السينودس</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>وسط مدينة بيروت مقابل البحر - بيروت</b></font></p>\n<p align=\"center\" dir=\"RTL\"><font color=\"#663300\"><b>الأحد الموافق 16 أيلول/سبتمبر 2012</b></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_AIUGU7ZN\" target=\"_blank\">Video</a></b></font><strong>]</strong><br clear=\"all\"/> </p>\n<p dir=\"RTL\"> </p>\n<p align=\"right\" dir=\"RTL\">الأخوات والإخوة الأحباء،</p>\n<p align=\"right\" dir=\"RTL\">\"تَبارَكَ الله أبو رَبِّنا يَسوعَ المَسيحِ\" (أف ١، ٣). ليكن مباركاً في هذا اليوم حيث أنا سعيد بوجودي معكم، في لبنانَ، لأسلِّم أساقفةَ المنطقة الإرشاد الرسوليّ <i>الكنيسة في الشرق الأوسط</i>! أشكرُ مِن كل القلب غبطةَ البطريرك مار بشارة بطرس الراعي على كلمات الترحيب الحارة. أُحييّ بطاركة وأساقفة الكنائس الشرقيَّة، والأساقفة اللاتين من المناطق المجاورة، والكرادلة والأساقفة القادمين من بلدان أخرى. أحيّيكم جميعاً بمحبّةٍ كبيرةٍ، أيّها الأخوات والإخوة من لبنان ومن بُلدان كلّ منطقة الشّرقِ الأوسط العزيزة، الذين جاؤوا للإحتفالِ، مع خليفة بطرس، بيسوع المسيح، المصلوب والمائت والقائم من بين الأموات. أحييّ أيضاً رئيسَ الجمهوريَّة والسلطات اللبنانية، والمسؤولين وأعضاء باقي التقاليد الدينيّة الذين أرادوا الحضورَ في هذا الصّباح. </p>\n<p align=\"right\" dir=\"RTL\">في هذا الأحد حيث يستجوبنا الإنجيل عن الهوية الحقيقيّة ليسوع، ها نحن نسيرُ مع تلاميذِه، على الطريقِ إلى قُرى قَيصريّة فيلبّس. \"ومَنْ أنا، في قولكم أنتم؟  (مر ٨، ٢٩) سألهم يسوع؟ إنّ اللحظة المُختارة ليطرح عليهم هذا السؤال تحمل دلالة. إنّ يسوع أمام منعطفٍ حاسمٍ في حياته. كان صاعداً إلى أورشليم، المكانِ الَّذي سيتحقّقُ فيه من خلال الصليب والقيامة الحدثُ المحوريّ لخلاصنا. وفي أورشليم أيضاً، وبعد كلّ هذه الأحداث، ستُولدُ الكنيسة. وحينما، في هذا الوقت الحاسم، يسألُ يسوعُ تلاميذه \"مَنْ أنا في قول الناسِ؟\" (مر ٨، ٢٧)، تتعدّدُ الإجاباتُ: يوحنّا المعمدان، إيليَّا، أحدُ الأنبياء! اليوم أيضاً، كما كان على مرّ العصور، وبطُرُق متعدّدة، يُقدّمُ الذين وَجَدوا يسوعَ على دربِهم، إجاباتِهم. إنّها طرقٌ تستطيع أن تُتيحَ إيجاد طريق الحقيقة. ولكن، وبدون أن تكون بالضرورة خاطئة، فهي تبقى غير كافية، لأنّها لا تلجُ إلى قلب هوية يسوع. وحده فقط مَنْ يقبل أن يتبعه في طريقه، ويعيش في الشّركة معه في جماعة التلاميذ، يستطيع أن يعرفه حقًا. وحينئذ يُعطي بطرسُ الذي عرفه منذ وقتٍ إجابته: \"أنتَ المَسيح!\" (مر ٨، ٢٩). إجابةٌ صحيحةٌ بدون أدنى شكّ، غير أنها ليست كافية، لأنّ يسوعَ يشعرُ بضرورةِ توضيحِها. فقد أدركَ أنّ الأشخاصَ قد يستخدمون هذه الإجابةَ لمقاصدَ بعيدةٍ عن مقاصده، ولإثارةِ آمالٍ مزيّفةٍ وزمنيّةٍ حوله. فلا يتركُ نفسَه يُحبس في صفات المُحرّر البشريّ، الذي انتظره كثيرون. </p>\n<p align=\"right\" dir=\"RTL\">وبالإعلان لتلاميذه بأنَّه ينبغي أن يتألَّمَ، ويُحكمَ عليه بالموتِ قبلَ أن يقومَ من بين الأمواتِ، أراد يسوعُ أن يُفهمَهُم مَنْ هو حقاً. مسيحٌ متألّمٌ، مسيحٌ خادمٌ، وليسَ محرِّراً سياسيّاً قديراً. إنّهُ الخادمُ المطيعُ لمشيئةِ أبيهِ حتّى الموت. وهذا ما أعلنه سابقًا النبيُّ أشعيا، كما جاء في القراءة الأولى. وخالف يسوع هكذا ما كان ينتظرُهُ كثيرونَ منه. إنَّ إعلانَهُ يصدمُ ويُزعجُ. كما يتّضحُ من اعتراض بطرسَ الذي عاتبَهُ، رافضاً لسيِّدِه الألمَ والموت! كان يسوعُ قاسياً تجاهه، وأفهمَهُ أنَّ مَنْ يريدُ أن يكونَ له تلميذاً، يجب أن يقبلَ بأن يكونَ خادماً، كما جعل نفسَه خادماً.</p>\n<p align=\"right\" dir=\"RTL\">إنّ إتّباعَ يسوعَ يعني حَملُ صليبه للسيرِ معهُ على طريقه، وهو طريقٌ شاقٌّ، ليس طريقُ السّلطةِ أو المجدِ الأرضيّ إنّما الطريقُ الذي يقودُ حتمًا إلى التخلي عن الذّات، وبذلُ الحياةِ من أجلِ المسيحِ والإنجيل، لخلاصها. ونحن متأكّدون أنّ هذا الطّريق يقودُ إلى القيامة، إلى الحياةِ الحقيقيّة والنهائيّة مع الله. إنّ قرارَ اتّباعِ يسوعَ المسيحِ الذي جَعلَ نفسَه خادماً للجميع، يتطلّبُ أُلفةً أعمق معه دائماً، وإصغاءً متنبّها لكلمته كي تُلهمَ أعمالنا. بالإعلان عن <i>سنة الإيمان</i> الَتي ستبدأ في ١١ من تشرين أول/أكتوبر القادم، أردتُ أن يتمكَّنَ كلُّ مؤمنٍ من الإلتزامِ بطريقةٍ متجدّدةٍ، في السّيرٍ على طريق توبةِ القلب هذا. وطيلة هذا العام، أشجّعكم على تعميق تأمّلكم حولَ الإيمانِ ليُصبحَ أكثرَ وعياً، وعلى تعزيزِ انتمائكُم للمسيح يسوع ولإنجيله.</p>\n<p align=\"right\" dir=\"RTL\">أيّها الأخوات والأخوة، إن الطّريقَ الذي يريدُ يسوعُ أن يقوَدنا إليه هو طريقُ رجاءٍ للجميع. إنَّ مجدَ يسوع يتجلّى في الوقت حيث، في بشريِّته، يَظهرُ أكثرَ ضعفاً، لا سيِّما في التّجسّدِ وعلى الصّليب. هكذا يُظهرُ اللهُ محبَّتَه، بجعلِ نفسِهِ خادماً، بمَنْحِنا ذاتَه. أليسَ سرّاً عظيماً، يَصعبُ أحياناً قبوله؟ بطرس الرسول نفسه فَهِمَهُ لاحقاً.</p>\n<p align=\"right\" dir=\"RTL\">في القراءة الثّانية، يُذكّرنا القدِّيسُ يعقوبَ بأنَّ اتّباعَ المسيح، وكي يكون حقيقياً، يتطلَّبُ أفعالاً ملموسةً. \"أنتَ لك الإيمان وأنا لي الأعمال\" (يع ٢، ١٨). إنَّها حاجةٌ ضروريةٌ للكنيسة أن تَخدمَ، وللمسيحيِّين أنْ يكونوا خداماً حقيقيّين تشبّهاً بالمسيح. الخدمةُ هي عنصرٌ مؤسّسٌ لهويَّةِ تلاميذِ المسيح (راجع: يو ١٣، ١٥-١٧). إنّ دعوةَ الكنيسةِ والمسيحيّ هي الخدمة، كما فعلَ المسيحُ ذاته، بمجانية، وللجميع، بدون أدنى تمييز. وهكذا، إن خدمة العدل والسّلام، في عالمٍ لا يتوقّفُ فيه العنفُ مِن بسطِ ظل الموت والدّمار، هي حاجة مُلحّة للإلتزام من أجل مجتمعٍ أخويٍّ، ولبناءِ الشّركة! أيّها الأخوات والإخوة الأحبّاء، أصلي للربّ خصوصاً كي يمنحَ منطقةَ الشّرق الأوسط خُدَّاماً للسلامِ والمصالحةِ فيتمكّنَ الجميعُ من العيشِ بهدوءٍ وكرامةٍ. إنَّها شهادةٌ أساسيّة، على المسيحيِّين أن يقدِّموها هنا، بالتّعاون مع كلِّ الأشخاص ذوي الإرادةِ الصّالحة. إنِّي أدعوكم جميعاً للعمل من أجل السّلام. كُلٌّ على مستواه وحيث يتواجد.</p>\n<p align=\"right\" dir=\"RTL\">ويجبُ أن تكونَ الخدمةُ أيضاً في قلبِ حياةِ الجماعة المسيحيّة نفسها. إنّ كلَّ خدمةٍ وكلَّ مهمةِ داخلَ الكنيسة، هما قبل كلّ شيء خدمة لله والأخوة! هذه هي الرّوحُ التي يجب أن تنعشَ جميع المعمَّدين لاسيما من خلال التزامٍ فعّال تجاه الأكثر فقراً والمهمّشين، والذين يتألّمون، للحفاظ على الكرامةِ غير القابلةِ للمساس لكل شخص.</p>\n<p align=\"right\" dir=\"RTL\">أيّها الأخوات والإخوة الأحبّاء، يا مَنْ تتألَّمون في جسدكم أو في قلبكم، إنَّ ألمكم لا يذهب سدى! المسيحُ الخادم قريبٌ من جميع المتألّمين. إنَّه حاضرٌ بينكم. فلتتمكَّنوا من أن تجدوا على دربكم أخوة وأخوات يُظهرون بشكل ملموسٍ حضوره المحبّ الذي لا يترككم! كونوا ممتلئين بالرّجاء في سبيل المسيح!</p>\n<p align=\"right\" dir=\"RTL\">وأنتم جميعاً، أيّها الأخوات والأخوة، يا مَن حضرتُم للمشاركةِ في هذا الاحتفال، اسعَوا للتشبُّه دائماً أكثر فأكثر بالرب يسوع، الَذي جعل نفسَه خادماً للجميع من أجل حياة العالم. ليبارك الربّ لبنان، وليبارك كلَّ شعوبِ منطقة الشّرقِ الأوسط الحبيبة، ويمنحها عطيّةَ سلامه. آمين.</p>\n<p align=\"right\">   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"/content/benedict-xvi/en/travels/2012/index_libano.html\">APOSTOLIC JOURNEY <br> TO LEBANON <br/> (14-16 SEPTEMBER 2012)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\"> <strong>MASS OF THE CONSIGNING<br/> OF THE POST-SYNODAL APOSTOLIC EXHORTATION <br/> FOR THE MIDDLE EAST </strong> </font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"> <em><strong>HOMILY OF HIS HOLINESS POPE BENEDICT XVI</strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <em>B</em><font><em>eirut City Center Waterfront</em></font><em><br/> Sunday, 16 September 2012</em></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_AIUGU7ZN\" target=\"_blank\">Video</a></b></font><strong>]</strong></p>\n<p align=\"center\">  </p>\n<div>\n<p> </p>\n</div>\n<br clear=\"all\"/>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i> </i>“Blessed be God, the Father of our Lord Jesus Christ!” (<i>Eph </i>1:3). Blessed be God on this day when I have the joy of being here with you, in Lebanon, to consign to the Bishops of the region my Post-Synodal Apostolic Exhortation <i>Ecclesia in Medio Oriente</i>! I offer heartfelt thanks to His Beatitude Bechara Boutros Raï for his kind words of welcome. I greet the other Patriarchs and Bishops of the Eastern Churches, the Latin Bishops of the neighbouring regions, and the Cardinals and Bishops who have come from other countries. I greet all of you with great affection, dear brothers and sisters from Lebanon and from throughout this beloved region of the Middle East, as you join with the Successor of Peter in celebrating Jesus Christ crucified, dead and risen. My respectful greeting goes also to the President of the Republic, to the Lebanese authorities, and to the leaders and followers of the other religious traditions who have elected to be present this morning.</p>\n<p align=\"left\"> On this Sunday when the Gospel asks us about the true identity of Jesus, we find ourselves transported with the disciples to the road leading to the villages around Caesarea Philippi. Jesus asks them: “Who do you say that I am?” (<i>Mk </i>8:29). The moment he chose to ask this question is not insignificant. Jesus was facing a decisive turning-point in his life. He was going up to Jerusalem, to the place where the central events of our salvation would take place: his crucifixion and resurrection. In Jerusalem too, following these events, the Church would be born. And at this decisive moment, Jesus first asks his disciples: “Who do men say that I am?” (<i>Mk </i>8:27). They give very different answers: John the Baptist, Elijah, one of the prophets! Today, as down the centuries, those who encounter Jesus along their own way give their own answers. These are approaches which can be helpful in finding the way to truth. But while not necessarily false, they remain insufficient, for they do not go to the heart of who Jesus is. Only those willing to follow him on his path, to live in fellowship with him in the community of his disciples, can truly know who he is. Finally, Peter, who had dwelt with Jesus for some time, gives his answer: “You are the Christ” (<i>Mk </i>8:29). It is the right answer, of course, but it is still not enough, since Jesus feels the need to clarify it. He realizes that people could use this answer to advance agendas which are not his, to raise false temporal hopes in his regard. He does not let himself be confined to the attributes of the human saviour which many were expecting.</p>\n<p align=\"left\"> By telling his disciples that he must suffer and be put to death, and then rise again, Jesus wants to make them understand his true identity. He is a Messiah who suffers, a Messiah who serves, and not some triumphant political saviour. He is the Servant who obeys his Father’s will, even to giving up his life. This had already been foretold by the prophet Isaiah in today’s first reading. Jesus thus contradicts the expectations of many. What he says is shocking and disturbing. We can understand the reaction of Peter who rebukes him, refusing to accept that his Master should suffer and die! Jesus is stern with Peter; he makes him realize that anyone who would be his disciple must become a servant, just as he became Servant.</p>\n<p align=\"left\"> Following Jesus means taking up one’s cross and walking in his footsteps, along a difficult path which leads not to earthly power or glory but, if necessary, to self-abandonment, to losing one’s life for Christ and the Gospel in order to save it. We are assured that this is the way to the resurrection, to true and definitive life with God. Choosing to walk in the footsteps of Jesus Christ, who made himself the Servant of all, requires drawing ever closer to him, attentively listening to his word and drawing from it the inspiration for all that we do. In promulgating the Year of Faith, which is due to begin next 11 October, I wanted each member of the faithful to renew his or her commitment to undertaking this path of sincere conversion. Throughout this Year, then, I strongly encourage you to reflect more deeply on the faith, to appropriate it ever more consciously and to grow in fidelity to Christ Jesus and his Gospel.</p>\n<p align=\"left\"> Brothers and sisters, the path on which Jesus wishes to guide us is a path of hope for all. Jesus’ glory was revealed at the very time when, in his humanity, he seemed weakest, particularly through the incarnation and on the cross. This is how God shows his love; he becomes our servant and gives himself to us. Is this not an amazing mystery, one which is at times difficult to accept? The Apostle Peter himself would only come to understand it later.</p>\n<p align=\"left\"> In today’s second reading, Saint James tells us to what extent our walking in the footsteps of Jesus, if it is to be authentic, demands concrete actions. “I, by my works, will show you my faith” (<i>Jas </i>2:18). It is an imperative task of the Church to serve and of Christians to be true servants in the image of Jesus. Service is a foundational element of the identity of Christ’s followers (cf. <i>Jn</i> 13:15-17). The vocation of the Church and of each Christian is to serve others, as the Lord himself did, freely and impartially. Consequently, in a world where violence constantly leaves behind its grim trail of death and destruction, to serve justice and peace is urgently necessary for building a fraternal society, for building fellowship! Dear brothers and sisters, I pray in particular that the Lord will grant to this region of the Middle East servants of peace and reconciliation, so that all people can live in peace and with dignity. This is an essential testimony which Christians must render here, in cooperation with all people of good will. I appeal to all of you to be peacemakers, wherever you find yourselves.</p>\n<p align=\"left\"> Service must also be at the heart of the life of the Christian community itself. Every ministry, every position of responsibility in the Church, is first and foremost a service to God and to our brothers and sisters. This is the spirit which should guide the baptized among themselves, and find particular expression in an effective commitment to serving the poor, the outcast and the suffering, so that the inalienable dignity of each person may be safeguarded.</p>\n<p align=\"left\"> Dear brothers and sisters who are suffering physically or spiritually, your sufferings are not in vain! Christ the Servant wished to be close to the suffering. He is always close to you. Along your own path, may you always find brothers and sisters who are concrete signs of his loving presence which will never forsake you! Remain ever hopeful because of Christ!</p>\n<p align=\"left\"> And may all of you, my brothers and sisters who have come to take part in this celebration, strive to be ever more fully conformed to the Lord Jesus, who became the Servant of all for the life of the world. May God bless Lebanon; may he bless all the peoples of this beloved region of the Middle East, and may he grant them the gift of his peace. Amen.</p>\n<p align=\"left\">  </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <a href=\"/content/benedict-xvi/fr/travels/2012/index_libano.html\">VOYAGE APOSTOLIQUE <br> AU LIBAN <br/> (14-16 SEPTEMBRE 2012)</br></a></p>\n<p align=\"center\"> <strong><span class=\"style2\">MESSE ET REMISE <br/> DE L'EXHORTATION APOSTOLIQUE POST SYNODALE <br/> POUR LE MOYEN-ORIENT</span></strong></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\"> <em><strong>HOMÉLIE DU PAPE BENOÎT XVI</strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i> Beirut City Center Waterfront <br/> Dimanche 16 septembre 2012</i></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_AIUGU7ZN\" target=\"_blank\">Vidéo</a></b></font><strong>]</strong></p>\n<p align=\"center\">  </p>\n<p><em>Chers frères et sœurs, </em> </p>\n<p> «<i> Béni soit Dieu, le Père de notre Seigneur Jésus Christ ! </i>» (<i>Ep</i> 1, 3). Béni soit-il en ce jour où j’ai la joie d’être ici avec vous, au Liban, pour remettre aux Évêques de la région l’Exhortation apostolique post-synodale <i>Ecclesia in Medio Oriente </i>! Je remercie cordialement Sa Béatitude Bechara Boutros Raï pour ses aimables paroles de bienvenue. Je salue les autres Patriarches et les Évêques des Églises orientales, les Évêques latins des régions avoisinantes ainsi que les Cardinaux et les Évêques venus d’autres pays. Je vous salue tous avec grande affection, chers frères et sœurs du Liban et aussi des pays de toute cette région bien-aimée du Moyen-Orient, venus célébrer, avec le successeur de Pierre, Jésus-Christ crucifié, mort et ressuscité. J’adresse aussi mon salut déférent au Président de la République et aux autorités libanaises, aux responsables et aux membres des autres traditions religieuses qui ont voulu être présents ce matin. </p>\n<p>En ce dimanche où l’Évangile nous interroge sur la véritable identité de Jésus, nous voici transportés avec les disciples, sur la route qui conduit vers les villages de la région de Césarée de Philippe. «<i> Et vous, que dites-vous ? pour vous qui suis-je ? </i>» (<i>Mc</i> 8, 29) leur demande Jésus ? Le moment choisi pour leur poser cette question n’est pas sans signification. Jésus se trouve à un tournant déterminant de son existence. Il monte vers Jérusalem, vers le lieu où va s’accomplir, par la croix et la résurrection, l’événement central de notre salut. C’est aussi à Jérusalem, qu’à l’issue de tous ces événements, l'Église va naître. Et lorsque, à ce moment décisif, Jésus demande d’abord à ses disciples «<i> Pour les gens, qui suis-je ? </i>» (<i>Mc</i> 8, 27), les réponses qu’ils lui rapportent sont bien diverses : Jean-Baptiste, Élie, un prophète ! Aujourd’hui encore, comme au long des siècles, ceux qui, de multiples manières, ont trouvé Jésus sur leur route apportent leurs réponses. Ce sont des approches qui peuvent permettre de trouver le chemin de la vérité. Mais, sans être nécessairement fausses, elles restent insuffisantes, car elles n’accèdent pas au cœur de l’identité de Jésus. Seul celui qui accepte de le suivre sur son chemin, de vivre en communion avec lui dans la communauté des disciples, peut en avoir une véritable connaissance. C’est alors que Pierre qui, depuis un certain temps, a vécu avec Jésus, va donner sa réponse : «<i> Tu es le Messie </i>» (<i>Mc</i> 8, 29). Réponse juste sans aucun doute, mais pourtant insuffisante, puisque Jésus ressent le besoin de la préciser. Il entrevoit que les gens pourraient se servir de cette réponse pour des desseins qui ne sont pas les siens, pour susciter de faux espoirs temporels sur lui. Il ne se laisse pas enfermer dans les seuls attributs du libérateur humain que beaucoup attendent. </p>\n<p>En annonçant à ses disciples qu’il devra souffrir, être mis à mort avant de ressusciter, Jésus veut leur faire comprendre qui il est en vérité. Un Messie souffrant, un Messie serviteur, et non un libérateur politique tout-puissant. Il est le Serviteur obéissant à la volonté de son Père jusqu’à perdre sa vie. C’est ce qu’annonçait déjà le prophète Isaïe dans la première lecture. Jésus va ainsi à l’encontre de ce que beaucoup attendaient de lui. Son affirmation choque et dérange. Et on entend la contestation de Pierre, qui lui fait des reproches, refusant pour son maître la souffrance et la mort ! Jésus est sévère à son égard, et il fait comprendre que celui qui veut être son disciple, doit accepter d’être serviteur, comme lui s’est fait Serviteur. </p>\n<p>Se mettre à la suite de Jésus, c’est prendre sa croix pour l’accompagner sur son chemin, un chemin incommode qui n’est pas celui du pouvoir ou de la gloire terrestre, mais celui qui conduit nécessairement à se renoncer soi-même, à perdre sa vie pour le Christ et l’Évangile, afin de la sauver. Car nous sommes assurés que ce chemin conduit à la résurrection, à la vie véritable et définitive avec Dieu. Décider d’accompagner Jésus Christ qui s’est fait le Serviteur de tous exige une intimité toujours plus grande avec lui, en se mettant à l’écoute attentive de sa Parole pour y puiser l’inspiration de nos actes. En promulguant l’<i><a href=\"/content/benedict-xvi/fr/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei.html\">Année de la foi</a></i>, qui doit commencer le 11 octobre prochain, j’ai voulu que chaque fidèle puisse s’engager de manière renouvelée sur ce chemin de la conversion du cœur. Tout au long de cette année, je vous encourage donc vivement à approfondir votre réflexion sur la foi pour la rendre plus consciente et pour fortifier votre adhésion au Christ Jésus et à son Évangile.</p>\n<p>Frères et sœurs, le chemin sur lequel Jésus veut nous conduire est un chemin d’espérance pour tous. La gloire de Jésus se révèle au moment où, dans son humanité, il se montre le plus faible, particulièrement lors de l’Incarnation et sur la croix. C’est ainsi que Dieu manifeste son amour, en se faisant serviteur, en se donnant à nous. N’est-ce pas un mystère extraordinaire, parfois difficile à admettre ? L’Apôtre Pierre lui-même ne le comprendra que plus tard. </p>\n<p>Dans la deuxième lecture, saint Jacques nous a rappelé combien cette suite de Jésus, pour être authentique exige des actes concrets. «<i> C’est par mes actes que je te montrerai ma foi </i>» (<i>Jc</i> 2, 18). C’est une exigence impérative pour l’Église de servir et pour les chrétiens d’être de vrais serviteurs à l’image de Jésus. Le service est un élément fondateur de l’identité des disciples du Christ (cf. <i>Jn</i> 13, 15-17). La vocation de l’Église et du chrétien est de servir, comme le Seigneur lui-même l’a fait, gratuitement et pour tous, sans distinction. Ainsi, servir la justice et la paix, dans un monde où la violence ne cesse d’étendre son cortège de mort et de destruction, est une urgence afin de s’engager pour une société fraternelle, pour bâtir la communion ! Chers frères et sœurs, je prie particulièrement le Seigneur de donner à cette région du Moyen-Orient des serviteurs de la paix et de la réconciliation pour que tous puissent vivre paisiblement et dans la dignité. C’est un témoignage essentiel que les chrétiens doivent rendre ici, en collaboration avec toutes les personnes de bonne volonté. Je vous appelle tous à œuvrer pour la paix. Chacun à son niveau et là où il se trouve.</p>\n<p>Le service doit encore être au cœur de la vie de la communauté chrétienne elle-même. Tout ministère, toute charge dans l’Église, sont d’abord un service de Dieu et des frères ! C’est cet esprit qui doit animer tous les baptisés, les uns à l’égard des autres, notamment par un engagement effectif auprès des plus pauvres, des marginalisés, de ceux qui souffrent, pour que soit préservée la dignité inaliénable de toute personne. </p>\n<p>Chers frères et sœurs qui souffrez dans votre corps ou dans votre cœur, votre souffrance n’est pas vaine ! Le Christ Serviteur se fait proche de tous ceux qui souffrent. Il est présent auprès de vous. Puissiez-vous trouver sur votre route des frères et des sœurs qui manifestent concrètement sa présence aimante qui ne saurait vous abandonner ! Soyez remplis d’espérance à cause du Christ !</p>\n<p>Et vous tous, frères et sœurs, qui êtes venus participer à cette célébration, cherchez à devenir toujours plus conformes au Seigneur Jésus, lui qui s’est fait le Serviteur de tous pour la vie du monde. Que Dieu bénisse le Liban, qu’il bénisse tous les peuples de cette région bien-aimée du Moyen-Orient et leur fasse le don de sa paix. Amen.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"/content/benedict-xvi/de/travels/2012/index_libano.html\">APOSTOLISCHE REISE <br> IN DEN LIBANON <br/> (14.-16. SEPTEMBER 2012)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\"> <strong>HEILIGE MESSE UND ÜBERREICHUNG DES <br/> NACHSYNODALEN <br/> APOSTOLISCHEN SCHREIBENS <br/> FÜR DEN NAHEN OSTEN </strong> </font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"> <em><strong>PREDIGT VON PAPST BENEDIKT XVI.</strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i> Beirut City Center Waterfront <br/> Sonntag, 16. September 2012</i></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_AIUGU7ZN\" target=\"_blank\">Video</a></b></font><strong>]</strong></p>\n<p align=\"center\"> </p>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>»<i>Gepriesen sei Gott, der Vater unseres Herrn Jesus Christus</i> !« (<i>Eph</i> 1,3). Gepriesen sei er am heutigen Tag, wo ich die Freude habe, hier bei euch im Libanon zu sein, um den Bischöfen der Region das Nachsynodale Apostolische Schreiben <i>Ecclesia in Medio Oriente </i>zu übergeben! Ich danke Seiner Seligkeit Bechara Boutros Raï herzlich für seine liebenswürdigen Grußworte. Ich begrüße die anderen Patriarchen und Bischöfe der orientalischen Kirchen, die lateinischen Bischöfe der benachbarten Regionen sowie jene Kardinäle und Bischöfe, die aus anderen Ländern hierhergekommenen sind. Ich begrüße euch alle ganz herzlich, liebe Brüder und Schwestern, die ihr aus dem Libanon und auch aus den Ländern dieser ganzen geschätzten Region des Nahen Ostens gekommen seid, um mit dem Nachfolger des Petrus den gekreuzigten, gestorbenen und auferstandenen Herrn Jesus Christus zu feiern. Ich richte meinen ehrerbietigen Gruß auch an den Präsidenten der Republik und an die libanesischen Autoritäten, an die Verantwortlichen und an die Mitglieder der anderen religiösen Traditionen, die hier in dieser Morgenstunde anwesend sind.</p>\n<p>An diesem Sonntag, wo uns das Evangelium nach der wahren Identität Jesu fragt, sehen wir uns mit den Jüngern auf die Straße versetzt, die zu den Dörfern der Gegend von Cäsarea Philippi hinaufführt. »<i>Ihr aber, für wen haltet ihr mich</i>?« (<i>Mk</i> 8,29), fragt sie Jesus. Der für diese Fragestellung gewählte Zeitpunkt ist nicht ohne Bedeutung. Jesus befindet sich an einem entscheidenden Wendepunkt seines Lebens. Er geht hinauf nach Jerusalem, an den Ort, wo sich durch das Kreuz und die Auferstehung unser zentrales Heilsereignis vollzieht. Und gleichfalls in Jerusalem wird am Ende aller dieser Ereignisse die Geburtsstunde der Kirche stehen. Und als Jesus in diesem entscheidenden Augenblick zuerst seine Jünger fragt: »<i>Für wen halten mich die Menschen</i>?« (<i>Mk 8,27), </i>geben sie ihm ganz unterschiedliche Antworten: Johannes der Täufer, Elija, ein Prophet! Wie im Laufe all der Jahrhunderte liefern auch heute noch jene, die auf ihrem Weg Jesus gefunden haben, ihre Antworten. Es sind Annäherungen, die helfen können, den Weg der Wahrheit zu finden. Aber ohne unbedingt falsch zu sein, bleiben sie dennoch ungenügend, denn sie gelangen nicht zum Kern der Identität Jesu. Nur wer zustimmt, ihm auf seinem Weg zu folgen, in Verbundenheit mit ihm in der Gemeinschaft der Jünger zu leben, kann eine wahrhaftige Kenntnis von ihm haben. Da wird nun Petrus, der einige Zeit mit Jesus gelebt hat, seine Antwort geben: »<i>Du bist der Messias</i>« (<i>Mk</i> 8,29). Zweifellos eine richtige Antwort, aber dennoch ungenügend, so daß sich Jesus zu einer Präzisierung veranlaßt sieht. Er ahnt, daß die Leute im Hinblick auf falsche irdische Hoffnungen sich dieser Antwort für Pläne bedienen könnten, die nicht seine Pläne sind. Er läßt sich nicht auf die rein menschlichen Attribute eines von vielen erwarteten irdischen Befreiers einschränken. </p>\n<p>Mit der Ankündigung an seine Jünger, er werde leiden müssen und vor seiner Auferstehung dem Tod ausgeliefert werden, will ihnen Jesus begreiflich machen, wer er in Wahrheit ist: ein leidender Messias, ein dienender Messias und kein allmächtiger politischer Befreier. Er ist der bis zum Verlust seines Lebens dem Willen seines Vaters gehorsame Knecht. Das verkündete schon in der ersten Lesung der Prophet Jesaja. Jesus widerspricht also dem, was viele von ihm erwarteten. Seine Aussage schockiert und verwirrt. Und man kann den Einwand des Petrus verstehen, der ihm Vorwürfe macht und für seinen Meister Leiden und Tod absolut ablehnt! Jesus geht streng mit ihm um und macht ihm begreiflich, daß jeder, der sein Jünger sein will, akzeptieren muß, Diener zu sein, so wie er sich zum Diener gemacht hat.</p>\n<p>Sich in die Nachfolge Jesu zu stellen, heißt sein Kreuz zu nehmen, um ihn auf seinem Weg zu begleiten, einem beschwerlichen Weg, der nicht der Weg der Macht oder des irdischen Ruhmes ist, sondern der Weg, der notwendigerweise zur Entsagung führt und darin besteht, sein Leben für Christus und das Evangelium zu verlieren, um es zu retten. Denn wir sind sicher, daß dieser Weg zur Auferstehung, zum wahren und endgültigen Leben mit Gott führt. Der Entschluß, Jesus Christus zu begleiten, der zum Diener aller geworden ist, erfordert eine immer größere Vertrautheit mit ihm, indem wir aufmerksam sein Wort hören, um daraus die Inspiration für unser Tun zu schöpfen. Mit der Ausrufung des <i> Jahres des Glaubens</i>, das am kommenden 11. Oktober beginnen wird, war ich bestrebt, daß sich jeder Gläubige auf neue Weise wieder auf den Weg der Umkehr des Herzens begeben kann. Während dieses ganzen Jahres will ich euch daher von Herzen dazu ermutigen, euer Nachdenken über den Glauben zu vertiefen, um ihn bewußter zu machen und eure Anhänglichkeit zu Christus Jesus und zu seinem Evangelium zu festigen.</p>\n<p>Liebe Brüder und Schwestern, der Weg, auf dem uns Christus führen will, ist ein Weg der Hoffnung für alle. Die Herrlichkeit Jesu wird in dem Augenblick offenbar, wo er in seinem Menschsein am schwächsten erscheint: besonders bei seiner Menschwerdung und am Kreuz. Deshalb offenbart Gott seine Liebe dadurch, daß er sich zum Knecht macht, sich uns hingibt. Ist das nicht ein ganz außergewöhnliches Geheimnis, das anzunehmen uns manchmal schwerfällt? Selbst der Apostel Petrus wird es erst später begreifen.</p>\n<p>In der zweiten Lesung hat uns der heilige Jakobus daran erinnert, daß diese Nachfolge Jesu, um glaubwürdig zu sein, konkrete Handlungen verlangt. »<i>Ich zeige dir meinen Glauben aufgrund der Werke</i>« (<i>Jak</i> 2,18). Es ist für die Kirche ein zwingendes Erfordernis zu dienen und für die Christen, nach dem Vorbild Jesu wahrhaftige Diener zu sein. Der Dienst ist ein fundamentales Element der Identität der Jünger Christi (vgl. <i>Joh</i> 13, 15-17). Berufung des Christen und der Kirche ist es zu dienen, wie der Herr selbst es getan hat: unentgeltlich und allen, ohne Unterschied. So müssen sie der Gerechtigkeit und dem Frieden dienen; in einer Welt, wo die Gewalt ihren Todes- und Vernichtungszug unaufhörlich ausweitet, ist es eine Dringlichkeit, sich für eine brüderliche Gesellschaft, für den Aufbau der Gemeinschaft einzusetzen! Liebe Brüder und Schwestern, ich bitte den Herrn besonders darum, dieser Region des Nahen Ostens Diener des Friedens und der Versöhnung zu senden, damit alle in Frieden und würdig leben können. Das ist ein wesentliches Zeugnis, das die Christen in Zusammenarbeit mit allen Menschen guten Willens hier erbringen sollen. Ich rufe alle dazu auf, für den Frieden zu arbeiten. Jeder auf seiner Ebene und dort, wo er sich befindet.</p>\n<p>Der Dienst muß weiterhin im Zentrum des Lebens der christlichen Gemeinschaft selbst stehen. Jedes Amt, jede Aufgabe in der Kirche sind zuerst ein Dienst an Gott und an den Brüdern! Dieser Geist muß alle Getauften gegenseitig beseelen, besonders durch ein wirksames Engagement gegenüber den Ärmsten, den Ausgegrenzten, den Leidenden, damit die unveräußerliche Würde jedes Menschen gewahrt werde.</p>\n<p>Liebe Brüder und Schwestern, die ihr körperlich oder in eurem Herzen leidet, euer Leiden ist nicht vergeblich! Der dienende Christus ist allen Leidenden nahe. Er ist bei euch. Mögt ihr auf eurem Weg Brüder und Schwestern finden können, die konkret von seiner liebevollen Gegenwart Zeugnis geben, die davon Zeugnis geben, daß er euch nicht im Stich lassen wird! Seid durch Christus voller Hoffnung!</p>\n<p>Und ihr alle, liebe Brüder und Schwestern, die ihr gekommen seid, um an dieser Meßfeier teilzunehmen, bemüht euch, dem Herrn Jesus immer gleichförmiger zu werden, ihm, der sich für das Leben der Welt zum Diener aller gemacht hat. Gott segne den Libanon, er segne alle Völker dieser geliebten Region des Nahen Ostens und schenke ihr seinen Frieden. Amen.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"/content/benedict-xvi/it/travels/2012/index_libano.html\">VIAGGIO APOSTOLICO <br> IN LIBANO <br/> (14-16 SETTEMBRE 2012)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\"> <strong>SANTA MESSA E CONSEGNA <br/> DELL'ESORTAZIONE APOSTOLICA POST-SINODALE <br/> PER IL MEDIO ORIENTE </strong> </font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"> <em><strong>OMELIA DEL SANTO PADRE BENEDETTO XVI</strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i> Beirut City Center Waterfront <br/> Domenica, 16 settembre 2012</i></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_AIUGU7ZN\" target=\"_blank\">Video</a></b></font><strong>]</strong></p>\n<p align=\"center\">   </p>\n<p><i>Cari Fratelli e Sorelle,</i></p>\n<p>«<i>Benedetto sia Dio, Padre del Signore nostro Gesù Cristo</i>» (<i>Ef</i> 1,3). Sia benedetto in questo giorno, nel quale ho la gioia di essere qui con voi, in Libano, per consegnare ai Vescovi della regione l’Esortazione Apostolica post-sinodale <i>Ecclesia in Medio Oriente</i>! Ringrazio cordialmente Sua Beatitudine Béchara Boutros Raï per le amabili parole di benvenuto. Saluto gli altri Patriarchi e i Vescovi delle Chiese orientali, i Vescovi latini delle regioni contigue, così come i Cardinali e i Vescovi venuti da altri Paesi. Vi saluto tutti con grande affetto, cari fratelli e sorelle del Libano e anche dei Paesi di tutta questa amata regione del Medio Oriente, giunti per celebrare, con il Successore di Pietro, Gesù Cristo crocifisso, morto e risorto. Rivolgo inoltre il mio saluto deferente al Presidente della Repubblica e alle Autorità libanesi, ai Responsabili e ai membri delle altre tradizioni religiose che hanno voluto essere presenti questa mattina.</p>\n<p>In questa domenica nella quale il Vangelo ci interroga sulla vera identità di Gesù, eccoci trasportati, insieme con i discepoli, sulla strada che conduce verso i villaggi della regione di Cesarea di Filippo. «<i>E voi, chi dite che io sia?</i>» (<i>Mc</i> 8,29), chiede loro Gesù. Il momento scelto per porre loro questa domanda non è senza significato. Gesù si trova ad una svolta decisiva della propria esistenza. Sale verso Gerusalemme, verso il luogo dove si compirà, mediante la croce e la resurrezione, l’evento centrale della nostra salvezza. E’ ancora a Gerusalemme che, allo sfociare di tutti questi eventi, la Chiesa nascerà. E quando, in questo momento decisivo, Gesù chiede dapprima ai discepoli: «<i>La gente, chi dice che io sia?</i>» (<i>Mc</i> 8,27), le risposte che essi gli riferiscono sono diverse: Giovanni il Battista, Elia, un profeta! Ancora oggi, come lungo i secoli, quanti, nei modi più disparati, hanno trovato Gesù sulla loro strada danno le proprie risposte. Sono approcci che possono permettere di trovare la via della verità. Ma, senza essere necessariamente falsi, rimangono insufficienti, poiché non raggiungono il cuore dell’identità di Gesù. Soltanto chi accetta di seguirlo sulla sua via, di vivere in comunione con lui nella comunità dei discepoli, può averne una conoscenza autentica. E’ allora che Pietro, il quale da un certo tempo è vissuto con Gesù, offre la propria risposta: «<i>Tu sei il Messia</i>» (<i>Mc</i> 8,29). Risposta giusta, senza alcun dubbio, ma ancora insufficiente, poiché Gesù sente il bisogno di precisarla. Egli intravede che la gente potrebbe servirsi di questa risposta per dei disegni che non sono i suoi, per suscitare false speranze temporali su di lui. Non si lascia intrappolare nei soli attributi del liberatore umano che molti attendono.</p>\n<p>Annunciando ai suoi discepoli che dovrà soffrire, essere messo a morte prima di risuscitare, Gesù vuol far loro comprendere chi Egli è in verità. Un Messia sofferente, un Messia servo, e non un liberatore politico onnipotente. E’ il Servo obbediente alla volontà del Padre suo fino a perdere la propria vita. E’ ciò che annunciava già il profeta Isaia nella prima lettura. Così Gesù va contro quanto molti si aspettavano da lui. La sua affermazione è shoccante e sconcertante. E si sente la contestazione di Pietro, che lo rimprovera, rifiutando per il suo Maestro la sofferenza e la morte! Gesù è severo verso di lui, e fa capire che chi vuol essere suo discepolo deve accettare di essere servo, come Lui si è fatto Servo.</p>\n<p>Porsi alla sequela di Gesù significa prendere la propria croce per accompagnarlo nel suo cammino, un cammino scomodo che non è quello del potere o della gloria terrena, ma quello che conduce necessariamente a rinunciare a se stessi, a perdere la propria vita per Cristo e il Vangelo, al fine di salvarla. Poiché siamo certi che questa via conduce alla risurrezione, alla vita vera e definitiva con Dio. Decidere di accompagnare Gesù Cristo che si è fatto il Servo di tutti esige un’intimità sempre più grande con Lui, ponendosi all’ascolto attento della sua Parola per attingervi l’ispirazione del nostro agire. Nel promulgare l’<i><a href=\"/content/benedict-xvi/it/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei.html\">Anno della fede</a></i>, che comincerà l’11 ottobre prossimo, ho voluto che ogni fedele possa impegnarsi in maniera rinnovata su questa via della conversione del cuore. Lungo tutto l’arco di questo anno, vi incoraggio dunque vivamente ad approfondire la vostra riflessione sulla fede per renderla più consapevole e per rafforzare la vostra adesione a Cristo Gesù e al suo Vangelo.</p>\n<p>Fratelli e sorelle, la via sulla quale Gesù ci vuole condurre è una via di speranza per tutti. La gloria di Gesù si rivela nel momento in cui, nella sua umanità, Egli si mostra più debole, specialmente nell’Incarnazione e sulla croce. E’ in questo modo che Dio manifesta il suo amore, facendosi servo, donandosi a noi. Non è questo un mistero straordinario, talvolta difficile da ammettere? Lo stesso Apostolo Pietro non lo comprenderà che più tardi.</p>\n<p>Nella seconda lettura, san Giacomo ci ha ricordato come tale sequela di Gesù, per essere autentica, esiga degli atti concreti. «<i>Io con le mie opere ti mostrerò la mia fede</i>» (<i>Gc</i> 2,18). E’ un’esigenza imperativa per la Chiesa quella di servire, e per i cristiani di essere veri servitori ad immagine di Gesù. Il servizio è un elemento costitutivo dell’identità dei discepoli di Cristo (cfr <i>Gv</i> 13,15-17). La vocazione della Chiesa e del cristiano è di servire, come il Signore stesso ha fatto, gratuitamente e per tutti, senza distinzione. Così, servire la giustizia e la pace, in un mondo dove la violenza non cessa di estendere il suo corteo di morte e di distruzione, è un’urgenza al fine di impegnarsi per una società fraterna, per costruire la comunione! Cari fratelli e sorelle, prego particolarmente il Signore di dare a questa regione del Medio Oriente dei servitori della pace e della riconciliazione, perché tutti possano vivere pacificamente e con dignità. E’ una testimonianza essenziale che i cristiani debbono dare qui, in collaborazione con tutte le persone di buona volontà. Vi chiamo tutti ad operare per la pace. Ciascuno al proprio livello e là dove si trova.</p>\n<p>Il servizio deve ancora essere al cuore della vita della comunità cristiana stessa. Ciascun ministero, qualsiasi incarico nella Chiesa, sono prima di tutto un servizio di Dio e dei fratelli! E’ questo spirito che deve animare tutti i battezzati, gli uni verso gli altri, specialmente con un impegno effettivo accanto ai più poveri, agli emarginati, a quanti soffrono, affinché sia preservata l’inalienabile dignità di ogni persona.</p>\n<p>Cari fratelli e sorelle che soffrite nel corpo o nel cuore, la vostra sofferenza non è vana! Cristo Servo si fa vicino a tutti coloro che soffrono. E’ presente accanto a voi. Possiate trovare sulla vostra strada fratelli e sorelle che manifestano concretamente la sua presenza amorevole che non può abbandonarvi! Siate pieni di speranza a causa di Cristo!</p>\n<p>E voi tutti, fratelli e sorelle, che siete venuti a partecipare a questa celebrazione, cercate di diventare sempre più conformi al Signore Gesù, Lui che si è fatto Servo di tutti per la vita del mondo. Dio benedica il Libano, benedica tutti i popoli di questa amata regione del Medio Oriente e faccia loro il dono della sua pace. Amen.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\">PODRÓŻ APOSTOLSKA<br> JEGO ŚWIĄTOBLIWOŚCI BENEDYKTA XVI<br/> DO LIBANU</br></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_AIUGU7ZN\" target=\"_blank\">Video</a></b></font><strong>]</strong></p>\n<p align=\"center\" class=\"style1\"><strong>Homilia Ojca Świętego</strong></p>\n<p align=\"center\" class=\"style1\"><em><strong>Msza św. i przekazanie posynodalnej Adhortacji Apostolskiej</strong></em></p>\n<p align=\"center\"><span class=\"style2\">Beirut</span><span class=\"style4\"> </span> <span class=\"style2\">City Center Waterfront</span><span class=\"style3\"> </span> <span class=\"style2\">– BEJRUT <br/> (16 września 2012 r.)</span></p>\n<p> </p>\n<p><em>Drodzy Bracia i Siostry!</em></p>\n<p>«Niech będzie błogosławiony Bóg i Ojciec Pana naszego, Jezusa Chrystusa» (Ef 1, 3). Niech będzie błogosławiony w tym dniu, kiedy z radością staję pośród was, tu w Libanie, aby przekazać biskupom całego regionu posynodalną adhortację apostolską <i>Ecclesia in Medio Oriente</i>! Serdecznie dziękuję Wielce Błogosławionemu Bécharze Boutrosowi Raï za miłe słowa powitania. Witam pozostałych patriarchów i biskupów Kościołów wschodnich, biskupów łacińskich z sąsiednich regionów, a także kardynałów i biskupów przybyłych z innych krajów. Z wielką miłością witam was wszystkich, drodzy bracia i siostry z Libanu, a także z krajów całego umiłowanego regionu Bliskiego Wschodu, przybyłych, aby wraz z Następcą Piotra wysławiać Jezusa Chrystusa, który był ukrzyżowany, umarł i zmartwychwstał. Z szacunkiem witam także prezydenta Republiki, przedstawicieli władz libańskich oraz zwierzchników i przedstawicieli innych tradycji religijnych, którzy zechcieli przybyć tu tego ranka.</p>\n<p>W tę niedzielę, kiedy Ewangelia stawia nam pytanie o prawdziwą tożsamość Jezusa, myślą przenosimy się do uczniów w drodze prowadzącej do wsi w okolicy Cezarei Filipowej. Jezus pyta ich: «A wy za kogo Mnie uważacie?» (Mk 8, 29). Chwila, którą wybrał, aby postawić im to pytanie, nie jest bez znaczenia. Dla Jezusa jest to moment przełomowy Jego życia. Idzie do Jerozolimy, do miejsca, gdzie dokona się, przez krzyż i zmartwychwstanie, główne wydarzenie naszego zbawienia. Także w Jerozolimie, w wyniku tych wszystkich wydarzeń, narodzi się Kościół. I kiedy w tej decydującej chwili Jezus pyta najpierw uczniów: «Za kogo uważają Mnie ludzie?» (Mk 8, 27), padają bardzo różne odpowiedzi: za Jana Chrzciciela, za Eliasza, za proroka! Również dziś, jak na przestrzeni wieków, osoby, które na różne sposoby spotkały na swojej drodze Jezusa, dają swoje odpowiedzi. Są to przybliżenia, które mogą umożliwić znalezienie drogi prawdy. Jednak, choć niekoniecznie błędne, pozostają niewystarczające, ponieważ nie dotykają istoty tożsamości Jezusa. Tylko ten, kto jest gotowy pójść za Nim Jego drogą, żyć w jedności z Nim we wspólnocie uczniów, może Go prawdziwie poznać. To właśnie wtedy Piotr, który od pewnego czasu przebywał z Jezusem, daje odpowiedź: «Ty jesteś Mesjasz» (Mk 8, 29). Odpowiedź niewątpliwie słuszną, ale nadal niewystarczającą, ponieważ Jezus czuje potrzebę jej doprecyzowania. Przewiduje, że ludzie mogą wykorzystać tę odpowiedź do celów, które nie są Jego celami, by rozbudzać fałszywe nadzieje doczesne z Nim związane. Nie dopuszcza, by postrzegano Go jedynie jako ludzkiego wyzwoliciela, oczekiwanego przez wielu.</p>\n<p>Zapowiadając uczniom, że będzie musiał cierpieć, zostanie wydany na śmierć, zanim zmartwychwstanie, Jezus pragnie im uzmysłowić, kim jest naprawdę. Mesjaszem cierpiącym, Mesjaszem sługą, a nie wszechmocnym wyzwolicielem politycznym. Jest sługą posłusznym woli Ojca, aż do oddania swego życia. Właśnie to zapowiadał już w pierwszym czytaniu prorok Izajasz. W ten sposób Jezus postępuje wbrew temu, czego wielu od Niego oczekuje. Jego słowa szokują i wywołują poruszenie. Słyszymy sprzeciw Piotra, który robi Mu wymówki, nie godząc się, aby jego Mistrz cierpiał i umarł! Jezus jest wobec niego surowy i daje do zrozumienia, że ten, kto chce być Jego uczniem, musi zgodzić się na to, by być sługą, tak jak On stał się sługą.</p>\n<p>Iść za Jezusem to wziąć Jego krzyż i towarzyszyć Mu w drodze — drodze uciążliwej, która nie jest drogą władzy czy chwały doczesnej, lecz która musi prowadzić do wyrzeczenia się samego siebie, do poświęcenia swego życia dla Chrystusa i Ewangelii, aby je ocalić. Zostaliśmy bowiem zapewnieni, że ta droga prowadzi do zmartwychwstania, do prawdziwego i ostatecznego życia z Bogiem. Decyzja o towarzyszeniu Jezusowi Chrystusowi, który stał się sługą wszystkich, wymaga coraz większej zażyłości z Nim, uważnego wsłuchiwania się w Jego słowo, aby czerpać z niego inspirację dla swoich działań. Ogłaszając Rok Wiary, który rozpocznie się 11 października, chciałem, aby każdy wierzący mógł na nowo podjąć tę drogę nawrócenia serca. Zachęcam was zatem gorąco do pogłębiania przez cały ten rok refleksji nad wiarą, abyście uczynili ją bardziej świadomą i mocniej przylgnęli do Jezusa Chrystusa i Jego Ewangelii.</p>\n<p>Bracia i siostry, droga, którą pragnie prowadzić nas Jezus, jest drogą nadziei dla wszystkich. Chwała Jezusa objawia się wtedy, gdy w swoim człowieczeństwie okazuje się On najsłabszy, zwłaszcza we wcieleniu i na krzyżu. W ten sposób Bóg objawia swoją miłość, stając się sługą, dając nam siebie. Czyż nie jest to wspaniała tajemnica, niekiedy trudna do przyjęcia? Sam apostoł Piotr miał ją zrozumieć dopiero później.</p>\n<p>W drugim czytaniu św. Jakub przypomniał nam, że to pójście za Jezusem, jeśli ma być autentyczne, wymaga konkretnych działań. «Ja ci pokażę wiarę na podstawie moich uczynków» (Jk 2, 18). Niezbędnym zadaniem w przypadku Kościoła jest służyć, a w przypadku chrześcijan — być prawdziwymi sługami na wzór Jezusa. Służba jest fundamentalnym elementem tożsamości uczniów Chrystusa (por. J 13, 15-17). Powołaniem Kościoła i chrześcijanina jest służenie, tak jak to czynił sam Pan, bezinteresownie i wszystkim, bez różnicy. A zatem służenie sprawiedliwości i pokojowi w świecie, w którym przemoc powoduje coraz więcej śmierci i zniszczenia, jest sprawą pilną, aby przyczyniać się do budowania braterskiego społeczeństwa, tworzenia wspólnoty! Drodzy bracia i siostry, proszę Pana szczególnie, aby obdarzył ten region Bliskiego Wschodu sługami pokoju i pojednania, aby wszyscy mogli żyć spokojnie i godnie. Jest to istotne świadectwo, jakie powinni tutaj składać chrześcijanie, współpracując ze wszystkimi ludźmi dobrej woli. Wzywam was wszystkich do pracy na rzecz pokoju, każdego na swoim poziomie i tam, gdzie się znajduje.</p>\n<p>Służba powinna być także w centrum życia samej wspólnoty chrześcijańskiej. Wszelka posługa, każde stanowisko w Kościele są przede wszystkim służbą Bogu i braciom! Ten właśnie duch służby jedni drugim powinien ożywiać wszystkich ochrzczonych, zwłaszcza przez skuteczne angażowanie się na rzecz najbiedniejszych, zepchniętych na margines, cierpiących, aby chronić niezbywalnej godności każdej osoby.</p>\n<p>Drodzy bracia i siostry, którzy cierpicie na ciele lub w swym sercu, wasze cierpienie nie jest daremne! Chrystus Sługa jest bliski wszystkich cierpiących. Jest z wami. Obyście spotkali na swej drodze braci i siostry, wyrażających konkretnie Jego miłującą obecność, która was nie opuści! Niech was napełnia nadzieja ze względu na Chrystusa!</p>\n<p>Także wy wszyscy, bracia i siostry, którzy przybyliście, aby uczestniczyć w tej liturgii, starajcie się coraz bardziej upodabniać do Pana Jezusa, który stał się sługą wszystkich, aby dać życie światu. Niech Bóg błogosławi Liban, niech błogosławi wszystkie narody umiłowanego regionu Bliskiego Wschodu i obdarzy je swoim pokojem. Amen.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <a href=\"/content/benedict-xvi/pt/travels/2012/index_libano.html\">VIAGEM APOSTÓLICA AO LÍBANO<br> (14-16 DE SETEMBRO DE 2012)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\"> <strong><span class=\"style2\">SANTA MISSA E ENTREGA DA EXORTAÇÃO APOSTÓLICA<br/> PÓS-SINODAL PARA O MÉDIO ORIENTE </span> </strong> </font> </p>\n<p align=\"center\" class=\"style2\"><font color=\"#663300\"><em><strong>H</strong></em><font size=\"4\"><em><strong>OMILIA DO PAPA BENTO XVI</strong></em></font></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i> Beirut City Center Waterfront <br/> </i><em>Domingo, 16 de Setembro de 2012</em></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_AIUGU7ZN\" target=\"_blank\">Vídeo</a></b></font><strong>]</strong></p>\n<p>  </p>\n<p><em>Amados irmãos e irmãs!</em></p>\n<p> «<i>Bendito seja Deus, Pai de nosso Senhor Jesus Cristo</i>» (<i>Ef</i> 1, 3). Bendito seja Ele neste dia em que tenho a alegria de me encontrar convosco aqui, no Líbano, para entregar aos Bispos da região a Exortação apostólica pós-sinodal <i>Ecclesia in Medio Oriente</i>. Agradeço cordialmente a Sua Beatitude Béchara Boutros Raïas amáveis palavras de boas-vindas. Saúdo os outros Patriarcas e os Bispos das Igrejas orientais, os Bispos latinos das regiões vizinhas bem como os Cardeais e os Bispos vindos doutros países. Com grande afecto, saúdo a todos vós, queridos irmãos e irmãs do Líbano e também dos países de toda esta amada região do Médio Oriente, que viestes celebrar, com o sucessor de Pedro, Jesus Cristo crucificado, morto e ressuscitado. Dirijo também a minha deferente saudação ao Presidente da República e às Autoridades libanesas, aos Responsáveis e aos membros das outras tradições religiosas que quiseram estar aqui nesta manhã.</p>\n<p>Neste domingo em que o Evangelho nos interpela sobre a verdadeira identidade de Jesus, sentimo-nos a caminhar com os discípulos na estrada que leva às aldeias da região de Cesareia de Filipe. «<i>E quem dizeis vós que Eu sou?</i>» (<i>Mc</i> 8, 29): pergunta-lhes Jesus. O momento escolhido para lhes colocar esta questão não é sem significado. Jesus encontra-se num ponto de viragem decisiva da sua vida. Sobe para Jerusalém, para o lugar onde será realizado, através da cruz e ressurreição, o acontecimento central da nossa salvação. É também em Jerusalém que, depois de todos estes acontecimentos, vai nascer a Igreja. E, neste momento decisivo, Jesus começa por perguntar aos seus discípulos: «<i>Quem dizem os homens que Eu sou?</i>» (<i>Mc</i> 8, 27), recebendo deles respostas muito variadas: João Batista, Elias, um profeta… Ainda hoje, como ao longo dos séculos, aqueles que, de diversas maneiras, se cruzaram com Jesus no seu caminho têm a sua resposta a dar. São abordagens que podem ajudar a encontrar o caminho da verdade. Mas as mesmas, embora não sejam necessariamente falsas, são insuficientes, porque não atingem o cerne da identidade de Jesus. Só alguém que aceite seguir pelo seu caminho, viver em comunhão com Ele na comunidade dos discípulos, é que pode ter um verdadeiro conhecimento. Tal é o caso de Pedro, que, desde há algum tempo, vive com Jesus e que agora responde: «<i>Tu és o Messias</i>» (<i>Mc</i> 8, 29). Resposta certa, sem dúvida alguma; mas ainda insuficiente, dado que Jesus sente a necessidade de a especificar. Ele entrevê que as pessoas poderiam servir-se desta resposta para desígnios que não são os seus, para suscitar falsas esperanças temporais sobre Ele. Não se deixa bloquear nos simples atributos do libertador humano que muitos esperam.</p>\n<p>Anunciando aos seus discípulos que terá de sofrer, ser condenado à morte e depois ressuscitar, Jesus quer fazer-lhes compreender quem Ele é verdadeiramente. Um Messias sofredor, um Messias servo, e não um libertador político omnipotente. Ele é o Servo obediente à vontade de seu Pai até ao ponto de perder a sua vida. É o que anunciava já o profeta Isaías na primeira leitura. Assim Jesus vai contra o que muitos esperavam d’Ele. A sua afirmação choca e desconcerta. E ouve-se o protesto de Pedro, que O censura, recusando para o seu Mestre o sofrimento e a morte. Jesus mostra-se severo com ele, e faz-lhe compreender que aquele que quiser ser seu discípulo deve aceitar ser servo, como Ele Se fez Servo.</p>\n<p>Seguir Jesus significa tomar a própria cruz para O acompanhar pelo seu caminho, um caminho incómodo que não é o do poder nem da glória terrena, mas o que leva necessariamente a renunciar a si mesmo, a perder a sua vida por Cristo e pelo Evangelho, a fim de a salvar. É que nos foi dada a certeza de que este caminho leva à ressurreição, à vida verdadeira e definitiva com Deus. Decidir acompanhar Jesus Cristo que Se fez o Servo de todos exige uma intimidade cada vez maior com Ele, colocando-se atentamente à escuta da sua Palavra, a fim de tirar dela a inspiração para o nosso agir. Ao promulgar o <a href=\"http://www.annusfidei.va/content/novaevangelizatio/it.html\"> <i>Ano da Fé</i>,</a> que começará em 11 de Outubro próximo, quis que cada fiel pudesse comprometer-se de maneira renovada neste caminho da conversão do coração. Por isso, ao longo deste ano, encorajo-vos vivamente a aprofundar a vossa reflexão sobre a fé para a tornar mais consciente e fortalecer a vossa adesão a Jesus Cristo e ao seu Evangelho.</p>\n<p>Irmãos e irmãs, o caminho por onde Jesus nos quer conduzir é um caminho de esperança para todos. A glória de Jesus revela-se no momento em que, na sua humanidade, Ele Se mostra mais frágil, especialmente na encarnação e na cruz. É assim que Deus manifesta o seu amor, fazendo-Se servo, dando-Se a nós. Porventura não é este um mistério extraordinário, por vezes difícil de admitir? O próprio apóstolo Pedro só o compreenderá mais tarde.</p>\n<p>Na segunda leitura, São Tiago lembrou-nos como este seguimento de Jesus, para ser autêntico, exija actos concretos: «<i>Pelas obras, te mostrarei a minha fé</i>» (<i>Tg</i> 2, 18). Servir é uma exigência imperativa para a Igreja, de modo que os cristãos são verdadeiros servos à imagem de Jesus. O serviço é um elemento constitutivo da identidade dos discípulos de Cristo (cf. <i>Jo</i> 13, 15-17). A vocação da Igreja e do cristão é servir; e fazê-lo, como o próprio Senhor, gratuitamente e a todos sem distinção. Assim, servir a justiça e a paz, num mundo onde a violência não cessa de alongar o seu rasto de morte e destruição, é uma urgência de modo a comprometer-se em prol duma sociedade fraterna, para edificar a comunhão. Amados irmãos e irmãs, peço ao Senhor de modo particular que conceda a esta região do Médio Oriente servidores da paz e da reconciliação, para que todos possam viver pacífica e dignamente. É um testemunho essencial que os cristãos devem prestar aqui, em colaboração com todas as pessoas de boa vontade. Eu vos convido a todos a trabalhar pela paz; cada qual ao seu nível e no lugar onde se encontra.</p>\n<p>Além disso o serviço deve estar no centro da vida da própria comunidade cristã. Todo o ministério, toda a função na Igreja é primariamente um serviço a Deus e aos irmãos. É este espírito que deve animar todos os baptizados, uns em relação aos outros, especialmente através dum compromisso efectivo a favor dos mais pobres, dos marginalizados, daqueles que sofrem, para que seja preservada a dignidade inalienável de toda a pessoa. </p>\n<p>Queridos irmãos e irmãs que sofreis no corpo ou no coração, o vosso sofrimento não é inútil. Cristo Servo está perto de todos aqueles que sofrem. Está presente junto de vós. Oxalá encontreis no vosso caminho irmãos e irmãs que manifestem concretamente a presença amorosa de Cristo, que não vos pode abandonar. Permanecei cheios de esperança por causa de Cristo!</p>\n<p>E vós todos, irmãos e irmãs, que viestes participar nesta celebração, procurai tornar-vos cada vez mais conformes ao Senhor Jesus, Ele que Se fez Servo de todos pela vida do mundo. Deus abençoe o Líbano, abençoe todos os povos desta amada região do Médio Oriente e lhes conceda o dom da sua paz. Amen.</p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2012/outside/documents/libano.html\">VIAJE APOSTÓLICO A LÍBANO <br> (14-16 DE SEPTIEMBRE DE 2012)</br></a></p>\n<p align=\"center\"> <font color=\"#663300\"> <b>SANTA MISA Y ENTREGA <br/> DE LA EXHORTACIÓN APOSTÓLICA POSTSINODAL <br/> PARA ORIENTE MEDIO </b> </font> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILÍA DEL SANTO PADRE BENEDICTO XVI</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <i> Beirut City Center Waterfront <br/> Domingo 16 de septiembre de 2012</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p> «<i>Bendito sea Dios, Padre de Nuestro Señor Jesucristo</i>» (<i>Ef</i> 1,3). Bendito sea en este día en el que tengo la alegría de estar aquí con vosotros, en el Líbano, para entregar a los obispos de la región la Exhortación apostólica postsinodal <i> <a href=\"/content/benedict-xvi/es/apost_exhortations/documents/hf_ben-xvi_exh_20120914_ecclesia-in-medio-oriente.html\">Ecclesia in Medio Oriente</a>.</i> Agradezco cordialmente a Su Beatitud Bechara Boutros Raï sus amables palabras de bienvenida. Saludo a los demás patriarcas y obispos de las iglesias orientales, a los obispos latinos de las regiones vecinas, así como a los cardenales y obispos procedentes de otros países. Os saludo a todos con gran afecto, queridos hermanos y hermanas del Líbano, así como a los de los países de toda esta querida región de Oriente Medio, que han venido para celebrar, con el Sucesor de Pedro, a Jesucristo crucificado, muerto y resucitado. Saludo con deferencia también al Presidente de la República y a las autoridades libanesas, a los responsables y miembros de otras tradiciones religiosas que han tenido a bien estar presentes aquí esta mañana.</p>\n<p> En este domingo en el que Evangelio nos interroga sobre la verdadera identidad de Jesús, henos aquí con los discípulos por la senda que conduce a los pueblos de la región de Cesarea de Filipo. «Y vosotros, ¿quién decís que soy yo?» (<i>Mc</i> 8,29), les preguntó Jesús. El momento elegido para plantear esta cuestión tiene un significado. Jesús se encuentra en un momento decisivo de su existencia. Sube hacia Jerusalén, hacia el lugar donde, por la cruz y la resurrección, se cumplirá el acontecimiento central de nuestra salvación. Jerusalén es también donde, al final de estos acontecimientos, nacerá la Iglesia. Y cuando, en ese momento decisivo, Jesús pregunta primero a sus seguidores: «¿Quién dice la gente que soy yo?» (<i>Mc</i> 8,27), las respuestas que le dan son muy diferentes: Juan el Bautista, Elías, un profeta. También hoy, como a lo largo de los siglos, aquellos, que de una u otra manera, han encontrado a Jesús en su camino, ofrecen sus respuestas. Éstas son aproximaciones que pueden permitir encontrar el camino de la verdad. Pero, aunque no sean necesariamente falsas, siguen siendo insuficientes, pues no llegan al corazón de la identidad de Jesús. Sólo quien se compromete a seguirlo en su camino, a vivir en comunión con él en la comunidad de los discípulos, puede tener un conocimiento verdadero. Entonces es cuando Pedro, que desde hacía algún tiempo había vivido con Jesús, dará su respuesta: «<i>Tú eres el Mesías</i>» (<i>Mc</i> 8,29). Respuesta acertada sin duda alguna, pero aún insuficiente, puesto que Jesús advirtió la necesidad de precisarla. Se percataba de que la gente podría utilizar esta respuesta para propósitos que no eran los suyos, para suscitar falsas esperanzas terrenas sobre él. Y no se deja encerrar sólo en los atributos del libertador humano que muchos esperan.</p>\n<p> Al anunciar a sus discípulos que él deberá sufrir y ser ajusticiado antes de resucitar, Jesús quiere hacerles comprender quién es de verdad. Un Mesías sufriente, un Mesías servidor, no un libertador político todopoderoso. Él es siervo obediente a la voluntad de su Padre hasta entregar su vida. Es lo que anunciaba ya el profeta Isaías en la primera lectura. Así, Jesús va contra lo que muchos esperaban de él. Su afirmación sorprende e inquieta. Y eso explica la réplica y los reproches de Pedro, rechazando el sufrimiento y la muerte de su maestro. Jesús se muestra severo con él, y le hace comprender que quien quiera ser discípulo suyo, debe aceptar ser un servidor, como él mismo se ha hecho siervo.</p>\n<p> Decidirse a seguir a Jesús, es tomar su Cruz para acompañarle en su camino, un camino arduo, que no es el del poder o el de la gloria terrena, sino el que lleva necesariamente a la renuncia de sí mismo, a perder su vida por Cristo y el Evangelio, para ganarla. Pues se nos asegura que este camino conduce a la resurrección, a la vida verdadera y definitiva con Dios. Optar por acompañar a Jesucristo, que se ha hecho siervo de todos, requiere una intimidad cada vez mayor con él, poniéndose a la escucha atenta de su Palabra, para descubrir en ella la inspiración de nuestras acciones. Al promulgar el <i>Año de la fe</i>, que comenzará el próximo 11 de octubre, he querido que todo fiel se comprometa de forma renovada en este camino de conversión del corazón. A lo largo de todo este año, os animo vivamente, pues, a profundizar vuestra reflexión sobre la fe, para que sea más consciente, y para fortalecer vuestra adhesión a Jesucristo y su evangelio.</p>\n<p> Hermanos y hermanas, el camino por el que Jesús nos quiere llevar es un camino de esperanza para todos. La gloria de Jesús se revela en el momento en que, en su humanidad, él se manifiesta el más frágil, especialmente después de la encarnación y sobre la cruz. Así es como Dios muestra su amor, haciéndose siervo, entregándose por nosotros. ¿Acaso no es esto un misterio extraordinario, a veces difícil de admitir? El mismo apóstol Pedro lo comprenderá sólo más tarde.</p>\n<p> En la segunda lectura, Santiago nos ha recordado cómo este seguir a Jesús, para ser auténtico, exige actos concretos: «Yo con mis obras, te mostraré la fe» (2,18). Servir es una exigencia imperativa para la Iglesia y, para los cristianos, el ser verdaderos servidores, a imagen de Jesús. El servicio es un elemento fundacional de la identidad de los discípulos de Cristo (cf. <i>Jn</i> 13,15-17). La vocación de la Iglesia y del cristiano es servir, como el Señor mismo lo ha hecho, gratuitamente y a todos, sin distinción. Por tanto, en un mundo donde la violencia no cesa de extender su rastro de muerte y destrucción, servir a la justicia y la paz es una urgencia, para comprometerse en aras de una sociedad fraterna, para fomentar la comunión. Queridos hermanos y hermanas, imploro particularmente al Señor que conceda a esta región de Oriente Medio servidores de la paz y la reconciliación, para que todos puedan vivir pacíficamente y con dignidad. Es un testimonio esencial que los cristianos deben dar aquí, en colaboración con todas las personas de buena voluntad. Os hago un llamamiento a todos a trabajar por la paz. Cada uno como pueda y allí dónde se encuentre.</p>\n<p> El servicio debe entrar también en el corazón de la vida misma de la comunidad cristiana. Todo ministerio, todo cargo en la Iglesia, es ante todo un servicio a Dios y a los hermanos. Éste es el espíritu que debe reinar entre todos los bautizados, en particular con un compromiso efectivo para con los pobres, los marginados y los que sufren, para salvaguardar la dignidad inalienable de cada persona.</p>\n<p> Queridos hermanos y hermanas que sufrís en el cuerpo o en el corazón, vuestro dolor no es inútil. Cristo servidor está cercano a todos los que sufren. Él está a vuestro lado. Que os encontréis en vuestro camino con hermanos y hermanas que manifiesten concretamente su presencia amorosa, que no os abandonará. Que Cristo os colme de esperanza.</p>\n<p> Y todos vosotros, hermanos y hermanas, que habéis venido para participar en esta celebración, tratad de configuraros siempre con el Señor Jesús, con él, que se ha hecho servidor de todos para la vida del mundo. Que Dios bendiga al Líbano, que bendiga a todos los pueblos de esta querida región del Medio Oriente y les conceda el don de su paz. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}