{
    "id": "hf_ben-xvi_spe_20091029_pccs",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-10-29",
    "title": "To participants in the Plenary Assembly of the Pontifical Council for Social Communications",
    "excerpt": {
        "en": "Consistory HallThursday, 29 October 2009",
        "fr": "Messieurs les cardinaux,vénérés frères dans l'épiscopat et dans le sacerdoce,chers frères et sœurs dans le Christ,",
        "de": "Meine Herren Kardinäle,verehrte Mitbrüder im Bischofs- und im Priesteramt,liebe Brüder und Schwestern in Christus!",
        "it": "Signori Cardinali,venerati Fratelli nell’Episcopato e nel Sacerdozio,cari fratelli e sorelle in Cristo,",
        "pt": "Quinta-feira, 29 de Outubro de 2009",
        "es": "Señores cardenales;venerables hermanos en el episcopado y en el sacerdocio;queridos hermanos y hermanas en Cristo:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/october/documents/hf_ben-xvi_spe_20091029_pccs.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/october/documents/hf_ben-xvi_spe_20091029_pccs.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/october/documents/hf_ben-xvi_spe_20091029_pccs.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/october/documents/hf_ben-xvi_spe_20091029_pccs.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/october/documents/hf_ben-xvi_spe_20091029_pccs.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/october/documents/hf_ben-xvi_spe_20091029_pccs.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO PARTICIPANTS IN THE PLENARY ASSEMBLY<br/> OF THE PONTIFICAL COUNCIL FOR SOCIAL COMMUNICATIONS</br></font></b></i>\n<p> <i> <font color=\"#663300\">Consistory Hall<br/> Thursday, 29 October 2009</font></i></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Your Eminences, <br/>Venerable Brothers in the Episcopate and in the priesthood, <br/>Dear Brothers and Sisters in Christ, </i> </p>\n<p align=\"left\">It is with great joy that I extend to you my cordial welcome on the occasion of the Plenary Assembly of the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/index.htm\">Pontifical Council for Social Communications</a>. I would first of all like to express my gratitude to Archbishop Claudio Maria Celli, President of your Pontifical Council, for the kind words that he has addressed to me on behalf of you all. I extend my greeting to his collaborators and to you here present, thanking you for the contribution that you make to the work of the Plenary Assembly, and for the service that you render to the Church in the field of social communications.</p>\n<p align=\"left\">In these days you are pausing to reflect on the new communication technologies. Even a casual observer can easily see that in our time, thanks to the most modern technologies, a true and proper revolution is underway in the field of social communications, of which the Church is becoming ever more responsibly aware. These technologies, in fact, make rapid and pervasive communication possible, with an ample sharing of ideas and opinions. They transmit information and news, making them easily accessible to all. For some time the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/index.htm\">Pontifical Council for Social Communications</a> has followed this surprising and swift evolution of the media, making great use of the discourses within the Church's Magisterium. At this point I would like to recall in particular two Pastoral Instructions: Pope <a href=\"http://www.vatican.va/holy_father/paul_vi/index.htm\">Paul VI</a>'s <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_en.html\">Communio et Progressio</a></i> and <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a>'s <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_22021992_aetatis_en.html\">Aetatis Novae</a></i>. Two authoritative documents of my venerable Predecessors, who favoured and promoted a profound awareness of these matters in the Church. Furthermore, the great social changes that have occurred in the last 20 years have demanded and continue to demand an attentive analysis of the presence and the action of the Church in this field. The Servant of God <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a> in the Encyclical <i> <a href=\"http://www.vatican.va/edocs/ENG0219/_INDEX.HTM\">Redemptoris Missio</a> </i>(1990) recalled that: \"Involvement in the mass media, however, is not meant merely to strengthen the preaching of the Gospel. There is a deeper reality involved here: since the very evangelization of modern culture depends to a great extent on the influence of the media\". And he added, therefore \"it is not enough to use the media simply to spread the Christian message and the Church's authentic teaching. It is also necessary to integrate that message into the \"new culture' created by modern communications\" (n. 37 c.). In fact, modern culture arises from the very existence of new modes of communication that utilize new forms of language rather than from the content, employing new technology and creating new psychological attitudes. All this constitutes a challenge for the Church called to proclaim the Gospel to men and women of the Third Millennium, maintaining the content unchanged, but rendering it comprehensible also thanks to means and methods that are in keeping with today's mentality and culture. </p>\n<p align=\"left\">The means of social communication referred to as such in the Conciliar Decree <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_en.html\">Inter Mirifica</a></i> have today assumed a potential and function that were difficult to foresee at the time. The multi-media character and the structural interactivity of each new kind of media has, in a certain sense, diminished the specificity of every single component, gradually generating a sort of global system of communication. For this reason, even in maintaining the proper, unique character of each means of communication, the world of communication's actual evolution increasingly demands discussion of one single form of communication, which brings together the diverse voices or places them in direct, reciprocal connection. Many among you, dear friends, are experts in this sector and could analyze much more professionally the various dimensions of this phenomenon, including, above all, those that are anthropological. I would like to take the opportunity to invite those who work in the Church in the field of communication and who are responsible for pastoral guidance to respond to the challenges that these new technologies pose to evangelization. </p>\n<p align=\"left\">In this year's <a href=\"/content/benedict-xvi/en/messages/communications/documents/hf_ben-xvi_mes_20090124_43rd-world-communications-day.html\">Message for the World Day of Social Communications</a>, emphasizing the importance that the new technologies hold, I have encouraged those in charge of communication processes at every level to promote a culture of respect for the dignity and the value of the human person; a dialogue rooted in the sincere search for truth and for friendship not as an end in itself, but capable of developing each person's gifts in order to place them at the service of the human community. In this way the Church carries out what we could define as a \"diaconate of culture\" on the current \"digital continent\", moving forward to proclaim the Gospel, the only word that can save mankind. It is the task of the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/index.htm\">Pontifical Council for Social Communications</a> to understand in-depth every element of the new media culture, beginning with the ethical aspects, and carrying out a service of orientation and of guidance in order to help the particular Churches to understand the importance of communication, which by now represents a fixed, inalienable aspect of every pastoral plan. Furthermore, it is precisely the nature of the new media that makes an action of consultation, of solidarity and of coordination possible also on a large scale and in the globalized dimension that has been assumed. This, beyond increasing the effective diffusion of the Gospel message, can sometimes prevent a useless dispersion of energy and resources. For believers, the necessary evaluation of the new media technologies must always be sustained by a constant vision of faith, in the knowledge that, beyond the means employed, the effectiveness of the Gospel proclamation depends in the first place on the action of the Holy Spirit, who guides the Church and the journey of humanity. </p>\n<p align=\"left\">Dear brothers and sisters, this year marks the 50th anniversary of the foundation of the <i>Filmoteca Vaticana</i> by my venerable Predecessor Blessed <a href=\"http://www.vatican.va/holy_father/john_xxiii/index.htm\">John XXIII</a>, which has collected and catalogued material filmed from 1896 up to today and which serves to illustrate the history of the Church. Moreover, the <i>Filmoteca Vaticana </i>possesses a rich cultural patrimony, which belongs to the whole of humanity. As I express my warm gratitude for what has already been accomplished, I encourage the continuation of the interesting collection work, which documents the stages of Christianity's journey through the evocative witness of images, so that this heritage may be preserved and known. To you present here I once again extend a \"thank you\" for the contribution that you make to the Church in such an important field as that of Social Communications, and I assure you of my prayer that the work of your Pontifical Council may continue to bear much fruit. I invoke upon each and everyone the intercession of Our Lady and I impart to all of you the Apostolic Blessing. </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><i><b><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br> </br></font></b><font color=\"#663300\"><b><font size=\"4\"> AUX PARTICIPANTS <font face=\"Times New Roman\">À</font> L'ASSEMBL<font face=\"Times New Roman\">ÉE PLÉNIÈRE</font><br/> DU CONSEIL PONTIFICAL POUR LES COMMUNICATIONS SOCIALES</font></b></font></i></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Salle du Consistoire<br/> Jeudi 29 octobre 2009</i></font></span></p>\n<p> </p>\n<p align=\"left\"><span lang=\"fr\"><i>Messieurs les cardinaux, <br/> vénérés frères dans l'épiscopat et dans le sacerdoce, <br/> chers frères et sœurs dans le Christ, </i> </span> </p>\n<p align=\"left\"><span lang=\"fr\">C'est avec une grande joie que je vous souhaite une cordiale bienvenue, à l'occasion de l'assemblée plénière du <a href=\"http://www.pccs.va/\">Conseil pontifical pour les communications sociales</a>. Je désire avant tout exprimer ma gratitude à Mgr Claudio Maria Celli, président de votre Conseil pontifical, pour les paroles courtoises qu'il m'a adressées en votre nom à tous. J'étends également mon salut à vos collaborateurs et à vous tous ici présents, en vous remerciant pour la contribution que vous offrez aux travaux de l'assemblée plénière, et pour le service que vous rendez à l'Eglise dans le domaine des communications sociales. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Ces jours-ci, vous entamez une réflexion sur les nouvelles technologies de la communication. Même un observateur peu attentif peut facilement constater qu'à notre époque, précisément grâce aux technologies les plus modernes, une véritable révolution est en cours dans le domaine des communications sociales, dont l'Eglise prend toujours plus conscience. Ces technologies, en effet, permettent une communication rapide et étendue, ainsi qu'un ample partage d'idées et d'opinions; elles facilitent l'acquisition d'informations et de nouvelles de façon diffuse et accessible à tous. Le Conseil pontifical pour les communications sociales suit depuis longtemps cette évolution surprenante et rapide des médias, en mettant à profit les interventions du magistère de l'Eglise. Je voudrais rappeler ici, en particulier, deux Instructions pastorales:  <i> Communio et Progressio </i> du <a href=\"/content/paul-vi/fr.html\">Pape Paul VI</a> et <i> Aetatis novae </i>voulue par <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a>. Deux documents faisant autorité de mes vénérés prédécesseurs, qui ont favorisé et promu dans l'Eglise une vaste sensibilisation sur ces thèmes. En outre, les grands changements sociaux qui ont eu lieu au cours des vingt dernières années ont sollicité et continuent de solliciter une analyse attentive sur la présence et l'action de l'Eglise dans ce domaine. Le Serviteur de Dieu Jean-Paul II, dans l'encyclique <i> <a href=\"http://www.vatican.va/edocs/FRA0205/_INDEX.HTM\">Redemptoris missio</a> </i> (1990), rappelait que \"l'engagement dans les médias, toutefois, n'a pas pour seul but de démultiplier l'annonce. Il s'agit d'une réalité plus profonde, car l'évangélisation même de la culture moderne dépend en grande partie de leur influence\". Et il ajoutait:  \"Il ne suffit donc pas de les utiliser pour assurer la diffusion du message chrétien et de l'enseignement de l'Eglise, mais il faut intégrer le message dans cette \"nouvelle culture\" créée par la communication moderne\" (n. 37.c). En effet, la culture moderne jaillit, avant même que des contenus, de l'existence de nouvelles façons de communiquer qui utilisent des langages nouveaux, se servent de nouvelles techniques, et créent de nouveaux comportements psychologiques. Tout cela constitue un défi pour l'Eglise appelée à annoncer l'Evangile aux hommes du troisième millénaire, en conservant intact son contenu, mais en le rendant compréhensible grâce également à des instruments et des modalités conformes à la mentalité et aux cultures d'aujourd'hui. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Les moyens de communication sociale, ainsi appelés dans le Décret conciliaire <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_fr.html\">Inter Mirifica</a>, </i>ont acquis aujourd'hui des potentialités et des fonctions sans doute difficilement concevables à l'époque. Le caractère multimédial et l'interactivité structurelle des nouveaux médias a, d'une certaine façon, diminué la spécificité de chacun d'entre eux, en engendrant progressivement une sorte de système mondial de communication en vertu duquel, bien que chaque moyen conserve son caractère particulier, l'évolution actuelle du monde de la communication oblige toujours plus à parler d'une unique forme de communication, qui accomplit une synthèse des diverses voix ou les place dans une relation réciproque étroite. Chers amis, beaucoup d'entre vous sont experts en la matière et peuvent analyser avec un plus grand professionnalisme les diverses dimensions de ce phénomène, y compris surtout anthropologiques. Je voudrais saisir cette occasion pour inviter tous ceux qui, dans l'Eglise, œuvrent dans le domaine de la communication et qui ont une responsabilité de guide pastoral à savoir saisir les défis que ces nouvelles technologies présentent à l'évangélisation. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Dans le <a href=\"/content/benedict-xvi/fr/messages/communications/documents/hf_ben-xvi_mes_20090124_43rd-world-communications-day.html\">Message pour la Journée mondiale des communications sociales</a> de cette année, en soulignant l'importance que revêtent les nouvelles technologies, j'ai encouragé les responsables des processus de communication à chaque niveau, à promouvoir une culture du respect pour la dignité et la valeur de la personne humaine, un dialogue enraciné dans la recherche sincère de la vérité, de l'amitié non pas pour elle-même, mais capable de développer les dons de chacun pour les placer au service de la communauté humaine. De cette façon, l'Eglise exerce ce que nous pourrions définir une \"diaconie de la culture\", sur le \"continent numérique\" actuel, en parcourant ses voies afin d'annoncer l'Evangile, l'unique Parole qui puisse sauver l'homme. C'est au Conseil pontifical pour les communications sociales qu'il revient d'approfondir chaque élément de la nouvelle culture des médias, en commençant par les aspects éthiques, et accomplir un service d'orientation et de guide pour aider les Eglises particulières à saisir l'importance de la communication, qui représente désormais un point ferme et incontournable de tout programme pastoral. Par ailleurs, les caractéristiques des nouveaux moyens rendent précisément possible, également à une grande échelle, et dans la dimension mondialisée que celle-ci a acquise, une action de consultation, de partage et de coordination, qui, en plus d'accroître une diffusion efficace du message évangélique, évite parfois une inutile dispersion des forces et des ressources. Pour les croyants, la valorisation nécessaire des nouvelles technologies des médias doit toutefois toujours être soutenue par une vision constante de foi, en sachant que, au-delà des moyens que l'on utilise, l'efficacité de l'annonce de l'Evangile dépend en premier lieu de l'action de l'Esprit Saint, qui guide l'Eglise et le chemin de l'humanité. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Chers frères et sœurs, cette année, nous célébrons le 50 anniversaire de la fondation de la Filmothèque vaticane, voulue par mon vénéré prédécesseur, le bienheureux <a href=\"/content/john-xxiii/fr.html\">Jean XXIII</a>, et qui a rassemblé et catalogué une documentation filmée de 1896 à nos jours, en mesure d'illustrer l'histoire de l'Eglise. La Filmothèque vaticane possède donc un riche patrimoine culturel, qui appartient à l'humanité tout entière. Tandis que j'exprime ma profonde gratitude pour ce qui a déjà été accompli, j'encourage à poursuivre ce travail important de regroupement, qui documente les étapes du chemin de la chrétienté, à travers le témoignage suggestif de l'image, afin que ces biens soient conservés et connus. A vous tous ici présents, j'adresse une fois de plus mes remerciements pour la contribution que vous apportez à l'Eglise, dans un domaine très important, comme celui des communications sociales, et je vous assure de ma prière afin que l'action de votre Conseil pontifical continue de porter de nombreux fruits. J'invoque sur chacun l'intercession de la Vierge et je vous donne à tous la Bénédiction apostolique. </span> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACH</i></b></font><i><font color=\"#663300\"><b><font size=\"4\">E VON BENEDIKT XVI.<br> AN DIE TEILNEHMER DER VOLLVERSAMMLUNG DES <br/> PÄPSTLICHEN RATES FÜR DIE SOZIALEN KOMMUNIKATIONSMITTEL</br></font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Donnerstag, 29. Oktober 2009</i></font></p>\n<p> </p>\n<p><i>Meine Herren Kardinäle, <br/> verehrte Mitbrüder im Bischofs- und im Priesteramt, <br/> liebe Brüder und Schwestern in Christus! </i></p>\n<p>Mit großer Freude heiße ich euch anläßlich der Vollversammlung des <a href=\"http://www.pccs.va/\">Päpstlichen Rates für die sozialen Kommunikationsmittel</a> herzlich willkommen. Ich möchte zunächst dem Präsidenten eures Päpstlichen Rates, Herrn Erzbischof Claudio Maria Celli, für die freundlichen Worte danken, die er in euer aller Namen an mich gerichtet hat. Mein Gruß richtet sich auch an seine Mitarbeiter sowie an alle Anwesenden. Ich danke euch für euren Beitrag zu den Arbeiten der Vollversammlung sowie für den Dienst, den ihr der Kirche auf dem Gebiet der sozialen Kommunikationsmittel erweist. </p>\n<p>In diesen Tagen denkt ihr über die neuen Kommunikationstechnologien nach. Auch ein wenig aufmerksamer Betrachter kann unschwer erkennen, daß in unserer Zeit durch die modernsten Technologien eine wahre Revolution im Bereich der sozialen Kommunikationsmittel stattfindet, die immer mehr in das verantwortungsvolle Bewußtsein der Kirche rückt. Diese Technologien ermöglichen in der Tat eine schnelle und umfassende Kommunikation mit einem umfangreichen Austausch von Ideen und Meinungen; sie machen es einfacher, Informationen und Nachrichten in detaillierter und allen zugänglicher Form zu erhalten. Der Päpstliche Rat für die sozialen Kommunikationsmittel verfolgt schon seit langer Zeit diese erstaunliche und rasche Entwicklung der <i>Medien</i> und macht sich dabei die Beiträge des kirchlichen Lehramts zunutze. Ich möchte hier insbesondere zwei Pastoralinstruktionen in Erinnerung rufen: die unter Papst <a href=\"/content/paul-vi/de.html\">Paul VI.</a> veröffentlichte Pastoralinstruktion <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_ge.html\">Communio et Progressio</a></i> und die Pastoralinstruktion <i> Aetatis Novae</i>, die auf Wunsch von Papst <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> entstand. Diese beiden maßgeblichen Dokumente meiner verehrten Vorgänger haben in der Kirche zu einer großen Sensibilisierung in bezug auf diese Thematiken geführt und sie gefördert. Außerdem gab und gibt der große soziale Wandel, der in den letzten 20 Jahren stattgefunden hat, Anlaß zu einer sorgfältigen Untersuchung der Präsenz und der Arbeit der Kirche in diesem Bereich. Der Diener Gottes Johannes Paul II. sagte in der Enzyklika <i><a href=\"http://www.vatican.va/edocs/DEU0129/_INDEX.HTM\">Redemptoris missio</a></i> (1990): »Die Einbeziehung der Massenmedien hat jedenfalls nicht nur den Zweck, die Botschaft des Evangeliums vielen zugänglich zu machen. Es handelt sich um eine weitaus tiefere Angelegenheit, da die Evangelisierung der modernen Kultur selbst zum großen Teil von ihrem Einfluß abhängt.« Und er fügte hinzu: »Es genügt also nicht, sie nur zur Verbreitung der christlichen Botschaft und der Lehre der Kirche zu benutzen; sondern die Botschaft selbst muß in diese, von der modernen Kommunikation geschaffene ›neue Kultur‹ integriert werden« (Nr. 37c). Tatsächlich entspringt die moderne Kultur den Inhalten, vor allem jedoch der bloßen Existenz neuer Kommunikationsformen, die neue Sprachen gebrauchen, sich neuer Techniken bedienen und neue psychologische Grundlagen schaffen. All das stellt eine Herausforderung für die Kirche dar, die berufen ist, den Menschen des dritten Jahrtausends das Evangelium zu verkünden. Der Inhalt des Evangeliums darf dabei nicht verändert werden, es muß jedoch auch durch Mittel und Wege verständlich gemacht werden, die der Mentalität und den Kulturen von heute entsprechen. </p>\n<p>Die sozialen Kommunikationsmittel – sie wurden im Konzilsdekret <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_ge.html\">Inter Mirifica</a></i> so genannt – besitzen heute Möglichkeiten und Funktionen, die damals vielleicht nur schwer vorstellbar gewesen wären. Der multimediale Charakter und die strukturelle Interaktivität der einzelnen neuen Medien haben in gewisser Weise die besonderen Eigenschaften des einzelnen Mediums vermindert und allmählich eine Art globales Kommunikationssystem erzeugt. Auch wenn jedes Kommunikationsmittel seinen Eigencharakter bewahrt, muß man aufgrund der gegenwärtigen Entwicklung der Kommunikationswelt immer mehr von einer einzigen Kommunikationsform sprechen, die die verschiedenen Stimmen zusammenfaßt oder sie in enge Beziehung zueinander setzt. Viele von euch, liebe Freunde, sind Experten auf diesem Gebiet und können mit größerem Fachwissen die verschiedenen Dimensionen dieses Phänomens untersuchen, auch und vor allem die anthropologischen Dimensionen. Ich möchte diese Gelegenheit wahrnehmen, um all jene, die in der Kirche im Bereich der Kommunikation tätig sind und pastorale Verantwortung tragen, einzuladen, die Herausforderungen anzunehmen, die diese neuen Technologien an die Evangelisierung stellen.</p>\n<p>In der <a href=\"/content/benedict-xvi/de/messages/communications/documents/hf_ben-xvi_mes_20090124_43rd-world-communications-day.html\"> diesjährigen Botschaft zum Welttag der sozialen Kommunikationsmittel</a> habe ich die Bedeutung der neuen Technologien hervorgehoben und die Verantwortlichen der Kommunikationsprozesse auf allen Ebenen ermutigt, eine Kultur des Respekts für die Würde und den Wert der menschlichen Person zu fördern, einen Dialog, der verwurzelt ist in der aufrichtigen Suche nach der Wahrheit und nach der Freundschaft, die kein Selbstzweck ist, sondern die fähig ist, die Gaben jedes einzelnen zu entwickeln, um sie in den Dienst der menschlichen Gemeinschaft zu stellen. Auf diese Weise übt die Kirche das aus, was wir als »Diakonie der Kultur« auf dem heutigen »digitalen Kontinent« bezeichnen können: Sie muß ihn durchschreiten, um das Evangelium zu verkünden, das einzige Wort, das den Menschen retten kann. Aufgabe des <a href=\"http://www.pccs.va\">Päpstlichen Rates für die sozialen Kommunikationsmittel</a> ist es, jedes Element der neuen <i> Medienkultur</i> zu vertiefen, angefangen bei den ethischen Aspekten, und einen Dienst der Orientierung und der Leitung auszuüben, um den Teilkirchen zu helfen, die Bedeutung der Kommunikation zu erkennen, die nunmehr einen unverzichtbaren Fixpunkt eines jeden Pastoralplans darstellt. Im übrigen ermöglichen gerade die Eigenschaften der neuen Kommunikationsmittel ein beratendes, mitteilendes und koordinierendes Handeln auch in großem Maßstab und in der globalisierten Dimension, die es angenommen hat. Dadurch wird die Verbreitung der Botschaft des Evangeliums nachhaltig gefördert und zuweilen außerdem eine unnötige Vergeudung von Kräften und Ressourcen vermieden. Bei den Gläubigen muß die notwendige Wertschätzung der neuen Medientechnologien jedoch stets von einer festen Glaubenshaltung getragen sein. Sie müssen sich bewußt sein, daß die Wirkkraft der Verkündigung des Evangeliums nicht nur von den angewandten Mitteln abhängt, sondern darüber hinaus in erster Linie vom Wirken des Heiligen Geistes, der die Kirche und den Weg der Menschheit leitet. </p>\n<p>Liebe Brüder und Schwestern, in dieses Jahr fällt der 50. Gründungstag der <a href=\"http://www.vaticanstate.va/DE/Einrichtungen/Vatikanisches_Filmarchiv.htm\">Vatikanischen Filmothek</a>, die auf Wunsch meines verehrten Vorgängers <a href=\"/content/john-xxiii/de.html\">Johannes XXIII.</a> eingerichtet wurde und in der Filmmaterial aus der Zeit von 1896 bis heute gesammelt und katalogisiert wird, das die Kirchengeschichte veranschaulichen kann. Die <a href=\"http://www.vaticanstate.va/DE/Einrichtungen/Vatikanisches_Filmarchiv.htm\">Vatikanische Filmothek</a> besitzt also ein reiches kulturelles Erbe, das der ganzen Menschheit gehört. Ich bringe meinen aufrichtigen Dank zum Ausdruck für das, was bereits getan wurde, und ermutige gleichzeitig zur Fortführung dieser interessanten Sammlung, die die Wegabschnitte des Christentums durch eindrucksvolle Bildzeugnisse dokumentiert, um diese Güter zu bewahren und zur Kenntnis zu bringen. Euch allen, die ihr heute hier anwesend seid, danke ich noch einmal für den Beitrag, den ihr für die Kirche leistet in einem so wichtigen Bereich wie dem der sozialen Kommunikationsmittel, und ich versichere euch meines Gebets, auf daß die Arbeit eures Päpstlichen Rates auch weiterhin viele Früchte tragen möge. Für einen jeden erbitte ich die Fürsprache der Muttergottes und erteile euch allen den Apostolischen Segen.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\"> DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> AI PARTECIPANTI ALL'ASSEMBLEA PLENARIA <br/> DEL PONTIFICIO CONSIGLIO DELLE COMUNICAZIONI SOCIALI </br></font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala del Concistoro<br/> Giovedì, 29 ottobre 2009</i></font></p>\n<p> </p>\n<p><i>Signori Cardinali,<br/> venerati Fratelli nell’Episcopato e nel Sacerdozio,<br/> cari fratelli e sorelle in Cristo,</i></p>\n<p>con grande gioia vi porgo il mio cordiale benvenuto in occasione dell’Assemblea Plenaria del <a href=\"http://www.pccs.va/\">Pontificio Consiglio delle Comunicazioni Sociali</a>. Desidero anzitutto esprimere la mia gratitudine a Mons. Claudio Maria Celli, Presidente del vostro Pontificio Consiglio, per le cortesi parole che mi ha rivolto a nome di voi tutti. Estendo il mio saluto ai suoi collaboratori e a voi qui presenti, ringraziandovi per il contributo che offrite ai lavori della Plenaria, e per il servizio che rendete alla Chiesa nel campo delle comunicazioni sociali.</p>\n<p>In questi giorni vi soffermate a riflettere sulle nuove tecnologie della comunicazione. Anche un osservatore poco attento può facilmente costatare che nel nostro tempo, grazie proprio alle più moderne tecnologie, è in atto una vera e propria rivoluzione nell’ambito delle comunicazioni sociali, di cui la Chiesa va prendendo sempre più responsabile consapevolezza. Tali tecnologie, infatti, rendono possibile una comunicazione veloce e pervasiva, con una condivisione ampia di idee e di opinioni; facilitano l’acquisizione di informazioni e di notizie in maniera capillare e accessibile a tutti. Il Pontificio Consiglio delle Comunicazioni Sociali segue da tempo questa sorprendente e veloce evoluzione dei <i>media, </i>facendo tesoro degli interventi del magistero della Chiesa. Vorrei qui ricordare, in particolare, due Istruzioni Pastorali: la <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_it.html\">Communio et Progressio</a></i> del Papa <a href=\"/content/paul-vi/it.html\">Paolo VI</a> e la <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_22021992_aetatis_it.html\">Aetatis Novae</a></i> voluta da <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>. Due autorevoli documenti dei miei venerati Predecessori, che hanno favorito e promosso nella Chiesa un’ampia sensibilizzazione su queste tematiche. Inoltre, i grandi cambiamenti sociali avvenuti negli ultimi vent’anni hanno sollecitato e continuano a sollecitare un’attenta analisi sulla presenza e sull’azione della Chiesa in tale campo. Il Servo di Dio <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> nell’Enciclica <i><a href=\"http://www.vatican.va/edocs/ITA1222/_INDEX.HTM\">Redemptoris missio</a></i> (1990) ricordava che “l’impegno nei <i> mass media</i>, non ha solo lo scopo di moltiplicare l’annunzio: si tratta di un fatto più profondo, perché l’evangelizzazione stessa della cultura moderna dipende in gran parte dal loro influsso”. Ed aggiungeva: “Non basta, quindi, usarli per diffondere il messaggio cristiano e il magistero della Chiesa, ma occorre integrare il messaggio stesso in questa ‘nuova cultura’ creata dalla comunicazione moderna” (n. 37.c). In effetti, la cultura moderna scaturisce, ancor prima che dai contenuti, dal dato stesso dell’esistenza di nuovi modi di comunicare che utilizzano linguaggi nuovi, si servono di nuove tecniche e creano nuovi atteggiamenti psicologici. Tutto questo costituisce una sfida per la Chiesa chiamata ad annunciare il Vangelo agli uomini del terzo millennio mantenendone inalterato il contenuto, ma rendendolo comprensibile grazie anche a strumenti e modalità consoni alla mentalità e alle culture di oggi. </p>\n<p>I mezzi di comunicazione sociale, così chiamati nel Decreto conciliare <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_it.html\">Inter Mirifica</a></i>, hanno oggi assunto potenzialità e funzioni all’epoca forse difficilmente immaginabili. Il carattere multimediale e la interattività strutturale dei singoli nuovi <i>media</i>, ha, in un certo modo, diminuito la specificità di ognuno di essi, generando gradualmente una sorta di sistema globale di comunicazione, per cui, pur mantenendo ciascun mezzo il proprio peculiare carattere, l’evoluzione attuale del mondo della comunicazione obbliga sempre più a parlare di un’unica forma comunicativa, che fa sintesi delle diverse voci o le pone in stretta reciproca connessione. Molti fra voi, cari amici, sono esperti in materia e possono analizzare con più grande professionalità le varie dimensioni di questo fenomeno, incluse soprattutto quelle antropologiche. Vorrei cogliere l’occasione per invitare quanti nella Chiesa operano nell’ambito della comunicazione ed hanno responsabilità di guida pastorale a saper raccogliere le sfide che pongono all’evangelizzazione queste nuove tecnologie. </p>\n<p>Nel <a href=\"/content/benedict-xvi/it/messages/communications/documents/hf_ben-xvi_mes_20090124_43rd-world-communications-day.html\">Messaggio per la Giornata Mondiale delle Comunicazioni Sociali di quest’anno</a>, sottolineando l’importanza che rivestono le nuove tecnologie, ho incoraggiato i responsabili dei processi comunicativi ad ogni livello, a promuovere una cultura del rispetto per la dignità e il valore della persona umana, un dialogo radicato nella ricerca sincera della verità, dell’amicizia non fine a se stessa, ma capace di sviluppare i doni di ciascuno per metterli a servizio della comunità umana. In tal modo la Chiesa esercita quella che potremmo definire una “diaconia della cultura” nell’odierno “continente digitale”, percorrendone le strade per annunciare il Vangelo, la sola Parola che può salvare l’uomo. Al <a href=\"http://www.pccs.va\">Pontificio Consiglio delle Comunicazioni Sociali</a> tocca approfondire ogni elemento della nuova cultura dei <i>media</i>, a iniziare dagli aspetti etici, ed esercitare un servizio di orientamento e di guida per aiutare le Chiese particolari a cogliere l’importanza della comunicazione, che rappresenta ormai un punto fermo e irrinunciabile di ogni piano pastorale. Proprio le caratteristiche dei nuovi mezzi rendono, peraltro, possibile, anche su larga scala e nella dimensione globalizzata che essa ha assunto, un’azione di consultazione, di condivisione e di coordinamento che, oltre a incrementare un’efficace diffusione del messaggio evangelico, evita talvolta un’inutile dispersione di forze e di risorse. Per i credenti la necessaria valorizzazione delle nuove tecnologie mediatiche va sempre però sostenuta da una costante visione di fede, sapendo che, al di là dei mezzi che si utilizzano, l’efficacia dell’annuncio del Vangelo dipende in primo luogo dall’azione dello Spirito Santo, che guida la Chiesa e il cammino dell’umanità. </p>\n<p>Cari fratelli e sorelle, quest’anno ricorre il 50.<sup>mo</sup> anniversario della fondazione della <a href=\"http://www.vaticanstate.va/IT/Altre_Istituzioni/Filmoteca_Vaticana.htm\">Filmoteca Vaticana</a>, voluta dal mio venerato predecessore, il <a href=\"/content/john-xxiii/it.html\">Beato Giovanni XXIII</a>, e che ha raccolto e catalogato materiale filmato dal 1896 a oggi in grado di illustrare la storia della Chiesa. La <a href=\"http://www.vaticanstate.va/IT/Altre_Istituzioni/Filmoteca_Vaticana.htm\">Filmoteca Vaticana</a> possiede pertanto un ricco patrimonio culturale, che appartiene all’intera umanità. Mentre esprimo viva gratitudine per ciò che è già stato compiuto, incoraggio a proseguire tale interessante lavoro di raccolta, che documenta le tappe del cammino della cristianità, attraverso la suggestiva testimonianza dell’immagine, affinché questi beni siano custoditi e conosciuti. A voi qui presenti ancora una volta grazie per l’apporto che offrite alla Chiesa in un ambito quanto mai importante, com’è quello delle Comunicazioni Sociali, e vi assicuro la mia preghiera perché l’azione del vostro Pontificio Consiglio continui a portare molti frutti. Invoco su ciascuno l’intercessione della Madonna ed imparto a tutti voi la Benedizione Apostolica.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS PARTICIPANTES NA ASSEMBLEIA PLENÁRIA <br/>DO PONTIFÍCIO CONSELHO <br/>PARA AS COMUNICAÇÕES SOCIAIS</br></font></i></b>\n<p><font color=\"#663300\"><i>Quinta-feira, 29 de Outubro de 2009</i></font></p>\n<p> </p>\n</center>\n<p></p>\n<p><i>Senhores Cardeais <br/> Venerados Irmãos no Episcopado <br/> e no Sacerdócio <br/> Queridos irmãos e irmãs! </i></p>\n<p>É com grande alegria que vos dou as minhas cordiais boas-vindas por ocasião da Assembleia Plenária do Pontifício Conselho para as Comunicações Sociais. Desejo antes de tudo expressar a minha gratidão a D. Claudio Maria Celli, Presidente do vosso Pontifício Conselho, pelas gentis palavras que me dirigiu em nome de todos vós. Estendo a minha saudação aos seus colaboradores e a vós aqui presentes, agradecendo-vos a contribuição que ofereceis aos trabalhos da Plenária, e o serviço que prestais à Igreja no campo das comunicações sociais. </p>\n<p>Nestes dias detendes-vos a reflectir sobre as novas tecnologias da comunicação. Também um observador pouco atento pode facilmente verificar que no nosso tempo, graças precisamente às mais modernas tecnologias, está a realizar-se uma verdadeira revolução no âmbito das comunicações sociais, da qual a Igreja vai tomando cada vez mais consciência responsável. De facto, estas tecnologias tornam possível uma comunicação rápida e invasiva, com uma ampla partilha de ideias e de opiniões; facilitam a aquisição de informações e de notícias de modo pormenorizado e acessível a todos. O Pontifício Conselho para as Comunicações Sociais segue há tempos esta surpreendente e veloz evolução da mídia, fazendo tesouro das intervenções do magistério da Igreja. Gostaria de recordar aqui em particular, duas Instruções Pastorais: a <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_po.html\"> Communio et progressio</a></i> do Papa Paulo VI e a <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_22021992_aetatis_po.html\"> Aetatis novae</a></i> querida por João Paulo II. Dois importantes documentos dos meus venerados Predecessores, que favoreceram e promoveram na Igreja uma ampla sensibilização sobre estas temáticas. Além disso, as grandes mudanças sociais que se verificaram nos últimos vinte anos solicitaram e continuam a solicitar uma atenta análise sobre a presença e acção da Igreja neste campo. O Servo de Deus João Paulo II na Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i> (1990) recordou que \"o uso dos mass media, no entanto, não tem somente a finalidade de multiplicar o anúncio do Evangelho: trata-se de um facto muito mais profundo porque a própria evangelização da cultura moderna depende, em grande parte, da sua influência\". E acrescentou: \"Não é suficiente portanto usá-los para difundir a mensagem cristã e o Magistério da Igreja, mas é necessário integrar a mensagem nesta \"nova cultura\" criada pelas modernas comunicações\" (n. 37c). De facto, a cultura moderna brota, ainda antes do que dos conteúdos, do próprio facto da existência de novos modos de comunicar que utilizam linguagens novas, se servem de novas técnicas e criam novas atitudes psicológicas. Tudo isto constitui um desafio para a Igreja chamada a anunciar o Evangelho aos homens do terceiro milénio mantendo o seu conteúdo inalterado, mas tornando-o compreensível também graças a instrumentos e modalidades adequadas à mentalidade e às culturas de hoje. </p>\n<p>Os meios de comunicação social, assim chamados no Decreto conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_po.html\"> Inter mirifica</a>,</i> assumiram hoje potencialidades e funções que naquela época talvez não se imaginassem. O carácter multimedial e a interactividade estrutural de cada um dos novos meios de comunicação tem, de certo modo, diminuído a especificidade de cada um deles, gerando gradualmente uma espécie de sistema global de comunicação, pelo que, mesmo mantendo cada meio o seu carácter peculiar, a evolução actual do mundo da comunicação obriga cada vez mais a falar de uma única forma comunicativa, que sintetiza as diversas vozes ou as coloca em estreita relação recíproca. Queridos amigos, muitos de vós sois peritos na matéria e podeis analizar com maior profissionalidade as várias dimensões deste fenómeno, incluindo sobretudo as antropológicas. Gostaria de aproveitar a ocasião para convidar quantos na Igreja trabalham no âmbito da comunicação e desempenham responsabilidades de guia pastoral a saber enfrentar os desafios que estas novas tecnologias apresentam à evangelização. </p>\n<p>Na <a href=\"/content/benedict-xvi/pt/messages/communications/documents/hf_ben-xvi_mes_20090124_43rd-world-communications-day.html\"> Mensagem para o Dia Mundial das Comunicações Sociais deste ano</a>, ressaltando a importância que as novas tecnologias têm, encorajei os responsáveis dos processos comunicativos a todos os níveis, a promover uma cultura do respeito pela dignidade e pelo valor da pessoa humana, um diálogo radicado na busca sincera da verdade, da amizade não finalizada a si mesma, mas capaz de desenvolver os dons de cada um para os pôr ao serviço da comunidade humana. Deste modo a Igreja exerce aquela que poderíamos definir uma \"diaconia da cultura\" no actual \"continente digital\", percorrendo os seus caminhos para anunciar o Evangelho, a única Palavra que pode salvar o homem. Compete ao <a href=\"http://www.pccs.va\">Pontifício Conselho para as Comunicações Sociais</a> aprofundar cada elemento da nova cultura da mídia, começando pelos aspectos éticos, e exercer um serviço de orientação e de guia para ajudar as Igrejas particulares a compreender a importância da comunicação, que já representa um ponto firme e irrenunciável de cada plano pastoral. Aliás, precisamente as características dos novos meios tornam possível, também em larga escala e na dimensão globalizada que ela assumiu, uma acção de consultação, de partilha e de coordenação que, além de incrementar uma difusão eficaz da mensagem evangélica, evita por vezes uma inútil dispersão de forças e de recursos. Para os crentes a necessária valorização das novas tecnologias mediáticas deve ser sempre apoiada por uma visão de fé constante, sabendo que, além dos meios que se utilizam, a eficácia do anúncio do Evangelho depende em primeiro lugar da acção do Espírito Santo, que guia a Igreja e o caminho da humanidade. </p>\n<p>Queridos irmãos e irmãs, celebra-se este ano o cinquentenário da fundação da <a href=\"http://www.vaticanstate.va/IT/Altre_Istituzioni/Filmoteca_Vaticana.htm\"> Filmoteca Vaticana</a>, querida pelo meu venerado predecessor, o Beato João XXIII, e que recolheu e catalogou material filmado desde 1896 até hoje capaz de ilustrar a história da Igreja. Portanto, a Filmoteca Vaticana possui um rico património cultural, que pertence a toda a humanidade. Ao exprimir a minha profunda gratidão por quanto já foi realizado, encorajo a prosseguir este interessante trabalho de recolha, que documenta as etapas do caminho da cristandade, através do testemunho sugestivo da imagem, para que estes bens sejam conservados e conhecidos. Agradeço mais uma vez a todos vós aqui presentes a contribuição que ofereceis à Igreja num âmbito importante como nunca, como o das Comunicações Sociais, e garanto-vos a minha oração para que a acção do vosso Pontifício Conselho continue a dar muitos frutos. Invoco sobre cada um de vós a intercessão de Nossa Senhora e concedo a todos a Bênção Apostólica. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\"> DISCURSO DEL SANTO PADRE BENEDICTO XVI<br> A LOS PARTICIPANTES EN LA ASAMBLEA PLENARIA <br/> DEL CONSEJO PONTIFICIO PARA LAS COMUNICACIONES SOCIALES </br></font></b></font></i></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala del Consistorio<br/> Jueves 29 de octubre de 2009</font></i></p>\n<p> </p>\n<p><i>Señores cardenales; <br/> venerables hermanos en el episcopado y en el sacerdocio; <br/> queridos hermanos y hermanas en Cristo: </i> </p>\n<p>Con gran alegría os doy mi cordial bienvenida con ocasión de la asamblea plenaria del Consejo pontificio para las comunicaciones sociales. Deseo ante todo expresar mi agradecimiento a monseñor Claudio Maria Celli, presidente de vuestro Consejo pontificio, por las amables palabras que me ha dirigido en nombre de todos. Extiendo mi saludo a sus colaboradores y a los presentes, dándoos las gracias por la contribución que brindáis en los trabajos de la plenaria y por el servicio que prestáis a la Iglesia en el campo de las comunicaciones sociales. </p>\n<p>Estos días reflexionáis sobre las nuevas tecnologías de la comunicación. Hasta un observador poco atento puede constatar con facilidad que en nuestro tiempo, precisamente gracias a las tecnologías más modernas, está en marcha una auténtica revolución en el ámbito de las comunicaciones sociales, de las que la Iglesia va tomando conciencia cada vez más responsable. Esas tecnologías, de hecho, hacen posible una comunicación veloz y penetrante, compartiendo ampliamente ideas y opiniones; facilitan la adquisición de informaciones y de noticias de manera capilar y accesible para todos. El Consejo pontificio para las comunicaciones sociales sigue desde hace tiempo esta sorprendente y veloz evolución de los medios de comunicación, atesorando las intervenciones del magisterio de la Iglesia. Deseo recordar aquí, en particular, dos Instrucciones pastorales: la <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_23051971_communio_sp.html\">Communio et progressio</a></i> del Papa Pablo VI y la <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/pccs/documents/rc_pc_pccs_doc_22021992_aetatis_sp.html\">Aetatis novae</a></i> querida por Juan Pablo II. Dos autorizados documentos de mis venerados predecesores, que han favorecido y promovido en la Iglesia una amplia sensibilización sobre estos temas. Además, los grandes cambios sociales que se han producido en los últimos veinte años han solicitado y continúan solicitando un atento análisis sobre la presencia y sobre la acción de la Iglesia en este campo. El siervo de Dios Juan Pablo II, en la encíclica <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i> (1990), recordó que \"el trabajo en estos medios, sin embargo, no tiene solamente el objetivo de multiplicar el anuncio. Se trata de un hecho más profundo, porque la evangelización misma de la cultura moderna depende en gran parte de su influjo\". Y añadió: \"No basta, pues, usarlos para difundir el mensaje cristiano y el Magisterio de la Iglesia, sino que conviene integrar el mensaje mismo en esta \"nueva cultura\" creada por la comunicación moderna\" (n. 37). En efecto, la cultura moderna surge, antes aún que de los contenidos, del dato mismo de la existencia de nuevos modos de comunicar que utilizan lenguajes nuevos, se sirven de nuevas técnicas y crean nuevas actitudes psicológicas. Todo esto constituye un desafío para la Iglesia, llamada a anunciar el Evangelio a los hombres del tercer milenio manteniendo inalterado su contenido, pero haciéndolo comprensible también gracias a instrumentos y modalidades acordes con la mentalidad y las culturas de hoy. </p>\n<p>Los medios de comunicación social, así llamados en el decreto conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_sp.html\">Inter mirifica</a></i>, actualmente han asumido potencialidades y funciones difícilmente imaginables en aquella época. El carácter multimedial y la interactividad estructural de los nuevos medios de comunicación, en cierto modo han disminuido la especificidad de cada uno de ellos, generando gradualmente una especie de sistema global de comunicación, de forma que, aun manteniendo cada medio su carácter peculiar, la evolución actual del mundo de la comunicación obliga cada vez más a hablar de una única forma comunicativa, que realiza una síntesis de las distintas voces o las sitúa en una estrecha conexión recíproca. Muchos de vosotros, queridos amigos, sois expertos en la materia y podéis analizar con mayor profesionalidad las diversas dimensiones de este fenómeno, incluidas sobre todo las antropológicas. Deseo aprovechar esta ocasión para invitar a cuantos en la Iglesia trabajan en el ámbito de la comunicación y tienen responsabilidades de guía pastoral, a fin de que recojan los desafíos que estas nuevas tecnologías plantean a la evangelización. </p>\n<p>En el <a href=\"/content/benedict-xvi/es/messages/communications/documents/hf_ben-xvi_mes_20090124_43rd-world-communications-day.html\">Mensaje para la Jornada mundial de las comunicaciones sociales</a> de este año, al subrayar la importancia que revisten las nuevas tecnologías, alenté a los responsables de los procesos de comunicación en todos los niveles a promover una cultura de respeto de la dignidad y del valor de la persona humana, un diálogo enraizado en la búsqueda sincera de la verdad, de la amistad que no es fin en sí misma, sino capaz de desarrollar los dones de cada uno para ponerlos al servicio de la comunidad humana. De este modo la Iglesia ejerce la que podríamos definir una \"diaconía de la cultura\" en el actual \"continente digital\", recorriendo sus caminos para anunciar el Evangelio, la única Palabra que puede salvar al hombre. Al Consejo pontificio para las comunicaciones sociales le corresponde profundizar en cada elemento de la nueva cultura de los medios de comunicación, comenzando por los aspectos éticos, y ejercer un servicio de orientación y de guía para ayudar a las Iglesias particulares a comprender la importancia de la comunicación, que ya representa un elemento inamovible e irrenunciable de todo plan pastoral. Por lo demás, precisamente las características de los nuevos medios de comunicación hacen posible, también a gran escala y en la dimensión globalizada que ha asumido, una acción de consulta, de distribución y de coordinación que, además de incrementar una eficaz difusión del mensaje evangélico, evita a veces una dispersión inútil de energías y recursos. Para los creyentes, sin embargo, es preciso sostener siempre con una constante visión de fe la necesaria valoración de las nuevas tecnologías mediáticas, conscientes de que, más allá de los medios que se emplean, la eficacia del anuncio del Evangelio depende en primer lugar de la acción del Espíritu Santo, que guía a la Iglesia y el camino de la humanidad. </p>\n<p>Queridos hermanos y hermanas, este año se celebra el 50° aniversario de la fundación de la Filmoteca vaticana —querida por mi venerado predecesor el beato Juan XXIII—, que ha reunido y catalogado material filmado desde 1896 hasta hoy capaz de ilustrar la historia de la Iglesia. La Filmoteca vaticana posee, por lo tanto, un rico patrimonio cultural, que pertenece a toda la humanidad. A la vez que expreso viva gratitud por lo que se ya se ha hecho, animo a proseguir este interesante trabajo de recopilación, que documenta las etapas del camino del cristianismo, a través del sugestivo testimonio de la imagen, para que estos bienes se custodien y conozcan. Gracias de nuevo a todos los presentes por la aportación que dais a la Iglesia en un ámbito tan importante como el de las comunicaciones sociales; os aseguro mi oración para que la acción de vuestro Consejo pontificio siga dando muchos frutos. Invoco sobre cada uno la intercesión de la Virgen y os imparto a todos la bendición apostólica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}