{
    "id": "hf_ben-xvi_let_20110911_anniversary-sept-11",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2011-09-11",
    "title": "Letter to H.E. Msgr. Timothy M. Dolan, President of the United States Conference of Catholic Bishops, on the occasion of the 10th anniversary of the somber events of September 11, 2001",
    "excerpt": {
        "en": "To my Venerable BrotherThe Most Reverend Timothy M. DolanPresidentUnited States Conference of Catholic Bishops",
        "fr": "A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus Christ!",
        "de": "An meinen verehrten Bruder Timothy M. Dolan,Vorsitzender der katholischen Bischofskonferenz der Vereinigten Staatenn",
        "it": "Grazia a lei e pace da Dio nostro Padre e dal Signore Gesù Cristo!",
        "pt": "Graça a Vossa Excelência e paz de Deus nosso Pai e do Senhor Jesus Cristo!",
        "es": "¡Gracia a vosotros y paz de parte de Dios nuestro Padre y del Señor Jesucristo!"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2011/documents/hf_ben-xvi_let_20110911_anniversary-sept-11.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2011/documents/hf_ben-xvi_let_20110911_anniversary-sept-11.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/letters/2011/documents/hf_ben-xvi_let_20110911_anniversary-sept-11.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2011/documents/hf_ben-xvi_let_20110911_anniversary-sept-11.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2011/documents/hf_ben-xvi_let_20110911_anniversary-sept-11.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2011/documents/hf_ben-xvi_let_20110911_anniversary-sept-11.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS BENEDICT XVI<br> TO H.E. MSGR. TIMOTHY M. DOLAN, PRESIDENT<br/>OF THE UNITED STATES CONFERENCE OF CATHOLIC BISHOPS <br/>ON THE OCCASION OF THE 10TH ANNIVERSARY<br/> OF THE SOMBER EVENTS OF SEPTEMBER 11, 2001 </br></font></i></b> </p>\n<p><br/> </p>\n<p align=\"left\"><i>To my Venerable Brother<br/> The Most Reverend Timothy M. Dolan<br/> President<br/> United States Conference of Catholic Bishops</i></p>\n<p>Grace to you and peace from God our Father and the Lord Jesus Christ!</p>\n<p>On this day my thoughts turn to the somber events of September 11, 2001, when so many innocent lives were lost in the brutal assault on the twin towers of the World Trade Center and the further attacks in Washington D.C. and Pennsylvania. I join you in commending the thousands of victims to the infinite mercy of Almighty God and in asking our heavenly Father to continue to console those who mourn the loss of loved ones.</p>\n<p>The tragedy of that day is compounded by the perpetrators’ claim to be acting in God’s name. Once again, it must be unequivocally stated that no circumstances can ever justify acts of terrorism. Every human life is precious in God’s sight and no effort should be spared in the attempt to promote throughout the world a genuine respect for the inalienable rights and dignity of individuals and peoples everywhere.</p>\n<p>The American people are to be commended for the courage and generosity that they showed in the rescue operations and for their resilience in moving forward with hope and confidence. It is my fervent prayer that a firm commitment to justice and a global culture of solidarity will help rid the world of the grievances that so often give rise to acts of violence and will create the conditions for greater peace and prosperity, offering a brighter and more secure future.</p>\n<p>With these sentiments, I extend my most affectionate greetings to you, your brother Bishops and all those entrusted to your pastoral care, and I gladly impart my Apostolic Blessing as a pledge of peace and serenity in the Lord.</p>\n<p align=\"left\"><i>From the Vatican, September 11, 2011</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>LETTRE DU PAPE BENOÎT XVI <br> À L'ARCHEVÊQUE DE NEW YORK, S.E. MGR TIMOTHY M. DOLAN, PRÉSIDENT DE LA CONFÉRENCE ÉPISCOPALE DES ÉTATS-UNIS, <br/> POUR LE 10e </br></em></strong> </font><span class=\"style1\"><font size=\"4\"><strong> <em>ANNIVERSAIRE DES ATTAQUES <br/> CONTRE LES ÉTATS-UNIS</em></strong></font></span></p>\n<p><br/> </p>\n<p class=\"style3\"><em>A vous grâce et paix de par Dieu notre Père et le Seigneur Jésus Christ!</em></p>\n<p class=\"style3\">Aujourd'hui, mes pensées se tournent vers les sombres événements du 11 septembre 2001, lorsque de si nombreuses vies innocentes furent perdues dans l'attaque brutale contre les tours jumelles du World Trade Center et les attaques successives à Washington D.C., et en Pennsylvanie. Je m’unis à vous pour confier les milliers de victimes à la miséricorde infinie de Dieu Tout-Puissant et pour demander au Père qui est dans les cieux de continuer de réconforter ceux qui pleurent la perte de leurs proches.</p>\n<p class=\"style3\">La tragédie de ce jour est encore aggravée par la revendication de ses auteurs d'avoir agi au nom de Dieu. Encore une fois, il faut affirmer sans équivoque qu'aucune circonstance ne peut justifier des actes de terrorisme. Toute vie humaine est précieuse au regard de Dieu et on ne peut épargner aucun effort dans le but de promouvoir partout dans le monde un respect authentique des droits et de la dignité inaliénables des individus et des peuples.</p>\n<p class=\"style3\">Il faut louer le peuple américain pour le courage et la générosité qu'il a démontrés dans les opérations de secours et pour sa détermination à aller de l'avant avec espoir et confiance. Je prie avec ferveur pour qu'un engagement ferme dans la justice et une culture mondiale de la solidarité permette de débarrasser le monde du poids des rancœurs qui sont si souvent à l'origine d'actes de violence et qu’il crée les conditions pour une plus grande paix et prospérité, en offrant un avenir plus lumineux et plus sûr.</p>\n<p class=\"style3\">Avec ces sentiments, je vous présente mes salutations les plus affectueuses, ainsi qu'à vos frères évêques et à tous ceux qui sont confiés à vos soins pastoraux et je vous donne avec plaisir ma Bénédiction apostolique en gage de paix et de sérénité dans le Seigneur.</p>\n<p class=\"style3\"><em>Du Vatican, le 11 septembre 2011</em></p>\n<p> </p>\n<p class=\"style2\"><strong>BENEDICTUS PP. XVI</strong></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\" class=\"style1\">       </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SCHREIBEN VON PAPST BENEDIKT XVI.<br> AN DEN ERZBISCHOF VON NEW YORK, TIMOTHY M. DOLAN, PRÄSIDENT DER BISCHOFSKONFERENZ DER VEREINIGTEN STAATEN, ZUM 10. JAHRESTAG DER <br/> TERRORANSCHLÄGE GEGEN DIE USA</br></font></i></b></p>\n<p><br/> </p>\n<p><i>An meinen verehrten Bruder Timothy M. Dolan,<br/> Vorsitzender der katholischen Bischofskonferenz der Vereinigten Staatenn</i></p>\n<p>Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus! An diesem Tag gehen meine Gedanken zurück zu jenen düsteren Ereignissen des 11. September 2011, als so viele Unschuldige ihr Leben bei den grausamen Anschlägen auf die Zwillingstürme des World Trade Center und weiteren Angriffen in Washington und Pennsylvania verloren. Gemeinsam mit euch empfehle ich die Tausenden von Opfern der unendlichen Barmherzigkeit des Allmächtigen Gottes und bitte unseren Himmlischen Vater, weiterhin diejenigen zu trösten, die den Verlust geliebter Menschen betrauern.</p>\n<p>Die Tragödie jenes Tages wird noch verschlimmert durch den Anspruch der Täter, im Namen Gottes zu handeln. Noch einmal muß unmißverständlich klargestellt werden, daß keine Umstände jemals terroristische Taten rechtfertigen können. Jedes einzelne Menschenleben ist kostbar in Gottes Augen, und bei dem Bemühen, überall in der Welt eine echte Achtung der unveräußerlichen Rechte und der Würde der Individuen und Völker zu fördern, sollte keine Mühe gescheut werden.</p>\n<p>Das amerikanische Volk ist sehr zu loben für den Mut und die Großherzigkeit, die es bei den Rettungsarbeiten gezeigt hat, und für seine Entschlußkraft, mit Mut und Vertrauen voranzugehen. Inständig bete ich, daß ein entschiedener Einsatz für Gerechtigkeit und eine globale Kultur der Solidarität dazu beitragen wird, die Welt von den Übeln zu befreien, die so häufig Anlaß für Gewalttaten sind, sowie Bedingungen zu schaffen für mehr Frieden und Wohlergehen, um so eine hellere und sicherere Zukunft zu eröffnen. Mit diesen Gedanken grüße ich von Herzen Sie selbst, ihre bischöflichen Mitbrüder und all diejenigen, die ihrer pastoralen Sorge anvertraut sind. Gerne erteile ich meinen Apostolischen Segen als Unterpfand des Friedens und der Zuversicht im Herrn.</p>\n<p><em>Aus dem Vatikan, 11. September 2011</em></p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>BENEDIKT PP. XVI</b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTERA DEL SANTO PADRE BENEDETTO XVI<br> ALL'ARCIVESCOVO DI NEW YORK S.E. MONS. TIMOTHY M. DOLAN, PRESIDENTE DELLA CONFERENZA EPISCOPALE DEGLI STATI UNITI, <br/> NEL DECENNALE DEGLI ATTACCHI CONTRO GLI STATI UNITI </br></font></i></b> </p>\n<p><br/> </p>\n<p><em>Grazia a lei e pace da Dio nostro Padre e dal Signore Gesù Cristo!</em></p>\n<p>In questo giorno, rivolgo i miei pensieri ai tristi eventi dell’11 settembre 2001, quando così tante vite innocenti sono andate perdute nel brutale attentato alle torri gemelle del World Trade Center e negli altri attacchi a Washington D.C. e in Pennsylvania. Mi unisco a lei nell’affidare le migliaia di vittime alla misericordia infinita di Dio Onnipotente e nel chiedere al nostro Padre celeste di continuare a confortare quanti piangono la perdita dei loro cari.</p>\n<p>La tragedia di quel giorno è resa ancor più grave dalla rivendicazione dei suoi autori di agire in nome di Dio. Ancora una volta, bisogna affermare senza equivoci che nessuna circostanza può mai giustificare atti di terrorismo. Ogni vita umana è preziosa allo sguardo di Dio e non bisognerebbe lesinare alcuno sforzo nel tentativo di promuovere nel mondo un rispetto autentico per i diritti inalienabili e la dignità degli individui e dei popoli ovunque.</p>\n<p>Il popolo americano deve essere lodato per il coraggio e la generosità che ha dimostrato nelle operazioni di soccorso e per la sua tenacia nell’andare avanti con speranza e fiducia. Prego con fervore affinché un fermo impegno per la giustizia e per una cultura globale di solidarietà aiuti a liberare il mondo dal rancore che così spesso scatena atti di violenza e crei le condizioni per una pace e una prosperità maggiori, offrendo un futuro più luminoso e più sicuro.</p>\n<p>Con questi sentimenti, porgo i miei saluti più affettuosi a lei, ai suoi fratelli Vescovi e a tutti coloro che sono affidati alla vostra sollecitudine pastorale e imparto volentieri la mia Benedizione Apostolica quale pegno di pace e di serenità nel Signore.</p>\n<p><em>Dal Vaticano, 11 settembre 2011</em></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b>BENEDETTO PP. XVI</b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style2\"><em><strong><span class=\"style3\"><span class=\"style4\">CARTA DO PAPA BENTO XVI <br> AO ARCEBISPO DE NOVA IORQUE <br/> NO DÉCIMO ANIVERSÁRIO DOS <br/> ATAQUES NOS ESTADOS UNIDOS</br></span></span></strong></em></p>\n<h3></h3>\n<p class=\"style1\"> </p>\n<p class=\"style1\"><em>Graça a Vossa Excelência e paz de Deus nosso Pai e do Senhor Jesus Cristo!</em></p>\n<p class=\"style1\">Neste dia, dirijo os meus pensamentos aos tristes acontecimentos de 11 de Setembro de 2001, quando tantas vidas inocentes foram perdidas no brutal atentado às Torres Gémeas do <i>World Trade Center</i> e nos ulteriores ataques em Washington D.C. e na Pensilvânia. Uno-me a Vossa Excelência ao confiar os milhares de vítimas à misericórdia infinita de Deus Omnipotente e ao pedir ao nosso Pai celeste que continue a confortar quantos choram a perda dos seus entes queridos.</p>\n<p class=\"style1\">A tragédia daquele dia é agravada ainda mais pela reivindicação dos seus autores de agir em nome de Deus. Mais uma vez, é preciso afirmar sem equívocos que circunstância alguma jamais pode justificar actos de terrorismo. Cada vida humana é preciosa aos olhos de Deus e não se deve poupar esforço algum na tentativa de promover no mundo o respeito autêntico dos direitos inalienáveis e da dignidade de indivíduos e povos em toda a parte.</p>\n<p class=\"style1\">Deve-se louvar o povo americano pela coragem e generosidade que demonstrou nas acções de socorro e pela sua resiliência no ir em frente com esperança e confiança. Rezo com fervor para que um firme compromisso pela justiça e por uma cultura global de solidariedade continue a libertar o mundo do rancor que com tanta frequência desencadeia actos de violência e crie as condições para uma paz e uma prosperidade maiores, oferecendo um futuro mais luminoso e mais seguro.</p>\n<p class=\"style1\">Com estes sentimentos, apresento as minhas afectuosas saudações a Vossa Excelência, aos seus irmãos e a quantos estão confiados à sua solicitude pastoral e concedo de bom grado a Bênção Apostólica, em penhor de paz e serenidade no Senhor.</p>\n<p class=\"style1\"><em>Vaticano, 11 de Setembro de 2011.</em></p>\n<p class=\"style1\"> </p>\n<p></p>\n<p class=\"style2\"><strong> BENEDICTUS PP. XVI</strong></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DEL SANTO PADRE BENEDICTO XVI <br> AL ARZOBISPO DE NUEVA YORK TIMOTHY M. DOLAN, <br/> EN EL DÉCIMO ANIVERSARIO DE LOS ATAQUES <br/> CONTRA LOS ESTADOS UNIDOS</br></font></i></b> </p>\n<p> </p>\n<p>¡Gracia a vosotros y paz de parte de Dios nuestro Padre y del Señor Jesucristo!</p>\n<p>En este día, mis pensamientos se dirigen a los sombríos sucesos del 11 de septiembre de 2001, cuando se perdieron tantas vidas inocentes en la brutal agresión contra las torres gemelas del World Trade Center y los ataques sucesivos en Washington D.C. y Pensilvania. Me uno a vosotros al encomendar a las miles de víctimas a la infinita misericordia de Dios Omnipotente y al pedir a nuestro Padre celestial que siga consolando a quienes lloran la pérdida de sus seres queridos.</p>\n<p>La tragedia de aquel día se agravó aún más por la reivindicación de sus autores de actuar en nombre de Dios. Una vez más, se debe afirmar inequívocamente que ninguna circunstancia jamás puede justificar actos de terrorismo. Cada vida humana es preciosa ante los ojos de Dios y no se debería escatimar ningún esfuerzo en el intento de promover en todo el mundo un respeto genuino por los derechos inalienables y la dignidad de los individuos y los pueblos en todo lugar.</p>\n<p>El pueblo americano debe ser elogiado por la valentía y generosidad que mostró en las operaciones de rescate y por su tenacidad para seguir adelante con esperanza y confianza. Es mi ferviente plegaria que un compromiso firme por la justicia y una cultura global de solidaridad ayuden a liberar al mundo del rencor que tan a menudo desencadena actos de violencia; y creen las condiciones de mayor paz y prosperidad, ofreciendo un futuro más luminoso y seguro.</p>\n<p>Con estos sentimientos, extiendo mi más afectuoso saludo a usted, a sus hermanos en el episcopado y a cuantos están encomendados a su cuidado pastoral, y con mucho gusto les imparto mi bendición apostólica como prenda de paz y serenidad en el Señor.</p>\n<p><i>Vaticano, 11 de septiembre de 2011</i></p>\n<p> </p>\n<p align=\"center\"><b>BENEDICTO XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}