{
    "id": "hf_ben-xvi_aud_20081126",
    "pope_id": "benedict-xvi",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 26 November 2008: Saint Paul (14). The Doctrine of Justification: The Apostle's Teaching on Faith and Works",
    "excerpt": {
        "hr": "Posljedice opravdanja po vjeri i djelovanja Duha",
        "en": "This morning I greet with great joy His Holiness Aram I, Catholicos of Cilicia of the Armenians, together with the distinguished delegation accompanying him, and the Armenian pilgrims from various countries. This fraternal visit is a significant occasion for strengthening the bonds of unity already existing between us, as we journey towards that full communion which is both the goal set before all Christ’s followers and a gift to be implored daily from the Lord.",
        "fr": "Une foi incarnée dans l'amour fait obstacle aux divisions dans l'Eglise",
        "de": "Heute Vormittag begrüße ich mit großer Freude Seine Heiligkeit Aram I., Katholikos von Kilikien der Armenier, zusammen mit der hochrangigen Delegation, die ihn begleitet, und den armenischen Pilgern aus verschiedenen Ländern. Dieser brüderliche Besuch ist eine bedeutsame Gelegenheit, um die zwischen uns schon bestehenden Bande der Einheit zu stärken auf unserem Weg zu jener vollen Gemeinschaft, die das Ziel ist, das alle Jünger Christi vor Augen haben sollen, und ein Geschenk, das täglich vom Herrn erfleht werden muß.",
        "it": "Questa mattina saluto con grande gioia Sua Santità Aram I, Catholicos di Cilicia degli Armeni, insieme alla distinta delegazione che lo accompagna e ai pellegrini armeni dei vari Paesi. Questa visita fraterna è un'occasione significativa per rafforzare i vincoli di unità già esistenti fra noi, mentre procediamo verso la piena comunione che è sia un obiettivo di tutti i seguaci di Cristo sia un dono da implorare ogni giorno dal Signore.",
        "pt": "Quarta-feira, 26 de Novembro de 2008",
        "es": "Palabras de saludo del Santo Padre al Patriarca Aram 1"
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/audiences/2008/documents/hf_ben-xvi_aud_20081126.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/audiences/2008/documents/hf_ben-xvi_aud_20081126.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/audiences/2008/documents/hf_ben-xvi_aud_20081126.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/audiences/2008/documents/hf_ben-xvi_aud_20081126.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/audiences/2008/documents/hf_ben-xvi_aud_20081126.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/audiences/2008/documents/hf_ben-xvi_aud_20081126.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/audiences/2008/documents/hf_ben-xvi_aud_20081126.html"
        },
        "raw_html": {
            "hr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> </p>\n<p></p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><font color=\"#663300\"><b>KATEHEZA PAPE BENEDIKTA XVI.</b></font></p>\n<p align=\"center\"><font color=\"#663300\">NA OPĆOJ AUDIJENCIJI</font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Srijeda, 26. studenoga 2008.</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"><b>Posljedice opravdanja po vjeri i djelovanja Duha</b></p>\n<p>Draga braćo i sestre, ako su vjernici besplatno opravdani i ako u tome djela – djela Zakona a još manje općenito ljudska djela – nemaju nikakvog udjela, da bi bili opravdani potrebno je da se na naš život izlije živa voda Duha i da bude bogat njegovim \"plodom\" (usp. Gal 5,22). U prethodnoj smo se katehezi zadržali na apsolutnoj besplatnosti spasenja, koje je Bog ostvario u Kristu, po Duhu Svetom: danas svoju pažnju upravljamo na posljedice koje proizlaze iz činjenice da smo opravdani po vjeri i iz djelovanja Duha u kršćanskom životu. </p>\n<p>Moramo priznati da su u povijesti kršćanstva dvije razine – nevažnost djela za postizanje spasenja i opravdanje koje daje plodove Duha – često miješane, što je imalo za posljedicu brojna pogrešna tumačenja. Zapravo, nije nimalo slučajno da sveti Pavao, u istoj Poslanici Galaćanima, u kojoj stavlja krajnje snažan naglasak na besplatnost opravdanja, ističe također odnos između vjere i djela: \"Uistinu, u Kristu Isusu ništa ne vrijedi ni obrezanje ni neobrezanje, nego - vjera ljubavlju djelotvorna\" (Gal 5,6). Zato postoje, s jedne strane, \"djela tijela\", a to su \"bludnost, nečistoća, razvratnost…\" (Gal 5,19-21); a s druge, kršćanski je život jačan djelovanjem Duha koji daje \"ljubav, radost, mir, velikodušnost, uslužnost, dobrotu, vjernost\" (Gal 5,22): to su plodovi Duha.</p>\n<p>Prva u tomu nizu kreposti je ljubav a posljednja uzdržljivost. Zaista, Duh, koji je Ljubav Oca i Sina, izlijeva svoj prvi dar – ljubav, u naša srca (usp. Rim 5,5); a ljubav da bi se u punini izrazila zahtijeva uzdržljivost. O ljubavi Oca i Sina koja nas zahvaća i stubokom preobražava naš život govorio sam u svojoj prvoj enciklici Deus caritas est. Vjernici znaju da se u međusobnoj ljubavi u nama, po Duhu, nastanjuje Božja i Kristova ljubav. U istoj Poslanici Galaćanima Pavao će reći da, noseći teret jedni drugih, vjernici ispunjavaju zapovijed ljubavi (usp. Gal 6,2). Opravdani po daru vjere u Kristu, pozvani smo živjeti u Kristovoj ljubavi prema bližnjemu, jer ćemo na temelju toga na kraju svoga života biti suđeni. Da međusobna ljubav predstavlja izraz i glavnu posljedicu opravdanosti, pokazuje glasovita pohvala ljubavi u Pavlovu hvalospjevu ljubavi: \"Kad bih sve jezike ljudske govorio i anđeoske, a ljubavi ne bih imao, bio bih mjed što ječi ili cimbal što zveči… Ljubav je velikodušna, dobrostiva je ljubav, ne zavidi, ljubav se ne hvasta, ne nadima se; nije nepristojna, ne traži svoje…\" (1 Kor 13,1.4-5). Kršćanska je ljubav itekako zahtjevna jer proizlazi iz potpune Kristove ljubavi prema nama: ta nas ljubav privlači sebi, prihvaća, grli, podupire, pa čak u neku ruku i muči, jer prisiljava svakoga od nas da ne živi više za samoga sebe, zatvoren u vlastiti egoizam, već za \"Onoga koji za nas umrije i uskrsnu\" (usp. 2 Kor 5,15). Kristova nas ljubavi čini u Njemu novim stvorenjem (usp. 2 Kor 5,17) koje postaje dio njegova mističnoga Tijela koji je Crkva.</p>\n<p>Promatrana u toj perspektivi, središnji položaj opravdanja bez djela, koje u Pavlovu učenju zauzima prvo mjesto, nije u proturječju s vjerom djelatnom u ljubavi; štoviše zahtijeva da svoju vjeru pokazujemo životom po Duhu. Često se znalo vidjeti neutemeljeno proturječje između teologije svetoga Pavla i one svetoga Jakova, koji u svojoj poslanici piše: \"kao što je tijelo bez duha mrtvo, tako je i vjera bez djela mrtva\" (2,26). Zapravo se tu radi o tome da, dok je Pavao zaokupljen prije svega time da pokaže da je vjera u Krista nužna i dovoljna, Jakov stavlja naglasak na posljedične odnose između vjere i djela (usp. Jak 2,2-4). Zato, kako za Pavla tako i za Jakova, vjera djelatna u ljubavi potvrđuje besplatni dar opravdanja u Kristu. Spasenje, primljeno u Kristu, treba čuvati i svjedočiti \"sa strahom i trepetom. Da, Bog u svojoj dobrohotnosti izvodi u vama i htjeti i djelovati. Sve činite bez mrmljanja i oklijevanja… držeći riječ Života\", reći će nadalje sveti Pavao kršćanima u Filipima (usp. Fil 2,12-14.16).</p>\n<p>Često smo skloni podleći istim onim pogrešnim tumačenjima kojima je podlegla korintska zajednica: budući da smo opravdani po vjeri u Krista \"sve je dopušteno\". Dopušteno nam je stvarati podjele u Crkvi, Tijelu Kristovu, slaviti euharistiju ne posvećujući brigu za one koji su u potrebi, težiti višim darovima ne vodeći računa o tome da smo čvrsto međusobno povezani kao udovi istoga tijela, i tako redom. Pogubne su posljedice vjere koja nije ukorijenjena u ljubavi, jer se svodi na samovolju i subjektivizam koji nanose silnu štetu nama samima i našoj braći. Naprotiv, moramo si ponovno dozvati u svijest da, upravo zato jer smo opravdani u Kristu, ne pripadamo više samima sebi, već smo postali hram Duha i zato smo pozvani proslaviti Boga u našemu tijelu (usp. 1 Kor 6,19). Silno bismo obezvrijedili neprocjenjivu vrijednost opravdanja ako ne bismo Krista proslavili svojim tijelom, budući da smo otkupljeni visokom cijenom njegove krvi. Zapravo, upravo je to naše bogoslužje \"umom\" i \"duhom\", zbog kojeg nas Pavao zaklinje \"prikazati svoja tijela za žrtvu živu, svetu, Bogu milu\" (Rim 12,1). Na što bi se svela liturgija upućena samo Gospodinu, kada ne bi, istodobno, bila služba za našu braću, na što bi se svela vjera koju se ne bi pokazalo djelima ljubavi? Apostol često svoje zajednice podsjeća na posljednji sud, kada ćemo se svi \"pojaviti pred sudištem Kristovim da svaki dobije što je kroz tijelo zaradio, bilo dobro, bilo zlo\" (2 Kor 5,10; usp. također Rim 2,16).</p>\n<p>To što etika koju Pavao predlaže vjernicima ne zastranjuje u oblike moralizma i pokazuje se aktualnom za nas danas, to je zato jer, svaki put, polazi uvijek od osobnog i komunitarnog odnosa s Kristovim opravdanjem, da bi se zatim odjelotvorila u životu po Duhu. Zato se svako etičko nazadovanje ne ograničava na individualnu sferu ili na subjektivni ambijent, već je istodobno obezvrjeđivanje osobne i zajedničke vjere: iz nje proistječe i na nju ima presudan utjecaj. Pustimo da do nas dopre pomirenje, koje je Bog u Kristu jednom zauvijek izvršio, da do nas dopre \"luda\" ljubav Boga prema nama: nitko i nikada nas neće moći odijeliti od njegove ljubavi (usp. Rim 8,39), koja nas osposobljava da možemo davati prave plodove Duha.</p>\n<p><i>Papin pozdrav hrvatskim hodočasnicima na hrvatskom:</i></p>\n<p>Srdačnu dobrodošlicu upućujem dragim hrvatskim hodočasnicima, a posebno vjernicima iz župe Svetoga Mateja iz Mostara. Krist Kralj, čiji dolazak u vjeri i nadi s radošću iščekujemo, neka čuva i blagoslovi vas i vaše obitelji. Hvaljen Isus i Marija!</p>\n<p align=\"left\">       <br>              </br></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">GENERAL AUDIENCE</font></b> </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Audience Hall</i></font><br> <font color=\"#663300\"><i>Wednesday, 26 November 2008</i></font></br></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\">This morning I greet with great joy His Holiness Aram I, Catholicos of Cilicia of the Armenians, together with the distinguished delegation accompanying him, and the Armenian pilgrims from various countries. This fraternal visit is a significant occasion for strengthening the bonds of unity already existing between us, as we journey towards that full communion which is both the goal set before all Christ’s followers and a gift to be implored daily from the Lord. </p>\n<p align=\"left\">For this reason, Your Holiness, I invoke the grace of the Holy Spirit on your pilgrimage to the tombs of the Apostles Peter and Paul, and I invite all present to pray fervently to the Lord that your visit, and our meetings, will mark a further step along the path towards full unity. </p>\n<p align=\"left\">Your Holiness, I wish to express my particular gratitude for your constant personal involvement in the field of ecumenism, especially in the International Joint Commission for Theological Dialogue between the Catholic Church and the Oriental Orthodox Churches, and in the World Council of Churches. </p>\n<p align=\"left\">On the exterior façade of the Vatican Basilica is a statue of Saint Gregory the Illuminator, founder of the Armenian Church, whom one of your historians has called “our progenitor and father in the Gospel”. The presence of this statue evokes the sufferings he endured in bringing the Armenian people to Christianity, but it also recalls the many martyrs and confessors of the faith whose witness bore rich fruit in the history of your people. Armenian culture and spirituality are pervaded by pride in this witness of their forefathers, who suffered with fidelity and courage in communion with the Lamb slain for the salvation of the world. </p>\n<p align=\"left\">Welcome, Your Holiness, dear Bishops and dear friends! Together let us invoke the intercession of Saint Gregory the Illuminator and above all the Virgin Mother of God, so that they will enlighten our way and guide it towards the fullness of that unity which we all desire.</p>\n<hr>\n<p><i><b>Saint Paul (14):</b></i></p>\n<p><b><i>The Doctrine of Justification: The Apostle's Teaching on Faith and Works </i></b></p>\n<p><i>Dear Brothers and Sisters, </i></p>\n<p><a href=\"/content/benedict-xvi/en/audiences/2008/documents/hf_ben-xvi_aud_20081119.html\">In the Catechesis last Wednesday</a> I spoke of how man is justified before God. Following St Paul, we have seen that man is unable to \"justify\" himself with his own actions, but can only truly become \"just\" before God because God confers his \"justice\" upon him, uniting him to Christ his Son. And man obtains this union through faith. In this sense, St Paul tells us: not our deeds, but rather faith renders us \"just\". This faith, however, is not a thought, an opinion, an idea. This faith is communion with Christ, which the Lord gives to us, and thus becomes life, becomes conformity with him. Or to use different words faith, if it is true, if it is real, becomes love, becomes charity, is expressed in charity. A faith without charity, without this fruit, would not be true faith. It would be a dead faith. </p>\n<p>Thus, in our last Catechesis, we discovered two levels: that of the insignificance of our actions and of our deeds to achieve salvation, and that of \"justification\" through faith which produces the fruit of the Spirit. The confusion of these two levels has caused more than a few misunderstandings in Christianity over the course of centuries. In this context it is important that St Paul, in the same Letter to the Galatians radically accentuates, on the one hand, the freely given nature of justification that is not dependent on our works, but which at the same time also emphasizes the relationship between faith and charity, between faith and works: \"In Christ Jesus neither circumcision nor uncircumcision counts for anything, but only faith working through love\" (Gal 5: 6). Consequently, there are on the one hand \"works of the flesh\", which are \"immorality, impurity, licentiousness, idolatry...\" (Gal 5: 19-20): all works that are contrary to the faith; on the other, there is the action of the Holy Spirit who nourishes Christian life, inspiring \"love, joy, peace, patience, kindness, goodness, faithfulness, gentleness, self-control\" (Gal 5: 22-23). These are the fruits of the Spirit that blossom from faith. </p>\n<p><i>Agape</i>, love, is cited at the beginning of this list of virtues and self-control at the conclusion. In fact, the Spirit who is the Love of the Father and the Son pours out his first gift, <i>agape, </i>into our hearts (cf. Rm 5: 5); and to be fully expressed, <i>agape, </i>love, requires self-control. In my first Encyclical,<i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a>,</i> I also treated of the love of the Father and the Son which reaches us and profoundly transforms our existence<i>. </i>Believers know that reciprocal love is embodied in the love of God and of Christ, through the Spirit. Let us return to the Letter to the Galatians. Here St Paul says that by bearing one another's burdens believers are fulfilling the commandment of love (cf. Gal 6: 2). <br/>Justified through the gift of faith in Christ, we are called to live in the love of Christ for neighbour, because it is on this criterion that we shall be judged at the end of our lives. In reality Paul only repeats what Jesus himself said and which is proposed to us anew by last Sunday's Gospel, in the parable of the Last Judgment. In the First Letter to the Corinthians St Paul pours himself out in a famous eulogy of love. It is called the \"hymn to love\": \"If I speak in the tongues of men and of angels, but have not love, I am a noisy gong or a clanging cymbal.... Love is patient and kind; love is not jealous or boastful; it is not arrogant or rude. Love does not insist on its own way\" (1 Cor 13: 1, 4-5). Christian love is particularly demanding because it springs from Christ's total love for us: that love that claims us, welcomes us, embraces us, sustains us, to the point of tormenting us since it forces each one to no longer live for himself, closed into his own selfishness, but for him \"who for their sake died and was raised\" (2 Cor 5: 15). The love of Christ makes us, in him, that new creation (cf. 2 Cor 5: 17), which comes to belong to his Mystical Body that is the Church. </p>\n<p>Seen in this perspective, the centrality of justification without works, the primary object of Paul's preaching, does not clash with faith that works through love; indeed, it demands that our faith itself be expressed in a life in accordance with the Spirit. Often there is seen an unfounded opposition between St Paul's theology and that of St James, who writes in his Letter: \"as the body apart from the spirit is dead, so faith apart from works is dead\"(2: 26). In reality, while Paul is primarily concerned to show that faith in Christ is necessary and sufficient, James accentuates the consequential relations between faith and works (cf. Jas 2: 24). Therefore, for both Paul and James, faith that is active in love testifies to the freely given gift of justification in Christ. Salvation received in Christ needs to be preserved and witnessed to \"with fear and trembling. For God is at work in you, both to will and to work for his good pleasure.... Do all things without grumbling or questioning... holding fast the word of life\", St Paul was to say further, to the Christians of Philippi (cf. Phil 2: 12-14, 16). </p>\n<p>We are often induced to fall into the same misunderstandings that characterized the community of Corinth; those Christians thought that since they had been freely justified in Christ through faith, \"they could do as they pleased\". And they believed and it often seems that today's Christians also think this that it is permissible to create divisions in the Church, the Body of Christ, to celebrate the Eucharist without looking after the neediest of our brothers, to aspire to better charisms without being aware that each is a member of the other, and so forth. The consequences of a faith that is not manifested in love are disastrous, because it reduces itself to the arbitrariness and subjectivism that is most harmful to us and to our brothers. On the contrary, in following St Paul, we should gain a new awareness of the fact that precisely because we are justified in Christ, we no longer belong to ourselves but have become a temple of the Spirit and hence are called to glorify God in our body with the whole of our existence (cf. 1 Cor 6: 19). We would be underselling the inestimable value of justification, purchased at the high price of Christ's Blood, if we were not to glorify him with our body. In fact, our worship at the same time reasonable and spiritual is exactly this, which is why St Paul exhorts us \"to present [our] bodies as a living sacrifice, holy and acceptable to God\" (Rm 12: 1). To what would a liturgy be reduced if addressed solely to the Lord without simultaneously becoming service to one's brothers, a faith that would not express itself in charity? And the Apostle often places his communities in confrontation with the Last Judgment, on the occasion of which: \"we must all appear before the judgment seat of Christ, so that each one may receive good or evil, according to what he has done in the body\" (2 Cor 5: 10; cf. also Rm 2: 16). And this idea of the Last Judgment must illumine us in our daily lives. </p>\n<p>If the ethics that Paul proposes to believers do not deteriorate into forms of moralism and prove themselves timely for us, it is because, each time, they start from the personal and communal relationship with Christ, to be realized concretely in a life according to the Spirit. This is essential: the Christian ethic is not born from a system of commandments but is a consequence of our friendship with Christ. This friendship influences life; if it is true it incarnates and fulfils itself in love for neighbour. For this reason, any ethical decay is not limited to the individual sphere but it also weakens personal and communal faith from which it derives and on which it has a crucial effect. Therefore let us allow ourselves to be touched by reconciliation, which God has given us in Christ, by God's \"foolish\" love for us; nothing and no one can ever separate us from his love (cf. Rm 8: 39). We live in this certainty. It is this certainty that gives us the strength to live concretely the faith that works in love. </p>\n<hr/>\n<p><b>To special groups </b> </p>\n<p>I am pleased to greet all the English-speaking pilgrims and visitors present at today's Audience, especially those from England and the United States of America. I pray that your stay in Rome will renew your love for the Lord Jesus Christ and strengthen you in his service. Upon all of you I cordially invoke God's blessings of joy and peace. </p>\n<p>Lastly, I greet the <i>young people, </i>the <i>sick</i> and the <i>newlyweds. </i> Next Sunday, Advent begins, in preparation for the Birth of Christ. I urge you, dear <i>young people</i>, to live this \"powerful time\" with vigilant prayer and ardent apostolic action. I encourage you, dear <i>sick</i> <i>people</i>, to sustain with the offering of your sufferings the process of the whole Church's preparation for Christmas. I hope that you, <i>newlyweds, </i>may be witnesses of the Spirit of love that animates and sustains the whole family of God. </p>\n<p align=\"left\"> <br/> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENOÎT XVI </font> </p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></b> </i> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mercredi 26 novembre 2008</font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><b>Une foi incarnée dans l'amour fait obstacle aux divisions dans l'Eglise </b></p>\n<p align=\"left\"><i>Chers frères et sœurs, </i></p>\n<p align=\"left\">Dans la catéchèse de mercredi dernier, j'ai parlé de la question de la façon dont l'homme devient juste devant Dieu. En suivant Paul, nous avons vu que l'homme n'est pas en mesure de devenir \"juste\" par ses propres actions, mais qu'il peut réellement devenir \"juste\" devant Dieu uniquement parce que Dieu lui confère sa \"justice\" en l'unissant au Christ son Fils. Et cette union au Christ, l'homme l'obtient au moyen de la foi. C'est en ce sens que saint Paul nous dit que ce ne sont pas nos œuvres, mais la foi qui nous rend \"justes\". Toutefois, cette foi n'est pas une pensée, une opinion, une idée. Cette foi est communion avec le Christ, que le Seigneur nous donne et elle devient donc vie, elle se conforme à Lui. Ou, en d'autres termes, si la foi est vraie, si elle est réelle, elle devient amour, elle devient charité, elle s'exprime dans la charité. Une foi sans charité, sans ce fruit, ne serait pas une vraie foi. Ce serait une foi morte. </p>\n<p align=\"left\">Nous avons donc trouvé deux niveaux dans la dernière catéchèse:  celui du peu d'importance de nos actions, de nos œuvres pour obtenir le salut et celui de la \"justification\" à travers la foi que produit le fruit de l'Esprit. La confusion entre ces deux niveaux a causé, au cours des siècles, de nombreux malentendus dans la chrétienté. Dans ce contexte, il est important que saint Paul, dans la <i>Lettre aux Galates</i>, d'une part, place l'accent de manière radicale sur la gratuité de la justification qui n'est pas due à nos œuvres, mais que, dans le même temps, il souligne également la relation entre la foi et la charité, entre la foi et les œuvres:  \"En effet, dans le Christ Jésus, peu importe qu'on ait reçu ou non la circoncision:  ce qui importe, c'est la foi agissant par la charité\" (Ga 5, 6). En conséquence, il y a, d'une part, les \"œuvres de la chair\" qui sont \"débauche, impureté, obscénité, idolâtrie...\" (Ga 5, 19-21):  des œuvres qui sont toutes contraires à la foi; de l'autre, il y a l'action de l'Esprit Saint, qui alimente la vie chrétienne en suscitant \"amour, joie, paix, patience, bonté, bienveillance, foi, humilité et maîtrise de soi\" (Ga 5, 22):  tels sont les fruits de l'Esprit qui naissent de la foi. </p>\n<p align=\"left\">Au début de cette liste des vertus est cité l'agapè, l'amour, et dans la conclusion la maîtrise de soi. En réalité, l'Esprit, qui est l'Amour du Père et du Fils, répand son premier don, l'agapè, dans nos cœurs (cf. Rm 5, 5); et, l'agapè, l'amour, pour s'exprimer en plénitude, exige la maîtrise de soi. Dans ma première encyclique, <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a>, </i>j'ai traité de l'amour du Père et du Fils, qui nous rejoint et transforme notre existence en profondeur. Les croyants savent que dans l'amour réciproque s'incarne l'amour de Dieu et du Christ, au moyen de l'Esprit. Revenons à la <i>Lettre aux Galates</i>. Ici, saint Paul dit que, en portant les poids les uns des autres, les croyants accomplissent le commandement de l'amour (cf. Ga 6, 2). Justifiés par le don de la foi dans le Christ, nous sommes appelés à vivre dans l'amour du Christ pour le prochain, car c'est sur ce critère que nous seront jugés à la fin de notre existence. En réalité, Paul ne fait que répéter ce qu'avait dit Jésus lui-même et qui nous a été reproposé par l'Evangile de dimanche dernier, dans la parabole du Jugement dernier. Dans la <i> Première Lettre aux Corinthiens</i>, saint Paul offre un célèbre éloge de l'amour. C'est ce qu'on appelle l'hymne à la charité:  \"J'aurais beau parler toutes les langues de la terre et du ciel, si je n'ai pas la charité, s'il me manque l'amour, je ne suis qu'un cuivre qui résonne, une cymbale retentissante [...] L'amour prend patience; l'amour rend service; l'amour ne jalouse pas; il ne se vante pas, ne se gonfle pas d'orgueil; il ne fait rien de malhonnête; il ne cherche pas son intérêt...\" (1 Co 13, 1.4-5). L'amour chrétien est plus exigeant que tout car il naît de l'amour total du Christ pour nous:  cet amour qui nous réclame, nous accueille, nous embrasse, nous soutient, jusqu'à nous tourmenter, car il oblige chacun à ne plus vivre pour lui-même, enfermé dans son propre égoïsme, mais pour \"Celui qui est mort  et  ressuscité pour  nous\" (cf. 2 Co 5, 15). L'amour du Christ nous fait être en Lui cette créature nouvelle (cf. 2 Co 5, 17) qui commence à devenir une partie de son Corps mystique qui est l'Eglise. </p>\n<p align=\"left\">Envisagée dans cette perspective, la place centrale de la justification sans les œuvres, objet primordial de la prédication de Paul, n'entre pas du tout en contradiction avec la foi agissant dans l'amour; au contraire, elle exige que notre foi elle-même s'exprime dans une vie selon l'Esprit. On a souvent vu une opposition sans fondement entre la théologie de saint Paul et celle de saint Jacques, qui dans sa Lettre écrit:  \"En effet, comme le corps qui ne respire plus est mort, la foi qui n'agit pas est morte\" (2, 26). En réalité, alors que Paul est avant tout préoccupé de démontrer que la foi dans le Christ est nécessaire et suffisante, Jacques place l'accent sur les relations de conséquence entre la foi et les œuvres (cf. Jc 2, 2-4). C'est pourquoi, tant pour Paul que pour Jacques, la foi qui œuvre dans l'amour témoigne donc du don gratuit de la justification dans le Christ. Le salut, reçu dans le Christ, a besoin d'être conservé et témoigné \"dans la crainte de Dieu et en tremblant. [...] Car c'est l'action de Dieu qui produit en vous la volonté et l'action, parce qu'il veut votre bien. Faites tout sans récriminer et sans discuter [...] en tenant fermement la parole de vie\", dira encore saint Paul aux chrétiens de Philippes (cf. Ph 2, 12-14.16). </p>\n<p align=\"left\">Nous sommes souvent entraînés dans les mêmes incompréhensions qui ont caractérisé la communauté de Corinthe:  ces chrétiens pensaient que ayant été justifiés gratuitement dans le Christ par la foi, \"tout leur était licite\". Et ils pensaient, et souvent il semble que le pensent également certains chrétiens d'aujourd'hui, qu'il est licite de créer des divisions au sein de l'Eglise, Corps du Christ, de célébrer l'Eucharistie sans prendre en charge nos frères les plus démunis, d'aspirer aux meilleurs charismes sans nous rendre compte que nous sommes membres les uns des autres, et ainsi de suite. Les conséquences d'une foi qui ne s'incarne pas dans l'amour sont désastreuses, car elle se réduit à l'arbitraire et au subjectivisme le plus nuisible pour nous et pour nos frères. Au contraire, en suivant saint Paul, nous devons prendre une conscience renouvelée du fait que, précisément parce que nous sommes justifiés dans le Christ, nous ne nous appartenons plus, mais nous sommes devenus le temple de l'Esprit et nous sommes donc appelés à glorifier Dieu dans notre corps avec toute notre existence (cf. 1 Co 6, 19). Ce serait solder la valeur inestimable de la justification si, achetés au prix fort par le sang du Christ, nous ne le glorifions pas avec notre corps. En réalité, tel est précisément notre culte \"raisonnable\" et en même temps \"spirituel\", pour lequel nous sommes exhortés par Paul à \"lui offrir notre personne et notre vie en sacrifice saint, capable de plaire à Dieu\" (cf. Rm 12, 1). A quoi se réduirait une liturgie adressée uniquement au Seigneur, sans devenir, dans le même temps, un service pour nos frères, une foi qui ne s'exprimerait pas dans la charité? Et l'apôtre place souvent ses communautés face au jugement dernier, à l'occasion duquel tous \"il nous faudra apparaître à découvert devant le tribunal du Christ, pour que chacun reçoive ce qu'il a mérité, soit en bien soit en mal, pendant qu'il était dans son corps\" (2 Co 5, 10; cf. également Rm 2, 16). Et cette pensée du Jugement doit nous éclairer dans notre vie de chaque jour. </p>\n<p align=\"left\">Si l'éthique que Paul propose aux croyants ne dégénère pas dans des formes de moralisme et se révèle actuelle pour nous, c'est parce qu'à chaque fois, elle repart toujours de la relation personnelle et communautaire avec le Christ, pour devenir véritable dans la vie selon l'Esprit. Cela est essentiel:  l'éthique chrétienne ne naît pas d'un système de commandements, mais elle est la conséquence de notre amitié avec le Christ. Cette amitié influence la vie:  si elle est véritable elle s'incarne et elle se réalise dans l'amour pour le prochain. C'est pourquoi toute décadence éthique ne se limite pas à la sphère individuelle, mais elle est dans le même temps une dévaluation de la foi personnelle et communautaire:  elle dérive de celle-ci et influe sur elle de manière déterminante. Laissons-nous toucher par la réconciliation, que Dieu nous a donnée dans le Christ, par l'amour \"fou\" de Dieu pour nous:  rien ni personne ne pourra jamais nous séparer de son amour (cf. Rm 8, 39). C'est dans cette certitude que nous vivons. C'est cette certitude qui nous donne la force de vivre concrètement la foi qui œuvre dans l'amour. </p>\n<p align=\"center\">* * *</p>\n<p>Je salue cordialement les pèlerins francophones, en particulier le groupe d’Aix-en-Provence. À la suite de l’enseignement de saint Paul, que le culte que vous rendez à Dieu devienne en même temps service de vos frères et que votre foi s’exprime vraiment dans la charité ! Que Dieu vous bénisse ! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI. </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">GENERALAUDIENZ</font></b></i> </font> </p>\n<p align=\"center\"><i><font color=\"#663300\">Mittwoch, 26. November 2008</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">Heute Vormittag begrüße ich mit großer Freude Seine Heiligkeit Aram I., Katholikos von Kilikien der Armenier, zusammen mit der hochrangigen Delegation, die ihn begleitet, und den armenischen Pilgern aus verschiedenen Ländern. Dieser brüderliche Besuch ist eine bedeutsame Gelegenheit, um die zwischen uns schon bestehenden Bande der Einheit zu stärken auf unserem Weg zu jener vollen Gemeinschaft, die das Ziel ist, das alle Jünger Christi vor Augen haben sollen, und ein Geschenk, das täglich vom Herrn erfleht werden muß. </p>\n<p align=\"left\">Aus diesem Grund, Heiligkeit, rufe ich auf Ihre Pilgerfahrt zu den Gräbern der Apostel Petrus und Paulus die Gnade des Heiligen Geistes herab und lade alle Anwesenden ein, zum Herrn inständig dafür zu beten, daß Ihr Besuch und unsere Begegnungen einen weiteren Schritt auf dem Weg zur vollen Einheit markieren. </p>\n<p align=\"left\">Heiligkeit, ich möchte Ihnen meinen besonderen Dank für Ihr ständiges persönliches Engagement im Bereich der Ökumene aussprechen, sowohl in der Internationalen Gemeinsamen Kommission für den Theologischen Dialog zwischen der katholischen Kirche und den orientalisch-orthodoxen Kirchen als auch im Weltkirchenrat. </p>\n<p align=\"left\">An der Außenfassade der vatikanischen Basilika befindet sich eine Statue des hl. Gregors des Erleuchters, des Gründers der armenischen Kirche, den einer Ihrer Historiker »unseren Ahnherrn und Vater im Evangelium« genannt hat. Die Anwesenheit dieser Statue ruft die Erinnerung an die Leiden wach, die er erduldet hat, als er das armenische Volk zum Christentum führte, aber sie erinnert auch an die vielen Märtyrer und Bekenner des Glaubens, deren Zeugnis in der Geschichte eures Volkes reiche Früchte getragen hat. Die armenische Kultur und Spiritualität sind vom Stolz auf dieses Zeugnis ihrer Vorfahren durchdrungen, die voll Treue und Mut in Gemeinschaft mit dem Lamm gelitten haben, das für die Rettung der Welt getötet wurde. </p>\n<p align=\"left\">Seien Sie willkommen, Heiligkeit, liebe Bischöfe und liebe Freunde! Laßt uns gemeinsam um die Fürsprache des hl. Gregor des Erleuchters und vor allem der Jungfrau und Gottesmutter bitten, auf daß sie unseren Weg erleuchten und ihn zur Fülle jener Einheit führen mögen, die wir alle ersehnen.</p>\n<hr>\n<p align=\"left\"><font color=\"#663300\"><i><b>Der Hl. Paulus</b></i><b><i> (14)</i></b></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><b><i>: </i></b></font></p>\n<p align=\"left\"><b><i>Die Rechtfertigungslehre: vom Glauben zu Werken.</i></b></p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern!</i> </p>\n<p align=\"left\">In der Katechese vom <a href=\"/content/benedict-xvi/de/audiences/2008/documents/hf_ben-xvi_aud_20081119.html\"> vergangenen Mittwoch</a> habe ich über die Frage gesprochen, wie der Mensch vor Gott gerecht wird. Dem hl. Paulus folgend haben wir gesehen, daß der Mensch nicht imstande ist, durch seine eigenen Taten »gerecht« zu werden, sondern nur deshalb vor Gott wirklich »gerecht« werden kann, weil Gott ihm seine »Gerechtigkeit« verleiht, indem er ihn mit Christus, seinem Sohn, vereint. Und diese Vereinigung mit Christus erreicht der Mensch durch den Glauben. In diesem Sinne sagt uns der hl. Paulus: Nicht unsere Werke, sondern der Glaube macht uns »gerecht«. Dieser Glaube ist jedoch nicht ein Gedanke, eine Meinung, eine Idee. Dieser Glaube ist Gemeinschaft mit Christus, die uns der Herr schenkt und die deshalb Leben, Gleichförmigkeit mit ihm wird. Oder, mit anderen Worten gesagt: Der Glaube wird, wenn er wahrhaftig und wirklich ist, zur Liebe, er wird zur Nächstenliebe, er findet in der Nächstenliebe seinen Ausdruck. Ein Glaube ohne Liebe, ohne diese Frucht, wäre kein wahrer Glaube. Es wäre ein toter Glaube. </p>\n<p align=\"left\">Wir haben also in der letzten Katechese zwei Ebenen vorgefunden: die Ebene, der zufolge unsere Taten, unsere Werke nicht relevant sind, um das Heil zu erreichen, und die Ebene der »Rechtfertigung« durch den Glauben, der die Frucht des Geistes hervorbringt. Die Vermengung zwischen diesen beiden Ebenen hat im Laufe der Jahrhunderte nicht wenige Mißverständnisse in der Christenheit hervorgerufen. In diesem Zusammenhang ist es wichtig, daß der hl. Paulus im <i> Brief an die Galater</i> einerseits den Akzent in radikaler Weise auf die Unentgeltlichkeit der Rechtfertigung nicht durch unsere Werke legt, aber gleichzeitig auch die Beziehung zwischen Glaube und Liebe, zwischen Glaube und Werken hervorhebt: »Denn in Christus Jesus kommt es nicht darauf an, beschnitten oder unbeschnitten zu sein, sondern darauf, den Glauben zu haben, der in der Liebe wirksam ist« (<i>Gal</i> 5,6). Folglich gibt es einerseits die »Werke des Fleisches«, nämlich »Unzucht, Unsittlichkeit, ausschweifendes Leben, Götzendienst…« (<i>Gal</i> 5,19–21): alles Werke, die im Gegensatz zum Glauben stehen; andererseits gibt es das Wirken des Heiligen Geistes, der das christliche Leben dadurch nährt, daß er »Liebe, Freude, Friede, Langmut, Freundlichkeit, Güte, Treue, Sanftmut und Selbstbeherrschung« weckt (<i>Gal</i> 5,22): Das sind die Früchte des Geistes, die aus dem Glauben hervorgehen. </p>\n<p align=\"left\">Am Anfang dieser Aufzählung von Tugenden wird die Agape, die Liebe, genannt und am Schluß die Selbstbeherrschung. Tatsächlich gießt der Heilige Geist, der die Liebe des Vaters und des Sohnes ist, seine erste Gabe, die Agape, in unsere Herzen aus (vgl. <i>Röm </i>5,5); und um sich in ihrer Fülle zum Ausdruck zu bringen, erfordert die Agape, die Liebe, die Selbstbeherrschung. Von der Liebe des Vaters und des Sohnes, die uns erreicht und unser Dasein zutiefst verwandelt, habe ich auch in meiner ersten Enzyklika <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i> gesprochen. Die Gläubigen wissen, daß in der gegenseitigen Liebe die Liebe Gottes und Christi durch den Heiligen Geist Fleisch annimmt. Kehren wir zum Brief an die Galater zurück. Hier sagt der hl. Paulus, daß die Gläubigen, wenn einer des anderen Last trägt, das Gebot der Liebe erfüllen (vgl. <i>Gal</i> 6,2). Nachdem wir durch das Geschenk des Glaubens an Christus gerechtfertigt sind, sind wir dazu berufen, in der Liebe Christi zum Nächsten zu leben, denn nach diesem Maßstab werden wir am Ende unseres Daseins gerichtet werden. In Wirklichkeit wiederholt Paulus nur das, was Jesus selbst gesagt hatte und was uns im Evangelium vom vergangenen Sonntag, nämlich im Gleichnis vom Letzten Gericht wieder vor Augen geführt wurde. Im Ersten Brief an die Korinther stimmt der hl. Paulus ein berühmtes Loblied auf die Liebe an. Es ist das sogenannte Hohelied der Liebe: »Wenn ich in den Sprachen der Menschen und Engel redete, hätte aber die Liebe nicht, wäre ich dröhnendes Erz oder eine lärmende Pauke … Die Liebe ist langmütig, die Liebe ist gütig. Sie ereifert sich nicht, sie prahlt nicht, sie bläht sich nicht auf. Sie handelt nicht ungehörig, sucht nicht ihren Vorteil…« (1 <i>Kor</i> 13,1.4–5). Die christliche Liebe ist äußerst anspruchsvoll, da sie aus der vollkommenen Liebe Christi zu uns hervorströmt: jener Liebe, die uns beansprucht, uns aufnimmt, umarmt und stützt, bis es uns gleichsam Schmerz bereitet, denn sie drängt jeden, nicht mehr für sich selber, verschlossen im eigenen Egoismus zu leben, sondern für den, »der für uns gestorben ist und auferweckt wurde« (vgl. 2 <i>Kor</i> 5,15). Die Liebe Christi läßt uns in ihm zu jener neuen Schöpfung werden (vgl. 2 <i>Kor</i> 5,17), die zu seinem mystischen Leib gehört, der die Kirche ist. </p>\n<p align=\"left\">Aus dieser Sicht steht die zentrale Stellung der Rechtfertigung ohne die Werke – dem Hauptthema der Verkündigung des Paulus – nicht im Widerspruch zum Glauben, der in der Liebe tätig ist; ja, sie verlangt, daß dieser unser Glaube in einem Leben gemäß dem Geist seinen Ausdruck findet. Oft hat man eine unbegründete Gegenüberstellung der Theologie des hl. Paulus und jener des hl. Jakobus gesehen, der in seinem Brief schreibt: »Denn wie der Körper ohne den Geist tot ist, so ist auch der Glaube tot ohne Werke« (<i>Jak</i> 2,26). In Wirklichkeit verhält sich die Sache so: Während Paulus sich vor allem zu zeigen bemüht, daß der Glaube an Christus notwendig und ausreichend ist, legt Jakobus den Akzent auf die daraus folgenden Beziehungen zwischen dem Glauben und den Werken (vgl. <i>Jak</i> 2,2–4). Somit bezeugt der Glaube, der in der Liebe tätig ist, sowohl für den hl. Paulus wie für Jakobus das unentgeltliche Geschenk der Rechtfertigung in Christus. Das in Christus empfangene Heil muß »mit Furcht und Zittern« bewahrt und bezeugt werden. »Denn Gott ist es, der in euch das Wollen und das Vollbringen nach seinem Plan der Liebe bewirkt, noch über euren guten Willen hinaus… Tut alles ohne Murren und Bedenken… Haltet fest am Wort des Lebens«, wird der hl. Paulus auch den Christen von Philippi sagen (vgl. <i>Phil </i>2,12–14.16). </p>\n<p align=\"left\">Oft sind wir versucht, in dieselben Mißverständnisse zu verfallen, wie sie für die Gemeinde von Korinth charakteristisch waren: Jene Christen dachten, daß ihnen, da sie unentgeltlich in Christus durch den Glauben gerechtfertigt waren, »alles erlaubt sei«. Und sie dachten – und oft scheint es, als würden auch Christen von heute so denken –, daß es erlaubt sei, Spaltungen in der Kirche, im Leib Christi, hervorzurufen, die Eucharistie zu feiern, ohne sich um die bedürftigsten Brüder und Schwestern zu kümmern und nach den erhabensten Charismen zu streben, ohne sich im klaren zu sein, daß die einen Glieder der anderen sind und so weiter. Verheerend sind die Folgen eines Glaubens, der nicht in der Liebe Fleisch annimmt, denn er wird zur Willkür und zum Subjektivismus, der für uns und die Brüder am schädlichsten ist. Im Gegensatz dazu müssen wir uns in der Nachfolge des hl. Paulus aufs neue der Tatsache bewußt werden, daß wir, gerade weil wir in Christus gerechtfertigt sind, nicht mehr uns selbst gehören, sondern Tempel des Geistes geworden und daher berufen sind, Gott in unserem Leib mit unserer ganzen Existenz zu verherrlichen (vgl. 1 <i>Kor</i> 6,19). Es wäre ein Verschleudern des unschätzbaren Wertes der Rechtfertigung, würden wir nicht Christus, durch dessen Blut wir um einen hohen Preis losgekauft worden sind, mit unserem Leib verherrlichen. In Wirklichkeit ist gerade dies unser »vernünftiger« und zugleich »geistlicher« Gottesdienst, weshalb wir von Paulus ermahnt werden, »uns selbst als lebendiges und heiliges Opfer darzubringen, das Gott gefällt« (<i>Röm</i> 12,1). Wozu würde eine Liturgie verkürzt werden, die nur auf den Herrn ausgerichtet ist, ohne gleichzeitig Dienst an den Brüdern und Schwestern zu sein? Was wäre ein Glaube, der nicht in der Liebe zum Ausdruck kommt? Der Apostel konfrontiert seine Gemeinden oft mit dem Weltgericht, bei dem »wir alle vor dem Richterstuhl Christi offenbar werden [müssen], damit jeder seinen Lohn empfängt für das Gute oder Böse, das er im irdischen Leben getan hat« (2 <i>Kor </i>5,10; vgl. auch Röm 2,16). Und dieser Gedanke an das Gericht muß uns in unserem Alltagsleben erleuchten. </p>\n<p align=\"left\">Wenn die Ethik, die Paulus den Gläubigen vorschlägt, nicht auf eine Art Moralismus reduziert wird und sich für uns als aktuell erweist, dann deshalb, weil sie immer von der persönlichen und gemeinschaftlichen Beziehung zu Christus ausgeht, um sich im Leben nach dem Heiligen Geist zu bewahrheiten. Das ist wesentlich: Die christliche Ethik entsteht nicht aus einem System von Geboten, sondern sie ist die Folge unserer Freundschaft mit Christus. Diese Freundschaft beeinflußt das Leben: Wenn sie wahr ist, nimmt sie in der Liebe zum Nächsten Fleisch an und verwirklicht sich in ihr. Deshalb beschränkt sich jeder ethische Verfall nicht auf die individuelle Sphäre, sondern ist gleichzeitig Abwertung des persönlichen und gemeinschaftlichen Glaubens: Der Verfall geht aus dieser Abwertung hervor und beeinflußt sie entscheidend. Lassen wir uns also von der Versöhnung erreichen, die Gott uns in Christus geschenkt hat, von der »verrückten« Liebe Gottes zu uns: Nichts und niemand wird uns je von seiner Liebe scheiden können (vgl. <i>Röm</i> 8,39). In dieser Gewißheit leben wir. Diese Gewißheit schenkt uns die Kraft, den Glauben, der in der Liebe wirkt, konkret zu leben.</p>\n<hr/>\n<p align=\"left\">In der letzten Mittwochskatechese habe ich begonnen, die Lehre des heiligen Paulus über die Rechtfertigung vorzustellen. Heute wollen wir darüber nachdenken, was das Gerechtsein durch den Glauben und das Wirken des Heiligen Geistes in unserem Leben konkret bedeuten und welche Folgen daraus erwachsen. Die theologische Diskussion hat dabei mitunter zwei Ebenen miteinander vermengt: einerseits sind die eigenen Werke nicht relevant, um das Heil zu erlangen, andererseits bringt die Rechtfertigung in uns aber Haltungen als Früchte des Heiligen Geistes hervor. Zu diesen Früchten zählen Liebe, Freude, Friede, Langmut, Freundlichkeit, Güte, Treue, Sanftmut und Selbstbeherrschung (vgl. <i>Gal</i> 5, 22f). Den ersten Platz nimmt hier die Liebe ein, die durch den Heiligen Geist in unsere Herzen ausgegossen ist (vgl. Röm 5, 5). Mit dem Geschenk des Glaubens an Christus sind wir auch berufen, in der Liebe Christi für den Nächsten zu leben und danach zu handeln. An diesem Maßstab wird unser Leben am Ende beurteilt werden. Es kann keinen Widerspruch zwischen Glauben und Werken geben: Der Glaube ist in der Liebe wirksam. Er bewährt sich in den Werken und bezeugt so das freie Geschenk der Rechtfertigung in Christus. Zudem gehören wir durch die Rechtfertigung in Christus nicht mehr uns selbst, sondern wir sind zum Tempel des Heiligen Geistes geworden und sollen Gott mit unserem ganzen Dasein die Ehre geben (vgl. <i>1 Kor</i> 6, 19) in einem Leben, das dem Geist entspricht. Nichts und niemand kann uns von der Liebe Christi scheiden (vgl. <i> Röm</i> 8, 39), die uns in die Lage versetzt, wahre Früchte des Geistes hervorzubringen. </p>\n<p align=\"center\">* * * </p>\n<p align=\"left\"> Ganz herzlich heiße ich alle Pilger und Besucher aus allen Ländern deutscher Sprache willkommen. Heute begrüße ich besonders die Wallfahrer aus der Diözese Gurk-Klagenfurt in Begleitung von Bischof Alois Schwarz und danke herzlich für die schöne Musik, die wir hören durften. Der Heilige Geist möge uns leiten, damit unser Glaube im Dienst für den Nächsten stets Frucht bringe. Gott segne euch und eure Lieben! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b> </font></i> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI</i></font><i><font color=\"#663300\"><br> Mercoledì, 26 novembre 2008  </br></font></i> </p>\n<p align=\"left\">  </p>\n<p align=\"left\">Questa mattina saluto con grande gioia Sua Santità Aram I, Catholicos di Cilicia degli Armeni, insieme alla distinta delegazione che lo accompagna e ai pellegrini armeni dei vari Paesi. Questa visita fraterna è un'occasione significativa per rafforzare i vincoli di unità già esistenti fra noi, mentre procediamo verso la piena comunione che è sia un obiettivo di tutti i seguaci di Cristo sia un dono da implorare ogni giorno dal Signore. </p>\n<p align=\"left\">Per questo motivo, Santità, invoco la grazia dello Spirito Santo sul suo pellegrinaggio presso le tombe degli Apostoli Pietro e Paolo e invito tutti i presenti a pregare con fervore il Signore affinché la sua visita e i nostri incontri siano un ulteriore passo avanti lungo il cammino verso la piena unità. </p>\n<p align=\"left\">Santità, desidero esprimere particolare gratitudine per il suo costante impegno personale nel campo dell'ecumenismo, in particolare nella Commissione congiunta Internazionale per il Dialogo Teologico fra la Chiesa cattolica e le Chiese ortodosse orientali e nel Consiglio Mondiale delle Chiese. </p>\n<p align=\"left\">Sulla facciata esterna della basilica di San Pietro c'è una statua di San Gregorio l'Illuminatore, fondatore della Chiesa armena, che uno dei vostri storici ha definito \"nostro progenitore e padre del Vangelo\". La presenza di questa statua evoca le sofferenze che ha sopportato nel condurre il popolo armeno al cristianesimo, ma ricorda anche i numerosi martiri e confessori della fede la cui testimonianza ha recato frutti abbondanti nella storia del vostro popolo. La cultura e la spiritualità armene sono pervase dall'orgoglio di questa testimonianza dei loro antenati, che hanno sofferto con fedeltà e coraggio in comunione con l'Agnello ucciso per la salvezza del mondo. </p>\n<p align=\"left\">Benvenuti, Santità, cari Vescovi e cari amici! Insieme invochiamo l'intercessione di San Gregorio l'Illuminatore e soprattutto la Vergine Madre di Dio cosicché illuminino il nostro cammino verso la pienezza di quell'unità che noi tutti desideriamo. </p>\n<hr>\n<p align=\"left\"><i><b>San Paolo (14)</b></i></p>\n<p align=\"left\"><b><i>La dottrina della giustificazione: dalla fede alle opere.</i></b></p>\n<p align=\"left\"><i>Cari fratelli e sorelle, </i></p>\n<p align=\"left\">nella <a href=\"/content/benedict-xvi/it/audiences/2008/documents/hf_ben-xvi_aud_20081119.html\"> catechesi di mercoledì scorso</a> ho parlato della questione di come l'uomo diventi giusto davanti a Dio. Seguendo san Paolo, abbiamo visto che l'uomo non è in grado di farsi “giusto” con le sue proprie azioni, ma può realmente divenire “giusto” davanti a Dio solo perché Dio gli conferisce la sua “giustizia” unendolo a Cristo suo Figlio. E questa unione con Cristo l’uomo l’ottiene mediante la fede. In questo senso san Paolo ci dice: non le nostre opere, ma la fede ci rende “giusti”. Questa fede, tuttavia, non è un pensiero, un'opinione, un'idea. Questa fede è comunione con Cristo, che il Signore ci dona e perciò diventa vita, diventa conformità con Lui. O, con altre parole, la fede, se è vera, se è reale, diventa amore, diventa carità, si esprime nella carità. Una fede senza carità, senza questo frutto non sarebbe vera fede. Sarebbe fede morta. </p>\n<p>Abbiamo quindi trovato nell'ultima catechesi due livelli: quello della non rilevanza delle nostre azioni, delle nostre opere per il raggiungimento della salvezza e quello della “giustificazione” mediante la fede che produce il frutto dello Spirito. La confusione di questi due livelli ha causato, nel corso dei secoli, non pochi fraintendimenti nella cristianità. In questo contesto è importante che san Paolo nella stessa <i>Lettera ai Galati</i> ponga, da una parte, l’accento, in modo radicale, sulla gratuità della giustificazione non per le nostre opere, ma che, al tempo stesso, sottolinei pure la relazione tra la fede e la carità, tra la fede e le opere: “In Cristo Gesù non è la circoncisione che vale o la non circoncisione, ma la fede che si rende operosa per mezzo della carità” (<a href=\"http://www.vatican.va/archive/ITA0001/__PYB.HTM\"><i>Gal</i> 5,6</a>). Di conseguenza, vi sono, da una parte, le “opere della carne” che sono “fornicazione, impurità, dissolutezza, idolatria...” (<a href=\"http://www.vatican.va/archive/ITA0001/__PYB.HTM\"><i>Gal</i> 5,19-21</a>): tutte opere contrarie alla fede; dall’altra, vi è l’azione dello Spirito Santo, che alimenta la vita cristiana suscitando “amore, gioia, pace, magnanimità, benevolenza, bontà, fedeltà, mitezza, dominio di sé” (<a href=\"http://www.vatican.va/archive/ITA0001/__PYB.HTM\"><i>Gal</i> 5,22</a>): sono questi i frutti dello Spirito che sbocciano dalla fede. </p>\n<p>All’inizio di quest’elenco di virtù è citata l’agape, l'amore, e nella conclusione il dominio di sé. In realtà, lo Spirito, che è l’Amore del Padre e del Figlio, effonde il suo primo dono, l’agape, nei nostri cuori (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PX2.HTM\"><i>Rm</i> 5,5</a>); e l’agape, l'amore, per esprimersi in pienezza esige il dominio di sé. Dell’amore del Padre e del Figlio, che ci raggiunge e trasforma la nostra esistenza in profondità, ho anche trattato nella mia prima Enciclica: <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a></i>. I credenti sanno che nell'amore vicendevole s'incarna l'amore di Dio e di Cristo, per mezzo dello Spirito. Ritorniamo alla <i>Lettera ai Galati</i>. Qui san Paolo dice che, portando i pesi gli uni degli altri, i credenti adempiono il comandamento dell’amore (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PYC.HTM\"><i>Gal</i> 6,2</a>). Giustificati per il dono della fede in Cristo, siamo chiamati a vivere nell’amore di Cristo per il prossimo, perché è su questo criterio che saremo, alla fine della nostra esistenza, giudicati. In realtà, Paolo non fa che ripetere ciò che aveva detto Gesù stesso e che ci è stato riproposto dal Vangelo di domenica scorsa, nella parabola dell'ultimo Giudizio. Nella Prima Lettera ai Corinzi, san Paolo si diffonde in un famoso elogio dell’amore. E’ il cosiddetto inno alla carità: “Se parlassi le lingue degli uomini e degli angeli, ma non avessi l'amore, sarei come bronzo che rimbomba o come cimbalo che strepita... La carità è magnanima, benevola è la carità, non è invidiosa, non si vanta, non si gonfia d’orgoglio, non manca di rispetto, non cerca il proprio interesse...” (<a href=\"http://www.vatican.va/archive/ITA0001/__PXQ.HTM\"><i>1 Cor</i> 13,1.4-5</a>). L’amore cristiano è quanto mai esigente poiché sgorga dall’amore totale di Cristo per noi: quell’amore che ci reclama, ci accoglie, ci abbraccia, ci sostiene, sino a tormentarci, poiché costringe ciascuno a non vivere più per se stesso, chiuso nel proprio egoismo, ma per “Colui che è morto e risorto per noi” (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PXY.HTM\"><i>2 Cor</i> 5,15</a>). L’amore di Cristo ci fa essere in Lui quella creatura nuova (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PXY.HTM\"><i>2 Cor</i> 5,17</a>) che entra a far parte del suo Corpo mistico che è la Chiesa. </p>\n<p>Vista in questa prospettiva, la centralità della giustificazione senza le opere, oggetto primario della predicazione di Paolo, non entra in contraddizione con la fede operante nell’amore; anzi esige che la nostra stessa fede si esprima in una vita secondo lo Spirito. Spesso si è vista un’infondata contrapposizione tra la teologia di san Paolo e quella di san Giacomo, che nella sua Lettera scrive: “Come il corpo senza lo spirito è morto, così anche la fede senza le opere è morta” (<a href=\"http://www.vatican.va/archive/ITA0001/__PZR.HTM\">2,26</a>). In realtà, mentre Paolo è preoccupato anzitutto di dimostrare che la fede in Cristo è necessaria e sufficiente, Giacomo pone l’accento sulle relazioni consequenziali tra la fede e le opere (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PZR.HTM\"><i>Gc</i> 2,2-4</a>). Pertanto sia per Paolo sia per Giacomo la fede operante nell’amore attesta il dono gratuito della giustificazione in Cristo. La salvezza, ricevuta in Cristo, ha bisogno di essere custodita e testimoniata “con rispetto e timore. E’ Dio infatti che suscita in voi il volere e l’operare secondo il suo disegno d’amore. Fate tutto senza mormorare e senza esitare... tenendo salda la parola di vita”, dirà ancora san Paolo ai cristiani di Filippi (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PYK.HTM\"><i>Fil</i> 2,12-14.16</a>). </p>\n<p>Spesso siamo portati a cadere negli stessi fraintendimenti che hanno caratterizzato la comunità di Corinto: quei cristiani pensavano che, essendo stati giustificati gratuitamente in Cristo per la fede, “tutto fosse loro lecito”. E pensavano, e spesso sembra che lo pensino anche cristiani di oggi, che sia lecito creare divisioni nella Chiesa, Corpo di Cristo, celebrare l’Eucaristia senza farsi carico dei fratelli più bisognosi, aspirare ai carismi migliori senza rendersi conto di essere membra gli uni degli altri, e così via. Disastrose sono le conseguenze di una fede che non s’incarna nell’amore, perché si riduce all’arbitrio e al soggettivismo più nocivo per noi e per i fratelli. Al contrario, seguendo san Paolo, dobbiamo prendere rinnovata coscienza del fatto che, proprio perché giustificati in Cristo, non apparteniamo più a noi stessi, ma siamo diventati tempio dello Spirito e siamo perciò chiamati a glorificare Dio nel nostro corpo con tutta la nostra esistenza (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PXJ.HTM\"><i>1 Cor</i> 6,19</a>). Sarebbe uno svendere il valore inestimabile della giustificazione se, comprati a caro prezzo dal sangue di Cristo, non lo glorificassimo con il nostro corpo. In realtà, è proprio questo il nostro culto “ragionevole” e insieme “spirituale”, per cui siamo esortati da Paolo a “offrire il nostro corpo come sacrificio vivente, santo e gradito a Dio” (<a href=\"http://www.vatican.va/archive/ITA0001/__PX9.HTM\"><i>Rm</i> 12,1</a>). A che cosa si ridurrebbe una liturgia rivolta soltanto al Signore, senza diventare, nello stesso tempo, servizio per i fratelli, una fede che non si esprimesse nella carità? E l’Apostolo pone spesso le sue comunità di fronte al giudizio finale, in occasione del quale tutti “dobbiamo comparire davanti al tribunale di Cristo, per ricevere ciascuno la ricompensa delle opere compiute quando era nel corpo, sia in bene che in male” (<a href=\"http://www.vatican.va/archive/ITA0001/__PXY.HTM\"><i>2 Cor</i> 5,10</a>; cfr anche <a href=\"http://www.vatican.va/archive/ITA0001/__PWZ.HTM\"><i>Rm </i>2,16</a>). E questo pensiero del Giudizio deve illuminarci nella nostra vita di ogni giorno. </p>\n<p>Se l’etica che Paolo propone ai credenti non scade in forme di moralismo e si dimostra attuale per noi, è perché, ogni volta, riparte sempre dalla relazione personale e comunitaria con Cristo, per inverarsi nella vita secondo lo Spirito. Questo è essenziale: l'etica cristiana non nasce da un sistema di comandamenti, ma è conseguenza della nostra amicizia con Cristo. Questa amicizia influenza la vita: se è vera si incarna e si realizza nell'amore per il prossimo. Per questo, qualsiasi decadimento etico non si limita alla sfera individuale, ma è nello stesso tempo svalutazione della fede personale e comunitaria: da questa deriva e su essa incide in modo determinante. Lasciamoci quindi raggiungere dalla riconciliazione, che Dio ci ha donato in Cristo, dall'amore “folle” di Dio per noi: nulla e nessuno potranno mai separarci dal suo amore (cfr <a href=\"http://www.vatican.va/archive/ITA0001/__PX5.HTM\"><i>Rm </i>8,39</a>). In questa certezza viviamo. E’ questa certezza a donarci la forza di vivere concretamente la fede che opera nell'amore.</p>\n<p align=\"center\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<hr align=\"left\"/>\n<p align=\"left\"><b>Saluti:</b></p>\n<p align=\"left\">Chers frères et soeurs,<br/> Je salue cordialement les pèlerins francophones, en particulier le groupe d’Aix-en-Provence. À la suite de l’enseignement de saint Paul, que le culte que vous rendez à Dieu devienne en même temps service de vos frères et que votre foi s’exprime vraiment dans la charité ! Que Dieu vous bénisse !</p>\n<p align=\"left\">Dear Brothers and Sisters,<br/> I am pleased to greet all the English-speaking pilgrims and visitors present at today’s Audience, especially those from England and the United States of America. I pray that your stay in Rome will renew your love for the Lord Jesus Christ and strengthen you in his service. Upon all of you I cordially invoke God’s blessings of joy and peace.</p>\n<p>Liebe Brüder und Schwestern!<br/> Ganz herzlich heiße ich alle Pilger und Besucher aus allen Ländern deutscher Sprache willkommen. Heute begrüße ich besonders die Wallfahrer aus der Diözese Gurk-Klagenfurt in Begleitung von Bischof Alois Schwarz und danke herzlich für die schöne Musik, die wir hören durften. Der Heilige Geist möge uns leiten, damit unser Glaube im Dienst für den Nächsten stets Frucht bringe. Gott segne euch und eure Lieben! </p>\n<p>Queridos hermanos y hermanas: <br/> Saludo cordialmente a los peregrinos de lengua española, en particular a los procedentes de la Diócesis de Huelva; a la Asociación Memorial “Reales Tercios de España”; a los fieles de la Diócesis de San Juan de los Lagos, México; al grupo de la Escuela “Vittorio Montiglio” de Chile y a todos los venidos de otros países de Latinoamérica. Llenémonos del inmenso amor de Dios y dejémonos alcanzar por Él para producir en nuestra vida los verdaderos frutos de la caridad. Muchas gracias</p>\n<p><b>Saluto in lingua croata:</b></p>\n<p>Srdačnu dobrodošlicu upućujem dragim hrvatskim hodočasnicima, a posebno vjernicima iz župe Svetoga Mateja iz Mostara. Krist Kralj, čiji dolazak u vjeri i nadi s radošću iščekujemo, neka čuva i blagoslovi vas i vaše obitelji. Hvaljen Isus i Marija! </p>\n<p><i>Traduzione italiana:</i> </p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini croati, particolarmente ai fedeli della parrocchia di San Matteo di Mostar. Il Cristo Re, la cui venuta nella fede e nella speranza con gioia aspettiamo, benedica e protegga voi e le vostre famiglie. Siano lodati Gesù e Maria! </p>\n<p><b>Saluto in lingua lituana:</b></p>\n<p>Nuoširdžiai sveikinu lietuviškai kalbančius piligrimus. Brangieji, dėkoju už Jūsų dalyvavimą ir, pavesdamas Jus ir Jūsų šeimas motiniškai Mergelės Marijos globai, visiems suteikiu savo palaiminimą. Garbė Jėzui Kristui ir Marijai! </p>\n<p><i>Traduzione italiana:</i> </p>\n<p>Rivolgo un cordiale saluto ai pellegrini di lingua lituana. Carissimi, vi ringrazio per la vostra presenza e, mentre invoco su di voi e sulle vostre famiglie la materna protezione della vergine Maria, volentieri imparto a tutti la mia Benedizione. Siano lodati Gesù Cristo e Maria!. </p>\n<p align=\"left\"><b>Saluto in lingua polacca:</b></p>\n<p>Pozdrawiam serdecznie obecnych tu również pielgrzymów polskich. Wędrując po Rzymie śladami świętego Pawła miejcie w pamięci jego zachętę: „Nie bierzcie wzoru z tego świata, lecz przemieniajcie się przez odnawianie umysłu, abyście umieli rozpoznać jaka jest wola Boża: co jest dobre, co Bogu miłe i co doskonałe” (Rz 12, 2). Niech będzie pochwalony Jezus Chrystus. </p>\n<p><i>Traduzione italiana:</i></p>\n<p>Saluto cordialmente i pellegrini polacchi qui presenti. Camminando per le strade di Roma sulle tracce di San Paolo, conservate in memoria il suo incoraggiamento: “Non uniformatevi al mondo presente, ma trasformatevi continuamente nel rinnovamento della vostra coscienza, in modo che possiate discernere che cosa Dio vuole da voi, cos’è buono, a Lui gradito e perfetto” (Rm 12, 2). Sia lodato Gesù Cristo.</p>\n<p align=\"left\"><b>Saluto in lingua ungherese:</b></p>\n<p>Isten hozta a magyar híveket Budapestről! Római látogatástok erősítsen meg hitetekben és legyen lelki gyarapodástok forrása. Erre kérem a jó Isten áldását Rátok és családjaitokra. Dicsértessék a Jézus Krisztus! </p>\n<p><i>Traduzione italiana </i></p>\n<p>Un saluto cordiale ai fedeli di lingua ungherese, specialmente a quelli di Budapest! Il vostro pellegrinaggio romano rafforza la vostra fede e diventa fonte della crescita spirituale. Con la particolare Benedizione Apostolica a voi e alle vostre famiglie! Sia lodato Gesù Cristo!</p>\n<p align=\"center\">* * * </p>\n<p>Rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto i <i>sacerdoti dell’Arcidiocesi di Catania</i>, accompagnati dal loro Pastore Mons. Salvatore Gristina. Cari amici, curate sempre di più il vostro incontro personale con Gesù e perseverate nell’adempimento generoso del vostro ministero a servizio del popolo cristiano. Saluto il <i>pellegrinaggio della</i> <i>Diocesi di Chiavari</i>, guidato dal Vescovo Mons. Alberto Tanasini, invitando l’intera Comunità diocesana a coltivare verso tutti quell’amore divino capace di rinnovare il mondo. </p>\n<p>Saluto, infine, i <i>giovani</i>, i <i>malati</i> e gli <i>sposi novelli</i>. Domenica prossima, inizia il tempo di Avvento, in preparazione al Natale di Cristo. Esorto voi, cari <i>giovani</i>, a vivere questo \"tempo forte\" con vigile preghiera e ardente azione apostolica. Incoraggio voi, cari malati, a sostenere con l'offerta delle vostre sofferenze il cammino di preparazione al Natale di tutta la Chiesa. Auguro a voi, <i>sposi novelli</i>, di essere testimoni dello Spirito d’amore che anima e sostiene l’intera famiglia di Dio.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"><font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font color=\"#663300\">PAPA BENTO XVI</font>\n<i></i>\n<p><b><font color=\"#663300\" size=\"4\">AUDIÊNCIA GERAL</font></b></p>\n<p><font color=\"#663300\">Quarta-feira, 26 de Novembro de 2008</font></p>\n<p> </p>\n</center>\n<p></p>\n<p><b><i>Saudação à Sua Santidade Aram I, Catholicos da Cilícia dos Arménios</i></b></p>\n<p align=\"left\">Hoje de manhã saúdo com grande alegria Sua Santidade Aram I, Catholicos da Cilícia dos Arménios, juntamente com a ilustre delegação que o acompanha, e os peregrinos arménios de vários países. Esta visita fraterna constitui uma ocasião significativa para fortalecer os vínculos de unidade já existentes entre nós, enquanto caminhamos rumo à plena comunhão que é a finalidade que se apresenta a todos os seguidores de Cristo e, ao mesmo tempo, um dom a ser implorado diariamente ao Senhor. </p>\n<p align=\"left\">Por este motivo, Santidade, invoco a graça do Espírito Santo sobre a sua peregrinação aos túmulos dos Apóstolos Pedro e Paulo, e convido todos os presentes a rezar ardentemente ao Senhor para que a sua visita e os nossos encontros representem mais um passo ao longo do caminho rumo à plena unidade. </p>\n<p align=\"left\">Santidade, desejo expressar a minha particular gratidão pela sua constante participação pessoal no campo do ecumenismo, de forma especial na Comissão Conjunta Internacional para o Diálogo Teológico entre a Igreja católica e as Igrejas ortodoxas orientais, e o Conselho Mundial das Igrejas. </p>\n<p align=\"left\">Na parte externa da Basílica Vaticana há uma estátua de São Gregório, o Iluminador, fundador da Igreja arménia, a quem um dos vossos historiadores chamou \"nosso progenitor e pai do Evangelho\" A presença desta imagem evoca os sofrimentos que ele padeceu para levar o povo arménio à cristandade, mas evoca também os numerosos mártires e confessores da fé, cujo testemunho produziu frutos abundantes na história do vosso povo. A cultura e a espiritualidade arménias estão imbuídas de orgulho por este testemunho dos seus antepassados, que sofreram com fidelidade e coragem em comunhão com o Cordeiro imolado pela salvação do mundo. </p>\n<p align=\"left\">Sede bem-vindos, Santidade, queridos Bispos e amados amigos! Invoquemos em conjunto a intercessão de São Gregório, o Iluminador, e principalmente a Virgem Mãe de Deus, a fim de que eles iluminem o nosso caminho e o orientem para a plenitude daquela unidade pela qual todos nós aspiramos. </p>\n<hr>\n<p><b><i>São Paulo (14)</i></b></p>\n<p><b><i>A doutrina da justificaç<span lang=\"pt\">ão: da fé às obras</span></i></b></p>\n<i>Queridos irmãos e irmãs!</i>\n<p>Na <a href=\"/content/benedict-xvi/pt/audiences/2008/documents/hf_ben-xvi_aud_20081119.html\">catequese de quarta-feira passada</a> falei sobre a questão de como o homem se torna justo diante de Deus. Seguindo São Paulo, vimos que o homem não está em condições de se tornar \"justo\" com as suas próprias acções, mas só pode realmente tornar-se \"justo\" diante de Deus porque Deus lhe confere a sua \"justiça\" unindo-o a Cristo, seu Filho. E o homem obtém esta união com Cristo através da fé. Neste sentido São Paulo diz-nos: não são as nossas obras que nos tornam \"justos\", mas a fé. Contudo, esta fé não é um pensamento, uma opinião, uma ideia. Esta fé é comunhão com Cristo, que o Senhor nos doa e por isso se torna vida, conformidade com Ele. Ou, por outras palavras, a fé, se é verdadeira, se é real, torna-se amor, caridade, expressa-se na caridade. Uma fé sem caridade, sem este fruto não seria verdadeira. Seria fé morta. </p>\n<p>Encontramos por conseguinte na última catequese dois níveis: o da irrelevância das nossas acções, das nossas obras para a consecução da salvação e o da \"justificação\" mediante a fé que produz o fruto do Espírito. A confusão destes dois níveis causou, ao longo dos séculos, não poucos mal-entendidos na cristandade. Neste contexto é importante que São Paulo na mesma <i>Carta aos Gálatas</i> acentue, por um lado, de modo radical, a gratuidade da justificação não pelas obras, mas que, ao mesmo tempo, ressalte também a relação entre a fé e a caridade, entre a fé e as obras: \"Em Jesus Cristo nem a circuncisão nem a incircuncisão têm valor, mas a fé que actua pela caridade\" <i>(Gl</i> 5, 6). Por conseguinte, existem, por um lado, as \"obras da carne\" que são \"prostituição, impureza, desonestidade, idolatria...\" <i>(Gl</i> 5, 19-21): todas elas são obras contrárias à fé; por outro lado, a acção do Espírito Santo alimenta a vida cristã suscitando \"amor, alegria, paz, magnanimidade, benevolência, bondade, fidelidade, mansidão, domínio de si\" <i>(Gl</i> 5, 22): são estes os frutos do Espírito que brotam da fé. </p>\n<p>No início deste elenco de virtudes é citada o ágape, o amor, e na conclusão o domínio de si. Na realidade, o Espírito, que é o Amor do Pai e do Filho, efunde o seu primeiro dom, o ágape, nos nossos corações (cf. <i>Rm</i> 5, 5); e o ágape, o amor, para se expressar em plenitude exige o domínio de si. Do amor do Pai e do Filho, que nos alcança e transforma a nossa existência em profundidade, falei também na minha primeira Encíclica: <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a>.</i> Os crentes sabem que no amor recíproco se encarna o amor de Deus e de Cristo, por meio do Espírito. Voltemos à <i>Carta aos Gálatas. </i>Nela São Paulo diz que, carregando os fardos uns dos outros, os crentes cumprem o mandamento do amor (cf. <i>Gl</i> 6, 2). Justificados pelo dom da fé em Cristo, somos chamados a viver no amor de Cristo pelo próximo, porque é com este critério que seremos julgados, no final da nossa existência. Na realidade, Paulo repete o que o próprio Jesus tinha dito e que nos foi reproposto pelo Evangelho do domingo passado, na parábola do Juízo final. Na <i>Primeira Carta aos Coríntios, </i>São Paulo difunde-se num famoso elogio do amor. É o chamado hino à caridade: \"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver caridade, sou como bronze que ressoa, ou como o címbalo que tine... A caridade é paciente, a caridade é benigna, não é invejosa; a caridade não se ufana, não se ensoberbece, não é inconveniente, não procura o seu interesse...\" <i>(1 Cor</i> 13, 1.4.5). O amor cristão é muito exigente porque brota do amor total de Cristo por nós: aquele amor que nos reclama, acolhe, abraça, ampara, até nos atormentar, porque obriga cada um a não viver mais para si mesmo, fechado no próprio egoísmo, mas para \"Aquele que morreu e ressuscitou por nós\" (cf. <i>2 Cor</i> 5, 15). O amor de Cristo faz-nos ser n'Ele aquela criatura nova (cf. <i>2 Cor</i> 5, 17) que começa a fazer parte do seu Corpo místico que é a Igreja. </p>\n<p>Vista nesta perspectiva, a centralidade da justificação sem obras, objecto primário da pregação de Paulo, não entra em contradição com a fé activa no amor; aliás, exige que a nossa mesma fé se exprima numa vida segundo o Espírito. Com frequência viu-se uma infundada oposição entre a teologia de São Paulo e a de São Tiago, que na sua Carta escreve: \"Assim como o corpo sem a alma é morto, assim também a fé sem obras é morta\" (2, 26). Na realidade, enquanto Paulo está antes de tudo preocupado em mostrar que a fé em Cristo é necessária e suficiente, Tiago realça as relações consequenciais entre a fé e as obras (cf. <i>Tg</i> 2, 2-4). Portanto quer para Paulo quer para Tiago a fé activa no amor confirma o dom gratuito da justificação em Cristo. A salvação, recebida em Cristo, tem necessidade de ser constituída e testemunhada \"com respeito e temor. De facto, é Deus quem suscita em vós o valor e as obras segundo o seu desígnio de amor. Fazei tudo sem murmurar e sem hesitar... mantendo firme a palavra de vida\", dirá ainda São Paulo aos cristãos de Filipos (cf. <i>Fl</i> 2, 12-14.16). </p>\n<p>Muitas vezes somos levados a cair nos mesmos mal-entendidos que caracterizaram a comunidade de Corinto: aqueles cristãos pensavam que, tendo sido justificados gratuitamente em Cristo pela fé, \"tudo lhes fosse lícito\". E pensavam, e muitas vezes parece que o pensam também os cristãos de hoje, que é lícito criar divisões na Igreja, Corpo de Cristo, celebrar a Eucaristia sem se preocupar com os irmãos mais necessitados, aspirar aos melhores carismas sem se dar conta que são membros uns dos outros, e assim por diante. São desastrosas as consequências de uma fé que não encarna no amor, porque se reduz ao arbítrio e ao subjectivismo mais nocivo para nós e para os irmãos. Ao contrário, seguindo São Paulo, devemos tomar consciência renovada do facto que, precisamente porque justificados em Cristo, já não pertencemos a nós mesmos, mas tornamo-nos templos do Espírito e por isso somos chamados a glorificar Deus no nosso corpo com toda a nossa existência (cf. <i>1 Cor</i> 6, 19). Seria desbaratar o valor inestimável da justificação se, comprados a caro preço pelo sangue de Cristo, não o glorificássemos com o nosso corpo. Na realidade, é precisamente este o nosso culto \"razoável\" e ao mesmo tempo \"espiritual\", pelo que somos exortados por Paulo a \"oferecer o nosso corpo como sacrifício vivo, santo e agradável a Deus\" <i>(Rm</i> 12, 1). Ao que se reduziria uma liturgia dirigida apenas ao Senhor, sem se tornar, ao mesmo tempo, serviço pelos irmãos, uma fé que não se expressasse na caridade? E o Apóstolo coloca com frequência as suas comunidades face ao juízo final, por ocasião do qual \"todos havemos de comparecer perante o tribunal de Cristo, para que cada um receba o que mereceu, conforme o bem ou o mal que tiver feito, enquanto estava no corpo\" <i>(2 Cor</i> 5, 10; cf. também <i>Rm</i> 2, 16). E este pensamento do Juízo deve iluminar-nos na nossa vida de todos os dias. </p>\n<p>Se a ética que Paulo propõe não decai em formas de moralismo e se demonstra actual para nós, é porque, todas as vezes, recomeça sempre da relação pessoal e comunitária com Cristo, para se imbuir na vida segundo o Espírito. Isto é essencial: a ética cristã não nasce de um sistema de mandamentos, mas é consequência da nossa amizade com Cristo. Esta amizade influencia a vida: se é verdadeira encarna-se e realiza-se no amor ao próximo. Por isso, qualquer decadência ética não se limita à esfera individual, mas é ao mesmo tempo desvalorização da fé pessoal e comunitária: dela deriva e sobre ela incide de modo determinante. Deixemo-nos portanto alcançar pela reconciliação, que Deus nos deu em Cristo, pelo amor \"louco\" de Deus por nós: nada e ninguém jamais nos poderá separar do seu amor (cf. <i>Rm</i> 8, 39). Vivamos nesta certeza. É esta certeza que nos dá a força para viver concretamente a fé que realiza o amor. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIENCIA GENERAL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Miércoles 26 de noviembre de 2008</i></font></p>\n<p> </p>\n<p><i>Palabras de saludo del Santo Padre al Patriarca Aram 1 </i> </p>\n<p>Esta mañana, saludo con gran alegría a Su Santidad Aram I, Catholicós de Cilicia de los armenios, así como a la distinguida delegación que lo acompaña y a los peregrinos armenios procedentes de diversos países. Esta visita fraterna es una ocasión significativa para fortalecer los vínculos de unidad que ya existen entre nosotros, mientras avanzamos hacia la comunión plena, que es el objetivo de todos los seguidores de Cristo y un don que debemos pedir al Señor cada día. </p>\n<p>Por este motivo, Santidad, invoco la gracia del Espíritu Santo sobre su peregrinación a las tumbas de los apóstoles san Pedro y san Pablo, e invito a todos los presentes a orar con fervor al Señor para que su visita y nuestros encuentros sean un nuevo paso en el camino hacia la unidad plena.</p>\n<p>Santidad, deseo expresarle mi gratitud en especial por su constante compromiso personal en el campo del ecumenismo, particularmente en la Comisión mixta internacional para el diálogo teológico entre la Iglesia católica y las Iglesias ortodoxas orientales, y en el Consejo mundial de Iglesias. </p>\n<p>En la fachada exterior de la basílica vaticana hay una estatua de san Gregorio el Iluminador, fundador de la Iglesia armenia, que uno de vuestros historiadores llamó \"nuestro progenitor y padre en el Evangelio\". La presencia de esta estatua evoca los sufrimientos que le costó llevar al pueblo armenio al cristianismo, pero también recuerda a los numerosos mártires y confesores de la fe cuyo testimonio ha dado abundantes frutos en la historia de vuestro pueblo. La cultura y la espiritualidad armenias están impregnadas del orgullo de este testimonio de sus antepasados, que sufrieron con fidelidad y valentía en comunión con el Cordero degollado para la salvación del mundo. </p>\n<p>Bienvenidos, Santidad, queridos obispos y queridos amigos. Juntos invoquemos la intercesión de san Gregorio el Iluminador y sobre todo a la Virgen Madre de Dios, para que iluminen nuestro camino y nos guíen hacia la plenitud de la unidad que todos deseamos. </p>\n<hr>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">Catequesis del Santo Padre</font></i></b></p>\n<p> </p>\n<p><i><b>La doctrina de la justificación. De la fe a las obras</b></i></p>\n<p><i>Queridos hermanos y hermanas: </i></p>\n<p>En la <a href=\"/content/benedict-xvi/es/audiences/2008/documents/hf_ben-xvi_aud_20081119.html\">catequesis del miércoles pasado</a> hablé de la cuestión de cómo el hombre llega a ser justo ante Dios. Siguiendo a san Pablo, hemos visto que el hombre no es capaz de ser \"justo\" con sus propias acciones, sino que realmente sólo puede llegar a ser \"justo\" ante Dios porque Dios le confiere su \"justicia\" uniéndolo a Cristo, su Hijo. Y esta unión con Cristo, el hombre la obtiene mediante la fe. En este sentido, san Pablo nos dice: no son nuestras obras, sino la fe la que nos hace \"justos\". </p>\n<p>Sin embargo, esta fe no es un pensamiento, una opinión o una idea. Esta fe es comunión con Cristo, que el Señor nos concede y por eso se convierte en vida, en conformidad con él. O, con otras palabras, la fe, si es verdadera, si es real, se convierte en amor, se convierte en caridad, se expresa en la caridad. Una fe sin caridad, sin este fruto, no sería verdadera fe. Sería fe muerta. </p>\n<p>Por tanto, en la última catequesis encontramos dos niveles: el de la irrelevancia de nuestras acciones, de nuestras obras para alcanzar la salvación, y el de la \"justificación\" mediante la fe que produce el fruto del Espíritu. Confundir estos dos niveles ha causado, en el transcurso de los siglos, no pocos malentendidos en la cristiandad. En este contexto es importante que san Pablo, en la misma <i>carta a los Gálatas</i>, por una parte, ponga el acento de forma radical en la gratuidad de la justificación no por nuestras obras, pero que, al mismo tiempo, subraye también la relación entre la fe y la caridad, entre la fe y las obras: \"En Cristo Jesús ni la circuncisión ni la incircuncisión tienen valor, sino solamente la fe que actúa por la caridad\" (<i>Ga</i> 5, 6). En consecuencia, por una parte, están las \"obras de la carne\" que son \"fornicación, impureza, libertinaje, idolatría...\" (cf. <i>Ga</i> 5, 19-21): todas obras contrarias a la fe; y, por otra, está la acción del Espíritu Santo, que alimenta la vida cristiana suscitando \"amor, alegría, paz, paciencia, afabilidad, bondad, fidelidad, mansedumbre, dominio de sí\" (Ga 5, 22-23): estos son los frutos del Espíritu que brotan de la fe. </p>\n<p>Al inicio de esta lista de virtudes se cita al <i>agapé, </i>el amor; y, en la conclusión, el dominio de sí. En realidad, el Espíritu, que es el Amor del Padre y del Hijo, derrama su primer don, el <i>agapé, </i>en nuestros corazones (cf. <i>Rm</i> 5, 5); y el <i>agapé</i>, el amor, para expresarse en plenitud exige el dominio de sí. Sobre el amor del Padre y del Hijo, que nos alcanza y transforma profundamente nuestra existencia, traté también en mi primera encíclica: <i> <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a></i>. Los creyentes saben que en el amor mutuo se encarna el amor de Dios y de Cristo, por medio del Espíritu. </p>\n<p>Volvamos a la <i>carta a los Gálatas. </i>Aquí san Pablo dice que los creyentes, soportándose mutuamente, cumplen el mandamiento del amor (cf. <i>Ga</i> 6, 2). Justificados por el don de la fe en Cristo, estamos llamados a vivir amando a Cristo en el prójimo, porque según este criterio seremos juzgados al final de nuestra existencia. En realidad, san Pablo no hace sino repetir lo que había dicho Jesús mismo y que nos recordó el Evangelio del domingo pasado, en la parábola del Juicio final. </p>\n<p>En la <i>primera carta a los Corintios, </i>san Pablo hace un célebre elogio del amor. Es el llamado \"himno a la caridad\": \"Aunque hablara las lenguas de los hombre y de los ángeles, si no tengo caridad, soy como bronce que suena o címbalo que retiñe. (...) La caridad es paciente, es servicial; la caridad no es envidiosa, no es jactanciosa, no se engríe; es decorosa; no busca su interés...\" (<i>1 Co</i> 13, 1. 4-5). El amor cristiano es muy exigente porque brota del amor total de Cristo por nosotros: el amor que nos reclama, nos acoge, nos abraza, nos sostiene, hasta atormentarnos, porque nos obliga a no vivir ya para nosotros mismos, encerrados en nuestro egoísmo, sino para \"Aquel que ha muerto y resucitado por nosotros\" (cf. <i>2 Co</i> 5, 15). El amor de Cristo nos hace ser en él la criatura nueva (cf. <i>2 Co</i> 5, 17) que entra a formar parte de su Cuerpo místico, que es la Iglesia. </p>\n<p>Desde esta perspectiva, la centralidad de la justificación sin las obras, objeto primario de la predicación de san Pablo, no está en contradicción con la fe que actúa en el amor; al contrario, exige que nuestra misma fe se exprese en una vida según el Espíritu. A menudo se ha visto una contraposición infundada entre la teología de san Pablo y la de Santiago, que, en su carta escribe: \"Del mismo modo que el cuerpo sin espíritu está muerto, así también la fe sin obras está muerta\" (<i>St</i> 2, 26). En realidad, mientras que san Pablo se preocupa ante todo en demostrar que la fe en Cristo es necesaria y suficiente, Santiago pone el acento en las relaciones de consecuencia entre la fe y las obras (cf. <i>St</i> 2, 2-4). </p>\n<p>Así pues, tanto para san Pablo como para Santiago, la fe que actúa en el amor atestigua el don gratuito de la justificación en Cristo. La salvación, recibida en Cristo, debe ser conservada y testimoniada \"con respeto y temor. De hecho, es Dios quien obra en vosotros el querer y el obrar como bien le parece. Hacedlo todo sin murmuraciones ni discusiones (...), presentando la palabra de vida\", dirá también san Pablo a los cristianos de Filipos (cf. <i>Flp</i> 2, 12-14. 16). </p>\n<p>Con frecuencia tendemos a caer en los mismos malentendidos que caracterizaban a la comunidad de Corinto: aquellos cristianos pensaban que, habiendo sido justificados gratuitamente en Cristo por la fe, \"todo les era lícito\". Y pensaban, y a menudo parece que lo piensan también los cristianos de hoy, que es lícito crear divisiones en la Iglesia, Cuerpo de Cristo, celebrar la Eucaristía sin interesarse por los hermanos más necesitados, aspirar a los carismas mejores sin darse cuenta de que somos miembros unos de otros, etc. </p>\n<p>Las consecuencias de una fe que no se encarna en el amor son desastrosas, porque se reduce al arbitrio y al subjetivismo más nocivo para nosotros y para los hermanos. Al contrario, siguiendo a san Pablo, debemos tomar nueva conciencia de que, precisamente porque hemos sido justificados en Cristo, no nos pertenecemos ya a nosotros mismos, sino que nos hemos convertido en templo del Espíritu y por eso estamos llamados a glorificar a Dios en nuestro cuerpo con toda nuestra existencia (cf.<i> 1 Co</i> 6, 19). Sería un desprecio del inestimable valor de la justificación si, habiendo sido comprados al caro precio de la sangre de Cristo, no lo glorificáramos con nuestro cuerpo. </p>\n<p>En realidad, este es precisamente nuestro culto \"razonable\" y al mismo tiempo \"espiritual\", por el que san Pablo nos exhorta a \"ofrecer nuestro cuerpo como sacrificio vivo, santo y agradable a Dios\" (cf.<i> Rm</i> 12, 1). ¿A qué se reduciría una liturgia que se dirigiera sólo al Señor y que no se convirtiera, al mismo tiempo, en servicio a los hermanos, una fe que no se expresara en la caridad? Y el Apóstol pone a menudo a sus comunidades frente al Juicio final, con ocasión del cual todos \"seremos puestos al descubierto ante el tribunal de Cristo, para que cada cual reciba conforme a lo que hizo en su vida mortal, el bien o el mal\" (<i>2 Co</i> 5, 10; cf. también <i>Rm</i> 2, 16). Y este pensamiento debe iluminarnos en nuestra vida de cada día. </p>\n<p>Si la ética que san Pablo propone a los creyentes no degenera en formas de moralismo y se muestra actual para nosotros, es porque cada vez vuelve a partir de la relación personal y comunitaria con Cristo, para hacerse realidad en la vida según el Espíritu. Esto es esencial: la ética cristiana no nace de un sistema de mandamientos, sino que es consecuencia de nuestra amistad con Cristo. Esta amistad influye en la vida: si es verdadera, se encarna y se realiza en el amor al prójimo. </p>\n<p>Por eso, cualquier decaimiento ético no se limita a la esfera individual, sino que al mismo tiempo es una devaluación de la fe personal y comunitaria: de ella deriva y sobre ella influye de forma determinante. Así pues, dejémonos alcanzar por la reconciliación, que Dios nos ha dado en Cristo, por el amor \"loco\" de Dios por nosotros: nada ni nadie nos podrá separar nunca de su amor (cf. <i>Rm</i> 8, 39). En esta certeza vivimos. Y esta certeza nos da la fuerza para vivir concretamente la fe que obra en el amor. </p>\n<hr/>\n<p><b>Saludos</b></p>\n<p>Saludo cordialmente a los peregrinos de lengua española, en particular a los procedentes de España, México, Chile, y a los venidos de otros países de Latinoamérica. En estos momentos deseo recordar la marcha para pedir la libertad de los secuestrados que tendrá lugar el próximo viernes en Colombia. Elevo a Dios una ferviente plegaria para que acabe ese flagelo y se logre pronto la concordia y la paz en esa amada nación. Muchas gracias. </p>\n<p><i>(En francés)</i><br> Saludo cordialmente a los peregrinos de lengua francesa, y en particular al grupo de Aix-en-Provence. Ojalá que, siguiendo la enseñanza de san Pablo, el culto que rendís a Dios se convierta al mismo tiempo en servicio a vuestros hermanos y que vuestra fe se exprese realmente en la caridad. </br></p>\n<p><i>(A los peregrinos polaco)</i><br/> Caminando por las calles de Roma siguiendo las huellas de san Pablo, conservad en la memoria sus palabras de aliento: \"No os acomodéis al mundo presente, antes bien transformaos mediante la renovación de vuestra mente, de forma que podáis distinguir cuál es la voluntad de Dios: lo bueno, lo agradable, lo perfecto\". </p>\n<p><i>(A los fieles y peregrinos croatas)</i><br/> Cristo Rey, cuya venida en la fe y en la esperanza esperamos con alegría, os bendiga y proteja a vosotros y a vuestras familias. </p>\n<p><i>(A un grupo de sacerdotes de la archidiócesis de Catania, encabezados por su pastor, monseñor Salvatore Gristina)</i><br/> Queridos amigos, cuidad cada vez más vuestro encuentro personal con Jesús y perseverad en el cumplimiento generoso de vuestro ministerio al servicio del pueblo cristiano. </p>\n<p>Saludo, por último, a los <i>jóvenes, </i>a los <i>enfermos </i>y a los <i> recién casados. </i>El domingo próximo comienza el tiempo de Adviento, preparación para el Nacimiento de Cristo. Os exhorto a vosotros, queridos <i> jóvenes, </i>a vivir este \"tiempo fuerte\" con vigilante oración y ardiente acción apostólica. A vosotros, queridos <i>enfermos, </i>os animo a sostener con el ofrecimiento de vuestros sufrimientos el camino de toda la Iglesia de preparación para la Navidad. Y a vosotros, queridos <i>recién casados, </i>os deseo que seáis testigos del espíritu de amor que anima y sostiene a toda la familia de Dios.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}