{
    "id": "hf_ben-xvi_spe_20121209_pcal",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-12-09",
    "title": "To participants in the International Congress, Ecclesia in America, organized by the Pontifical Commission for Latin America",
    "excerpt": {
        "en": "Dear Cardinals,Dear Brother Bishops and Priests,Distinguished Knights of Columbus,",
        "it": "Signori Cardinali,Cari Fratelli nell’Episcopato e nel Sacerdozio,Stimati Cavalieri di Colombo,",
        "pt": "Senhores CardeaisQueridos Irmãos no Episcopado e no SacerdócioEstimados Cavaleiros de Colombo",
        "es": "Señores Cardenales,Queridos Hermanos en el Episcopado y el Sacerdocio,Apreciados Caballeros de Colón"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/december/documents/hf_ben-xvi_spe_20121209_pcal.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/december/documents/hf_ben-xvi_spe_20121209_pcal.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/december/documents/hf_ben-xvi_spe_20121209_pcal.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/december/documents/hf_ben-xvi_spe_20121209_pcal.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/december/documents/hf_ben-xvi_spe_20121209_pcal.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO PARTICIPANTS IN THE INTERNATIONAL CONGRESS <br/> \"ECCLESIA IN AMERICA\" ORGANIZED BY <br/> THE PONTIFICAL COMMISSION FOR LATIN AMERICA <br/> AND THE KNIGHTS OF COLUMBUS</br></em></strong></font></p>\n<p align=\"center\"><span class=\"style1\"><em>Vatican Basilica</em></span> <em><br/> <font color=\"#663300\">Sunday, 9 December 2012</font></em></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_4J4NPF1G\" target=\"_blank\">Video</a></b></font><strong>]</strong></p>\n<p> </p>\n<p> </p>\n<p><em>Dear Cardinals, <br/> Dear Brother Bishops and Priests, <br/> Distinguished Knights of Columbus,</em></p>\n<p>I am very grateful for the words of Cardinal Marc Ouellet, President of the Pontifical Commission for Latin America, and I rejoice that, together with the Knights of Columbus, he has wished to promote an international Congress in order to examine thoroughly the consideration and perspective of the Post-Synodal Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i> by Blessed <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a>, and that he has gathered the contributions from the Special Assembly of the Synod of Bishops for America. I cordially greet the Cardinals, Bishops, priests and consecrated people, as well as the many lay people who have come to participate in this important initiative. Your faces bring to my mind and heart the pulse of the American Continent, which is ever present in the Pope’s prayers, and whose devotion the Holy See have been able to experience with such pleasure, not only during my pastoral visits to some of your countries, but also each time that I encounter here the pastors and faithful of those beloved lands.</p>\n<p>My Venerable Predecessor, Blessed <a href=\"http://www.vatican.va/holy_father/john_paul_ii/index.htm\">John Paul II</a>, had the clear-sighted intuition to increase the cooperative relations among the particular Churches of all America — North, Central, and South — and at the same time to stir up greater solidarity among its nations. Today these aims deserve to be reviewed so that the redemptive message of Christ may be put into practice with greater enthusiasm and may produce abundant fruits of holiness and ecclesial renewal.</p>\n<p>The theme which guided the reflections of that Synodal Assembly can also serve as inspiration for the work of those days: “Encounter with the Living Jesus Christ, the Way to Conversion, Communion, and Solidarity in America”. In fact, the love of the Lord Jesus and the power of his grace must take root — more intensely at every moment — in the hearts of persons, families, and Christian communities in your nations, so that within them you may go forth with dynamism towards the paths of concord and just progress. On this account, it is a gift of Providence that your Congress was held shortly after the <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">Year of Faith</a> began and during the General Assembly of the Synod of Bishops, dedicated to the new evangelization, thus your meditations will greatly contribute to the arduous and needed work of making the Gospel of Christ resound with clarity and boldness.</p>\n<p>The above-mentioned Apostolic Exhortation already delineated the challenges and difficulties that even now are still beset by unusual and complex features. Actually, secularism and different religious groups are expanding on all sides, giving rise to numerous problems. Education and the promotion of a culture of life is of fundamental urgency in the face of the diffusion of a mentality which offends the dignity of the person and neither favours nor protects the institution of marriage and of family life. How could we not be preoccupied by the sorrowful situations regarding the emigration, extirpation or violence, especially that caused by organized crime, drug-trafficking, corruption or the trade in armaments? And what can one say regarding harmful inconsistencies and \"exchanges\", provoked by poverty, by questionable economic, political, and social means?</p>\n<p>All these important questions require careful study. Yet in addition to their technical evaluation, the Catholic Church is convinced that the light for an adequate solution can only come from encounter with the living Christ, which gives rise to attitudes and ways of acting based on love and truth. This is the decisive force which will transform the American continent.</p>\n<p>Dear friends, the love of Christ impels us to devote ourselves without reserve to proclaiming his Name throughout America, bringing it freely and enthusiastically to the hearts of all its inhabitants. There is no more rewarding or beneficial work than this. There is no greater service that we can provide to our brothers and sisters. They are thirsting for God. For this reason, we ought to take up this commitment with conviction and joyful dedication, encouraging priests, deacons, consecrated men and women and pastoral agents to purify and strengthen their interior lives ever more fully through a sincere relationship with the Lord and a worthy and frequent reception of the sacraments. This will be encouraged by suitable catechesis and a correct and ongoing doctrinal formation marked by complete fidelity to the word of God and the Church’s Magisterium and aimed at offering a response to the deepest questions and aspirations of the human heart. The witness of your faith will thus be more eloquent and incisive, and you will grow in unity in the fulfilment of your apostolate. A renewed missionary spirit and zealous generosity in your commitment will be an irreplaceable contribution to what the universal Church expects and needs from the Church in America.</p> As a model of openness to God’s grace and of perfect concern for others, there shines forth on your continent the figure of Mary Most Holy, Star of the New Evangelization, invoked throughout America under the glorious title of Our Lady of Guadalupe. As I commend this Congress to her maternal and loving protection, I impart to you, the organizers and participants, my Apostolic Blessing as a pledge of abundant divine graces\n <p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI PARTECIPANTI AL CONGRESSO INTERNAZIONALE </br></em> <br/> «TRAS LAS HUELLAS DE LA EXHORTACIÓN APOSTÓLICA POSTSINODAL \"ECCLESIA IN AMERICA\", BAJO LA GUÍA DE NUESTRA SEÑORA DE GUADALUPE , MADRE DE TODA AMÉRICA, ESTRELLA DE LA NUEVA EVANGELIZACIÓN»<i>, ORGANIZZATO DALLA PONTIFICIA COMMISSIONE PER L'AMERICA LATINA <br/> E DAI CAVALIERI DI COLOMBO</i></strong></font></p>\n<p align=\"center\"><em><a href=\"http://www.vatican.va/various/basiliche/san_pietro/index_it.htm\">Basilica Vaticana</a></em> <em><br/> <font color=\"#663300\">Domenica, 9 dicembre 2012</font></em></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_4J4NPF1G\" target=\"_blank\">Video</a></b></font><strong>]</strong></p>\n<p> </p>\n<p><em>Signori Cardinali, <br/> Cari Fratelli nell’Episcopato e nel Sacerdozio, <br/> Stimati Cavalieri di Colombo,</em></p>\n<p>Ringrazio vivamente per le parole che mi ha rivolto il signor Cardinale Marc Ouellet, Presidente della <a href=\"http://www.vatican.va/roman_curia/congregations/cbishops/pcal/index_it.htm\">Pontificia Commissione per l’America Latina</a>, e sono lieto che, insieme ai Cavalieri di Colombo, abbia voluto promuovere un Congresso internazionale per approfondire la riflessione e la proiezione dell’Esortazione apostolica post-sinodale <i> <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a></i>, del beato <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, che raccoglie i contributi dell’Assemblea speciale del Sinodo dei Vescovi per l’America. Saluto cordialmente i signori Cardinali, i Vescovi, i sacerdoti e le persone consacrate, come pure i numerosi laici venuti per partecipare a questa importante iniziativa. I vostri volti mi riportano alla mente e al cuore i battiti del Continente americano, tanto presente nella preghiera del Papa, e la cui devozione alla Sede Apostolica ho potuto sperimentare con gratitudine, non solo durante le mie <a href=\"/content/benedict-xvi/it/travels/index_outside-italy.html\">visite pastorali ad alcuni dei suoi Paesi</a>, ma anche ogni qualvolta incontro qui pastori e fedeli di queste amate terre. </p>\n<p>Il mio venerato Predecessore, il beato <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a>, ha avuto la lungimirante intuizione d’incrementare i rapporti di cooperazione tra le Chiese particolari di tutta l’America, del Nord, del Centro e del Sud, e, allo stesso tempo, di suscitare una più grande solidarietà tra le sue nazioni. Oggi tali propositi meritano di essere ripresi affinché il messaggio redentore di Cristo sia messo in pratica con maggior impegno e produca abbondanti frutti di santità e di rinnovamento ecclesiale.</p>\n<p>Il tema che ha guidato le riflessioni di quell’Assemblea sinodale può servire anche da ispirazione per i lavori di questi giorni: «L’incontro con Gesù Cristo vivo, via per la conversione, la comunione e la solidarietà in America». In effetti, l’amore per il Signore Gesù e la potenza della sua grazia devono radicarsi sempre più profondamente nel cuore delle persone, delle famiglie e delle comunità cristiane delle vostre nazioni, affinché in esse si proceda con dinamismo lungo i sentieri della concordia e del giusto progresso. Pertanto, è un dono della Provvidenza che il vostro Congresso abbia luogo poco dopo l’inizio dell’<a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">Anno della Fede</a> e dopo l’<a href=\"http://www.vatican.va/roman_curia/synod/index_it.htm#XIII%20Assemblea%20Generale%20Ordinaria%20del%20Sinodo%20dei%20Vescovi\">Assemblea generale del Sinodo dei Vescovi dedicata alla nuova evangelizzazione</a>, poiché le vostre decisioni contribuiranno coraggiosamente all’arduo e impellente compito di far risuonare con chiarezza e audacia il Vangelo di Cristo. </p>\n<p>La suddetta <a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Esortazione apostolica</a> indicava già sfide e difficoltà che continuano a essere presenti al momento attuale, con singolari e complesse caratteristiche. Di fatto, il secolarismo e diversi gruppi religiosi si stanno propagando in ogni latitudine, dando luogo a numerose problematiche. L’educazione e la promozione di una cultura per la vita è un’urgenza fondamentale di fronte alla diffusione di una mentalità che attenta contro la dignità della persona e non favorisce né tutela l’istituzione matrimoniale e familiare. Come non preoccuparsi per le dolorose situazioni di emigrazione, sradicamento o violenza, specialmente per quelle causate dalla delinquenza organizzata, dal narcotraffico, dalla corruzione o dal commercio di armi? E cosa dire delle laceranti disuguaglianze e delle sacche di povertà provocate da misure economiche, politiche e sociali discutibili?</p>\n<p>Tutte queste importanti questioni richiedono un accurato studio. Tuttavia, al di là della loro valutazione tecnica, la Chiesa cattolica è convinta che la luce per una soluzione adeguata può provenire solo dall’incontro con Gesù Cristo vivo che suscita atteggiamenti e comportamenti fondati sull’amore e sulla verità. È questa la forza decisiva che trasformerà il Continente americano.</p>\n<p>Cari amici, l’amore di Cristo ci spinge a dedicarci senza riserve a proclamare il suo Nome in ogni angolo dell’America, portandolo, con libertà ed entusiasmo, nei cuori di tutti i suoi abitanti. Non c’è opera più gratificante e benefica di questa. Non c’è servizio più grande che possiamo prestare ai nostri fratelli. Essi hanno sete di Dio. Per questo dovremmo assumere questo impegno con convinzione e gioiosa dedizione, incoraggiando i sacerdoti, i diaconi, gli uomini e le donne consacrati e gli agenti di pastorale a purificare e a rafforzare sempre più la loro vita interiore attraverso una relazione sincera con il Signore e la partecipazione degna e assidua ai sacramenti. A ciò contribuiranno un’adeguata catechesi e una retta e costante formazione dottrinale, caratterizzate da una totale fedeltà alla Parola di Dio e al Magistero della Chiesa e volte a dare una risposta agli interrogativi e agli aneliti più profondi del cuore umano. In tal modo, la testimonianza della vostra fede sarà più eloquente e incisiva e crescerete nell’unità nello svolgimento del vostro apostolato. Un rinnovato spirito missionario e l’ardore e la zelante generosità nel vostro impegno saranno un contributo insostituibile a ciò che la Chiesa universale si aspetta e richiede dalla Chiesa in America.</p>\n<p>Come modello di apertura alla grazia di Dio e di perfetta sollecitudine per gli altri, risplende nel vostro Continente la figura di Maria Santissima, Stella della nuova evangelizzazione, che viene invocata in tutta l’America con il glorioso titolo di Nuestra Señora de Guadalupe. Mentre affido alla sua materna e amorevole protezione questo Congresso, imparto ai suoi organizzatori e ai partecipanti la mia Benedizione Apostolica, pegno di abbondanti grazie divine.</p>\n<p align=\"center\">  </p>\n<p align=\"left\"> <font color=\"#663300\"></font></p>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div>\n<p align=\"center\" class=\"style6\"><i><font color=\"#663300\" size=\"4\"><strong>DISCURSO DO PAPA BENTO XVI<br> AOS PARTICIPANTES NO CONGRESSO INTERNACIONAL<br/> «ECCLESIA IN AMERICA»</br></strong></font></i></p>\n<p align=\"center\" class=\"style3\"><i><font color=\"#663300\">Basílica Vaticana<br/> Domingo 9 de Dezembro de 2012</font></i></p>\n<p align=\"center\" class=\"style4\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_4J4NPF1G\" target=\"_blank\">Vídeo</a></b></font><strong>]</strong></p>\n<p class=\"style2\">  </p>\n<p class=\"style2\"><em>Senhores Cardeais<br/> Queridos Irmãos no Episcopado e no Sacerdócio<br/> Estimados Cavaleiros de Colombo</em></p>\n<p class=\"style2\">Agradeço vivamente as palavras do Senhor Cardeal Marc Ouellet, Presidente da Pontifícia Comissão para a América Latina, e alegra-me que, juntamente com os Cavaleiros de Colombo, tenha querido promover um Congresso internacional para aprofundar a consideração e projecção da Exortação apostólica pós-sinodal <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\"> Ecclesia in America</a>,</i> do beato João Paulo II, e que recolhe as contribuições da Assembleia especial do Sínodo dos Bispos para a América. Saúdo cordialmente os Senhores Cardeais, Bispos, sacerdotes e pessoas consagradas, bem como os numerosos leigos que vieram para participar nesta importante iniciativa. Os vossos rostos trazem-me de novo à mente e ao coração as palpitações do Continente americano, tão presente na oração do Papa, e cuja devoção à Sé Apostólica pude experimentar com muita gratidão, não só durante as minhas visitas pastorais a alguns dos seus países, mas também todas as vezes que encontro aqui pastores e fiéis dessas queridas terras.</p>\n<p class=\"style2\">O meu venerado Predecessor, o beato João Paulo II, teve a intuição clarividente de incrementar as relações de cooperação entre as Igrejas particulares de toda a América, do Norte, do Centro e do Sul, e ao mesmo tempo, de suscitar uma maior solidariedade entre as suas nações. Hoje estes propósitos merecem ser retomados a fim de que a mensagem redentora de Cristo seja posta em prática com mais perseverança e produza abundantes frutos de santidade e de renovação eclesial.</p>\n<p class=\"style2\">O tema que guiou as reflexões daquela Assembleia sinodal pode servir também de inspiração para os trabalhos destes dias: «O encontro com Jesus Cristo vivo, caminho para a conversão, a comunhão e a solidariedade na América». De facto, o amor ao Senhor Jesus e o poder da sua graça devem arraigar-se cada vez mais intensamente no coração das pessoas, das famílias e das comunidades cristãs das vossas nações, para que nelas se prossiga com dinamismo pelas sendas da concórdia e do progresso justo. Por isso, é um dom da Providência que o vosso Congresso se realize pouco depois do início do <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da fé</a></i> e da Assembleia geral do Sínodo dos Bispos dedicada à nova evangelização, pois as vossas deliberações contribuirão valiosamente para a difícil e urgente tarefa de fazer ressoar o Evangelho de Cristo com clareza e audácia.</p>\n<p class=\"style2\">A citada Exortação apostólica já indicava os desafios e dificuldades que no momento actual ainda persistem com características singulares e complexas. De facto, o secularismo e diferentes grupos religiosos expandem-se por todas as latitudes, dando lugar a numerosas problemáticas. A educação e promoção de uma cultura da vida é uma urgência fundamental face à difusão de uma mentalidade que atenta contra a dignidade da pessoa e não favorece nem tutela a instituição matrimonial e familiar. Como não se preocupar pelas dolorosas situações de emigração, desarraigamento ou violência, sobretudo causadas pela delinquência organizada, o narcotráfico, a corrupção ou o comércio de armas? E que dizer das dilacerantes desigualdades e das bolsas de pobreza provocadas por medidas económicas, políticas e sociais questionáveis?</p>\n<p class=\"style2\">Todas estas importantes questões exigem um estudo esmerado. Sem dúvida, além da sua avaliação técnica, a Igreja católica tem a convicção de que a luz para uma solução adequada só pode provir do encontro com Jesus Cristo vivo que suscita atitudes e comportamentos cimentados no amor e na verdade. Esta é a força decisiva para a transformação do Continente americano.</p>\n<p class=\"style2\">Queridos amigos, o amor de Cristo impele-nos a dedicar-nos sem hesitações à proclamação do seu Nome em todos os recantos da América, levando-o com liberdade e entusiasmo aos corações de todos os seus habitantes. Não há obra mais gratificante nem benéfica do que esta. Não há maior serviço que possamos prestar aos nossos irmãos. Eles têm sede de Deus. Por isso é preciso assumir este compromisso com convicção e entrega jubilosa, animando os sacerdotes, os diáconos, os consagrados e os agentes da pastoral a purificar e revigorar cada vez mais a sua vida interior através do relacionamento sincero com o Senhor e a participação digna e assídua nos sacramentos. Para isto contribuirá uma catequese adequada e uma formação doutrinal recta e constante, em fidelidade total à Palavra de Deus e ao Magistério da Igreja e procurando responder às questões e anseios que o homem traz no coração. Deste modo, o testemunho da vossa fé será mais eloquente e incisivo, e incrementareis a unidade no desempenho do vosso apostolado. Um renovado espírito missionário e o fervor e generosidade do vosso compromisso serão uma contribuição insubstituível que a Igreja universal espera e precisa da Igreja na América.</p>\n<p class=\"style2\">Como modelo de abertura à graça divina e de total solicitude pelos demais, resplandece nesse Continente a figura de Maria Santíssima, Estrela da nova evangelização, a qual é invocada em toda a América sob o glorioso título de Nossa Senhora de Guadalupe. Ao recomendar este Congresso à sua protecção materna e amorosa, concedo aos seus organizadores e participantes a Bênção Apostólica, penhor de abundantes graças divinas.</p>\n<p class=\"style2\">  </p>\n<p align=\"left\"> <font color=\"#663300\"></font></p>\n</div><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN EL CONGRESO INTERNACIONAL <br/> </br></b></font></i><font color=\"#663300\"><b><font size=\"4\">«TRAS LAS HUELLAS DE LA EXHORTACIÓN APOSTÓLICA POSTSINODAL<i> \"ECCLESIA IN AMERICA\", </i>BAJO LA GUÍA DE NUESTRA SEÑORA DE GUADALUPE , MADRE DE TODA AMÉRICA, ESTRELLA DE LA NUEVA EVANGELIZACIÓN</font><i><font size=\"4\">», ORGANIZADO POR <br/> LA PONTIFICIA COMISIÓN PARA AMÉRICA LATINA <br/> Y LOS CABALLEROS DE COLÓN</font></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Basílica Vaticana<br/> Domingo 9 de diciembre de 2012</font></i></p>\n<p> </p>\n<p><i>Señores Cardenales,<br/> Queridos Hermanos en el Episcopado y el Sacerdocio,<br/> Apreciados Caballeros de Colón</i></p>\n<p>Agradezco vivamente las palabras del Señor Cardenal Marc Ouellet, Presidente de la Comisión Pontificia para América Latina, y me alegra que, junto a los Caballeros de Colón, haya querido promover un Congreso internacional para ahondar en la consideración y proyección de la Exhortación apostólica postsinodal <i> <a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_22011999_ecclesia-in-america.html\">Ecclesia in America</a>, </i>del beato Juan Pablo II, y que recoge las aportaciones de la Asamblea especial del Sínodo de los Obispos para América. Saludo cordialmente a los Señores Cardenales, Obispos, sacerdotes y personas consagradas, así como a los numerosos laicos venidos para participar en esta importante iniciativa. Vuestros rostros me traen nuevamente a la mente y al corazón los latidos del Continente americano, tan presente en la plegaria del Papa, y cuya devoción a la Sede Apostólica he podido gratamente experimentar, no sólo durante mis visitas pastorales a algunos de sus países, sino cada vez que encuentro aquí a pastores y fieles de esas queridas tierras.</p>\n<p>Mi venerado Predecesor, el beato Juan Pablo II, tuvo la clarividente intuición de incrementar las relaciones de cooperación entre las Iglesias particulares de toda América, del Norte, del Centro y del Sur, y, a la vez, suscitar una mayor solidaridad entre sus naciones. Hoy dichos propósitos merecen ser retomados con vistas a que el mensaje redentor de Cristo se ponga en práctica con mayor ahínco y produzca abundantes frutos de santidad y renovación eclesial.</p>\n<p>El tema que guió las reflexiones de aquella Asamblea sinodal puede servir también de inspiración para los trabajos de estos días: \"El encuentro con Jesucristo vivo, camino para la conversión, la comunión y la solidaridad en América\". En efecto, el amor al Señor Jesús y la potencia de su gracia han de arraigar cada vez más intensamente en el corazón de las personas, las familias y las comunidades cristianas de vuestras naciones, para que en éstas se avance con dinamismo por las sendas de la concordia y el justo progreso. Por eso, es un regalo de la Providencia que vuestro Congreso tenga lugar poco después de comenzar el <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_sp.htm\">Año de la fe</a></i> y tras la Asamblea general del Sínodo de los Obispos dedicada a la nueva evangelización, pues vuestras deliberaciones contribuirán valiosamente a la ardua e imperiosa tarea de hacer resonar con claridad y audacia el Evangelio de Cristo.</p>\n<p>La citada Exhortación apostólica apuntaba ya a retos y dificultades que en la hora actual siguen presentes con singulares y complejas características. En efecto, el secularismo y diferentes grupos religiosos se expanden por todas las latitudes, dando lugar a numerosas problemáticas. La educación y promoción de una cultura por la vida es una urgencia fundamental ante la difusión de una mentalidad que atenta contra la dignidad de la persona y no favorece ni tutela la institución matrimonial y familiar. ¿Cómo no preocuparse por las dolorosas situaciones de emigración, desarraigo o violencia, especialmente las causadas por la delincuencia organizada, el narcotráfico, la corrupción o el comercio de armamentos? ¿Y qué decir de las lacerantes desigualdades y las bolsas de pobreza provocadas por cuestionables medidas económicas, políticas y sociales?</p>\n<p>All these important questions require careful study. Yet in addition to their technical evaluation, the Catholic Church is convinced that the light for an adequate solution can only come from encounter with the living Christ, which gives rise to attitudes and ways of acting based on love and truth. This is the decisive force which will transform the American continent.</p>\n<p> Dear friends, the love of Christ impels us to devote ourselves without reserve to proclaiming his Name throughout America, bringing it freely and enthusiastically to the hearts of all its inhabitants. There is no more rewarding or beneficial work than this. There is no greater service that we can provide to our brothers and sisters. They are thirsting for God. For this reason, we ought to take up this commitment with conviction and joyful dedication, encouraging priests, deacons, consecrated men and women and pastoral agents to purify and strengthen their interior lives ever more fully through a sincere relationship with the Lord and a worthy and frequent reception of the sacraments. This will be encouraged by suitable catechesis and a correct and ongoing doctrinal formation marked by complete fidelity to the word of God and the Church’s magisterium and aimed at offering a response to the deepest questions and aspirations of the human heart. The witness of your faith will thus be more eloquent and incisive, and you will grow in unity in the fulfilment of your apostolate. A renewed missionary spirit and zealous generosity in your commitment will be an irreplaceable contribution to what the universal Church expects and needs from the Church in America.</p>\n<p> As a model of openness to God’s grace and of perfect concern for others, there shines forth on your continent the figure of Mary Most Holy, Star of the New Evangelization, invoked throughout America under the glorious title of Our Lady of Guadalupe. As I commend this Congress to her maternal and loving protection, I impart to you, the organizers and participants, my Apostolic Blessing as a pledge of abundant divine graces.</p>\n<p>[<i>Todas estas importantes cuestiones requieren un esmerado estudio. Sin embargo, más allá de su evaluación técnica, la Iglesia católica tiene la convicción de que la luz para una solución adecuada sólo puede provenir del encuentro con Jesucristo vivo que suscita actitudes y comportamientos cimentados en el amor y la verdad. Ésta es la fuerza decisiva para la transformación del Continente americano.</i></p>\n<p><i>Queridos amigos, el amor de Cristo nos urge a dedicarnos sin reservas a proclamar su Nombre en todos los rincones de América, llevándolo con libertad y entusiasmo a los corazones de todos sus habitantes. No hay labor más apremiante ni benéfica que ésta. No hay servicio más grande que podamos prestar a nuestros hermanos. Ellos tienen sed de Dios. Por ello es preciso asumir este cometido con convicción y gozosa entrega, animando a los sacerdotes, a los diáconos, los consagrados y los agentes de pastoral a purificar y vigorizar cada vez más su vida interior a través del trato sincero con el Señor y la participación digna y asidua en los sacramentos. A esto ayudará una adecuada catequesis y una recta y constante formación doctrinal, con fidelidad total a la Palabra de Dios y al Magisterio de la Iglesia y buscando dar respuesta a los interrogantes y anhelos que anidan en el corazón del hombre. De este modo, el testimonio de vuestra fe será más elocuente e incisivo, y se acrecentará la unidad en el desempeño de vuestro apostolado. Un renovado espíritu misionero y el ardor y generosidad de vuestro compromiso serán una aportación insustituible que la Iglesia universal espera y necesita de la Iglesia en América.</i></p>\n<p><i>Como modelo de disponibilidad a la gracia divina y de total solicitud por los demás, resplandece en ese Continente la figura de María Santísima, Estrella de la nueva evangelización, y a quien se invoca en toda América bajo el glorioso título de Nuestra Señora de Guadalupe. A la vez que encomiendo a su materna y amorosa protección este Congreso, imparto a sus organizadores y participantes la Bendición Apostólica, prenda de incesantes favores divinos</i>.]</p>\n</div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}