{
    "id": "hf_ben-xvi_spe_20121110_santa-cecilia",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-11-10",
    "title": "To participants in the meeting organized by the Italian Association of Santa Cecilia",
    "excerpt": {
        "en": "I welcome you with great joy on the occasion of your pilgrimage, organized by the Associazione Santa Cecilia, which I praise first of all with a warm greeting to the President, whom I thank for his courteous words, and to all the collaborators. I greet you with affection, members of the numerousScholae Cantorumin every part of Italy! I am very glad to meet you, and to know — as was announced — that tomorrow you will be taking part in the Eucharistic Celebration in St Peter’s Basilica, at which the Cardinal Archpriest Angelo Comastri will preside, offering, of course, the service of praise in song.",
        "fr": "Chers frères et sœurs !",
        "de": "Mit großer Freude empfange ich euch aus Anlaß der Pilgerfahrt, die von der italienischen Vereinigung »Heilige Cäcilia« veranstaltet wurde, der mein Lob an erster Stelle gilt, verbunden mit einem herzlichen Gruß an den Präsidenten, dem ich für seine freundlichen Worte danke, sowie an alle Mitarbeiter. Von Herzen grüße ich euch, die ihr zahlreichenScholae Cantorumaus ganz Italien angehört! Ich freue mich sehr, euch zu begegnen und auch zu wissen, wie eben gesagt wurde, daß ihr morgen im Petersdom an der Eucharistiefeier teilnehmen werdet, der Erzpriester Kardinal Angelo Comastri vorstehen wird, zu der ihr natürlich mit dem Gesang den Dienst des Lobpreises beitragen werdet.",
        "it": "Con grande gioia vi accolgo, in occasione del pellegrinaggio organizzato dall’Associazione Italiana Santa Cecilia, alla quale va anzitutto il mio plauso, con il saluto cordiale al Presidente, che ringrazio per le cortesi parole, e a tutti i collaboratori. Con affetto saluto voi, appartenenti a numeroseScholae Cantorumdi ogni parte d’Italia! Sono molto lieto di incontrarvi, e anche di sapere - come è stato ricordato - che domani parteciperete nellaBasilica di San Pietroalla celebrazione eucaristica presieduta dal Cardinale Arciprete Angelo Comastri, offrendo naturalmente il servizio della lode con il canto.",
        "pt": "É com grande alegria que vos recebo, por ocasião da peregrinação organizada pela Associação Italiana Santa Cecília, à qual dirijo antes de tudo as minhas felicitações, com a saudação ao Presidente, ao qual agradeço pelas gentis palavras, e a todos os colaboradores. Com afecto saúdo a vós, pertencentes a numerosasScholae Cantorumde todas as partes da Itália! Sinto-me muito feliz por vos encontrar, e também por saber — como foi recordado — que amanhã participareis naBasílica de São Pedrona celebração eucarística presidida pelo Cardeal Arcipreste Angelo Comastri, oferecendo naturalmente o serviço do louvor com o canto.",
        "es": "Con gran alegría os acojo, con ocasión de la peregrinación organizada por la Asociación italiana Santa Cecilia a la que expreso, ante todo, mis congratulaciones, con un saludo cordial al presidente, a quien agradezco sus amables palabras, y a todos los colaboradores. Con afecto os saludo a vosotros, miembros de numerosasScholae cantorumde todas las partes de Italia. Me alegra mucho encontrarme con vosotros y también saber —como se ha recordado— que mañana participaréis en la basílica de San Pedro en la celebración eucarística presidida por el cardenal arcipreste Angelo Comastri, prestando naturalmente el servicio de alabanza con el canto."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/november/documents/hf_ben-xvi_spe_20121110_santa-cecilia.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/november/documents/hf_ben-xvi_spe_20121110_santa-cecilia.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/november/documents/hf_ben-xvi_spe_20121110_santa-cecilia.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/november/documents/hf_ben-xvi_spe_20121110_santa-cecilia.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/november/documents/hf_ben-xvi_spe_20121110_santa-cecilia.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/november/documents/hf_ben-xvi_spe_20121110_santa-cecilia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><em><strong>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO PARTICIPANTS IN THE NATIONAL CONGRESS <br/> OF \"SCHOLAE CANTORUM\" <br/> ORGANIZED BY THE ITALIAN ASSOCIATION OF SAINT CECILIA</br></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Paul VI Hall<br/> Saturday, 10 November 2012</em></font></p>\n<p align=\"center\"> <strong><font face=\"Times New Roman\">  </font></strong></p>\n<p></p>\n<p class=\"style1\"><em>Dear Brothers and Sisters</em>,</p>\n<p class=\"style1\">I welcome you with great joy on the occasion of your pilgrimage, organized by the Associazione Santa Cecilia, which I praise first of all with a warm greeting to the President, whom I thank for his courteous words, and to all the collaborators. I greet you with affection, members of the numerous <i>Scholae Cantorum </i>in every part of Italy! I am very glad to meet you, and to know — as was announced — that tomorrow you will be taking part in the Eucharistic Celebration in St Peter’s Basilica, at which the Cardinal Archpriest Angelo Comastri will preside, offering, of course, the service of praise in song.</p>\n<p class=\"style1\">Your Congress fits intentionally into the 50th anniversary of the opening of the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a>. And I saw with pleasure that the Associazione Santa Cecilia has intended in this way to draw your attention once again to the teaching of the Council’s Constitution on the Sacred Liturgy, in particular where — in chapter six — it addresses sacred music. On this anniversary, as you well know, I wanted a special <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">Year of Faith</a> for the entire Church so as to encourage a deepening in the faith of all the baptized and a common commitment to the New Evangelization. In meeting you I would thus like to emphasize briefly how sacred music can first and foremost foster faith and, in addition, can cooperate in the new evangelization. </p>\n<p class=\"style1\">Concerning faith, the personal life of St Augustine — one of the great Fathers of the Church who lived between the fourth and fifth centuries after Christ — springs to mind. It is certain that listening to the singing of the Psalms and hymns during the liturgies at which St Ambrose presided made an important contribution to his conversion. Indeed, if faith is always born from listening to the word of God — a form of listening, naturally, not only of the senses but that also passes from the senses to the mind and heart — there is no doubt that music, and especially song, can give the recitation of the Psalms and Canticles of the Bible greater communicative force. Among his charisms St Ambrose had in particular an outstanding musical sensitivity and talent. Once he had been ordained Bishop of Milan, he put his gift at the service of faith and evangelization. </p>\n<p class=\"style1\">In this regard the witness of Augustine, who was then a teacher in Milan and was in search of God, in search of faith, is highly significant. In Book Ten of his <i>Confessions</i>, his autobiography, he writes: “when I call to mind the tears I shed at the songs of your Church at the outset of my recovered faith, and how even now I am moved, not by the singing but by what is sung (when they are sung with a clear and skillfully modulated voice), I then come to acknowledge the great utility of this custom” once again (33, 50). </p>\n<p class=\"style1\">Augustine’s experience of the Ambrosian hymns was so strong that they were impressed in his mind and he often cited them in his works; indeed, he wrote a commentary of his own on music, <i>De Musica</i>. He says that he does not approve of the search for mere tangible pleasure during the sung liturgies, but recognizes that good music and good singing can help one receive the word of God and feel a salutary emotion. May this testimony of St Augustine help us to understand that the Sacred Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a></i>, in line with the Tradition of the Church, teaches that “as a combination of sacred music and words, it [the musical tradition of the universal Church] forms a necessary or integral part of the solemn liturgy” (n. 112). Why “necessary and integral”? Certainly not for purely aesthetic reasons, in a superficial sense, but because, due to its beauty, it cooperates in nourishing and expressing faith and hence is to the glory of God and the sanctification of the faithful, which is the purpose of sacred music (cf <i>ibid</i>.). </p>\n<p class=\"style1\">For this very reason I would like to thank you for your precious service: the music you perform is neither an accessory nor merely an external embellishment of the liturgy; it is the liturgy itself. You help the entire Assembly to praise God, to draws his Word into the depths of hearts; by singing you pray and enable others to pray, and take part in the singing and prayers of the liturgy that in glorifying the Creator embrace the entire creation. </p>\n<p class=\"style1\">The second aspect I would suggest to you for your reflection is the relationship between sacred song and the new evangelization. The conciliar Constitution on the Liturgy recalls the importance of sacred music in the mission <i>ad gentes</i> and urges the faithful to esteem the traditional music of peoples (cf. n. 119). However, even in countries of ancient evangelization, such as Italy, sacred music — with its own great tradition, which is our Western culture — can have and indeed has an important task: to encourage the rediscovery of God, as well as a renewed approach to the Christian message and to the mysteries of the faith. </p>\n<p class=\"style1\">Let us think of the famous experience of Paul Claudel, a French poet, who was converted while listening to the singing of the<i> Magnificat</i> at Vespers of Christmas in the Cathedral of Notre-Dame in Paris. “At that moment”, he wrote, “I understood the event that dominates my entire life. In an instant my heart was moved and I believed. I believed with such a strong force of adherence, with such an uplifting of my whole being, with such powerful conviction, in a certainty that left no room for any kind of doubt, that since then no reasoning, no circumstance of my turbulent life has been able to shake or touch my faith”. Yet, without turning to distinguished figures, let us think of all the people who have been moved in the depths of their heart while listening to sacred music; and even more, of those who have felt once again drawn to God by the beauty of liturgical music — as was Claudel. And here, dear friends, you have an important role: strive to improve the quality of liturgical song without fearing to recover and to enhance the great musical tradition of the Church, which in Gregorian chant and polyphony has two of its loftiest expressions, as the Second Vatican Council itself says (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_en.html\">Sacrosanctum Concilium</a></i>, n. 116).</p>\n<p class=\"style1\">And I would like to emphasize that the active participation of the whole People of God in the liturgy does not consist solely in speaking, but also in listening to and welcoming the Word with one’s senses and mind, and this is also true for sacred music. In liturgical celebrations you, who have the gift of singing, can make so many hearts sing.</p>\n<p class=\"style1\">Dear friends, I hope that in Italy liturgical music may reach greater heights, to praise the Lord as he deserves and to show that the Church is the place in which beauty is at home. My thanks again to everyone for this meeting! Thank you.</p>\n<p> </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>DISCOURS DU PAPE BENOÎT XVI<br> AUX PARTICIPANTS À LA RENCONTRE ORGANISÉE <br/> PAR L'ASSOCIATION ITALIENNE </br></em></strong><em><strong>SAINTE-CÉCILE</strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Salle Paul VI<br/> Samedi 10 novembre 2012</em></font></p>\n<p align=\"center\"> <strong><font face=\"Times New Roman\">  </font></strong></p>\n<p><em>Chers frères et sœurs !</em></p>\n<p>C’est avec une grande joie que je vous accueille, à l’occasion du pèlerinage organisé par l’Association italienne Sainte-Cécile, à laquelle j’adresse tout d’abord mes félicitation, saluant cordialement son président, que je remercie pour ses paroles courtoises, ainsi que tous ses collaborateurs. Je vous salue avec affection, vous qui appartenez au nombreuses <i>Scholae Cantorum</i> de toute l’Italie ! Je suis très heureux de vous rencontrer, et également de savoir — comme cela a été rappelé — que vous participerez demain dans la basilique Saint-Pierre à la célébration eucharistique présidée par le cardinal archiprêtre Angelo Comastri, en offrant naturellement le service de la louange à travers le chant.</p>\n<p>Votre congrès se déroule intentionnellement à l’occasion du 50<sup>e</sup> anniversaire de l’ouverture du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>. C’est avec plaisir que j’ai constaté que l’Association Sainte-Cécile a ainsi voulu reproposer à votre attention l’enseignement de la Constitution conciliaire sur la liturgie, en particulier là où — dans le sixième chapitre — elle traite de la musique sacrée. En cet anniversaire, comme vous le savez bien, j’ai voulu pour toute l’Église une <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">Année de la foi</a> </i>spéciale, dans le but de promouvoir l’approfondissement de la foi chez tous les baptisés et l’engagement commun pour la nouvelle évangélisation. C’est pourquoi, en vous rencontrant, je voudrais souligner brièvement que la musique sacrée peut, en premier lieu, favoriser la foi et, en outre, coopérer à la nouvelle évangélisation.</p>\n<p>À propos de la foi, on en vient spontanément à penser à l’histoire personnelle de saint Augustin — l’un des grands Pères de l’Église, qui vécut entre le IV<sup>e</sup> et le V<sup>e</sup> siècle après Jésus Christ — à la conversion duquel contribua assurément, et de manière notable, l’écoute du chant des psaumes et des hymnes, dans les liturgies présidées par saint Ambroise. En effet, si la foi naît toujours de la parole de Dieu — une écoute qui, naturellement, n’est pas seulement des sens, mais qui, des sens, passe à l’esprit et au cœur — il n’y a pas de doute que la musique, et surtout le chant, peuvent conférer à la récitation des psaumes et des cantiques bibliques une plus grande force de communication. Parmi les charismes de saint Ambroise se trouvait précisément celui d’une grande sensibilité et capacité musicale, et, une fois ordonné évêque de Milan, il mit ce don au service de la foi et de l’évangélisation. Le témoignage d’Augustin, qui à cette époque était professeur à Milan et cherchait Dieu, cherchait la foi, est très significatif à cet égard. Dans le dixième livre des <i>Confessions</i>, de son autobiographie, il écrit : « Et cependant quand je me rappelle ces larmes que les chants de votre Eglise me firent répandre aux premiers jours où je recouvrai la foi, et qu’aujourd’hui même je me sens encore ému, non de ces accents, mais des paroles modulées avec leur expression juste par une voix pure et limpide, je reconnais de nouveau la grande utilité de cette institution » (33, 50). L’expérience des hymnes ambrosiens fut tellement forte, qu’Augustin les garda imprimés dans sa mémoire et les cita souvent dans ses œuvres; il écrivit même une apologie sur la musique, le <i>De Musica</i>. Il affirma ne pas approuver, au cours des liturgies chantées, la recherche du pur plaisir sensible, mais il reconnaît que la musique et le chant bien exécutés peuvent aider à accueillir la Parole de Dieu et à éprouver une émotion salutaire. Ce témoignage de saint Augustin nous aide à comprendre le fait que la Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum Concilium</a></i>, dans le sillage de la tradition de l’Église, enseigne que « le chant sacré, uni aux paroles, est une partie nécessaire et intégrante de la liturgie solennelle » (n. 112). Pourquoi « nécessaire et intégrante » ? Certainement pas pour des motifs purement esthétiques, dans un sens superficiel, mais parce qu’il coopère, précisément en raison de sa beauté, à nourrir et exprimer la foi, et donc à la gloire de Dieu et à la sainteté des fidèles, qui sont l’objectif de la musique sacrée (<i>ibid.</i>). C’est précisément pour cela que je voudrais vous remercier pour le précieux service que vous prêtez: la musique que vous exécutez n’est pas un accessoire ou seulement un ornement extérieur de la liturgie, mais elle est elle-même liturgie. Vous aidez toute l’assemblée à louer Dieu, à faire descendre au plus profond du cœur sa Parole : avec le chant vous priez et vous faites prier, et vous participez au chant et à la prière de la liturgie qui embrasse toute la création en glorifiant le Créateur.</p>\n<p>Le deuxième aspect que je propose à votre réflexion est la relation entre le chant sacré et la nouvelle évangélisation. La Constitution conciliaire sur la liturgie rappelle l’importance de la musique sacrée dans la mission <i>ad gentes</i> et exhorte à valoriser les traditions musicales des peuples (cf. n. 119). Mais précisément aussi dans des pays d’ancienne évangélisation, comme l’Italie, la musique sacrée — avec sa grande tradition qui lui est propre, qui constitue notre culture, la culture occidentale — peut avoir et, de fait, a une tâche importante, pour favoriser la redécouverte de Dieu, une approche renouvelée du message chrétien et des mystères de la foi. Pensons aux célèbres expériences de Paul Claudel, poète français, qui se convertit en écoutant le chant du <i> Magnificat</i> au cours des Vêpres de Noël dans la cathédrale Notre-Dame de Paris : « Et c'est alors que se produisit l’événement qui domine toute ma vie. En un instant, mon cœur fut touché et je crus. Je crus, d’une telle force d'adhésion, d’un tel soulèvement de tout mon être, d’une conviction si puissante, d’une telle certitude ne laissant place à aucune espèce de doute que, depuis, tous les livres, tous les raisonnements, tous les hasards d'une vie agitée, n’ont pu ébranler ma foi, ni, à vrai dire, la toucher ». Mais, sans rappeler des personnages illustres, pensons à combien de personnes ont été touchées au plus profond de leur âme en écoutant la musique sacrée; et encore davantage à ceux qui se sont sentis à nouveau attirés vers Dieu en raison de la beauté de la musique liturgique, comme Claudel. Et là, chers amis, vous avez un rôle important: engagez-vous à améliorer la qualité du chant liturgique, sans avoir crainte de retrouver et de valoriser la grande tradition musicale de l’Église, qui dans le chant grégorien et dans la polyphonie possède deux expressions très élevées, comme l’affirme le Concile Vatican II lui-même (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_fr.html\">Sacrosanctum concilium</a></i>, n. 116). Et je voudrais souligner que la participation active de tout le Peuple de Dieu à la liturgie ne consiste pas seulement à parler, mais également à écouter, à accueillir avec les sens et avec l’esprit la Parole, et cela vaut également pour la musique sacrée. Vous qui avez le don du chant, vous pouvez faire chanter le cœur de tant de personnes lors de célébrations liturgiques.</p>\n<p>Chers amis, je souhaite qu’en Italie, la musique liturgique s’élève toujours davantage vers le haut, pour louer dignement le Seigneur et pour montrer que l’Église est le lieu où la beauté est chez elle. Merci encore à tous pour cette rencontre ! Merci.</p>\n<p></p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><em><strong>ANSPRACHE VON PAPST BENEDIKT XVI.<br> BEI DER AUDIENZ FÜR DIE ITALIENISCHE <br/> VEREINIGUNG »SANTA CECILIA«</br></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Aula Paolo VI<br/> Samstag, 10. November 2012</em></font></p>\n<p align=\"center\"> <strong><font face=\"Times New Roman\">  </font></strong></p>\n<p><em>Liebe Brüder und Schwestern!</em></p>\n<p>Mit großer Freude empfange ich euch aus Anlaß der Pilgerfahrt, die von der italienischen Vereinigung »Heilige Cäcilia« veranstaltet wurde, der mein Lob an erster Stelle gilt, verbunden mit einem herzlichen Gruß an den Präsidenten, dem ich für seine freundlichen Worte danke, sowie an alle Mitarbeiter. Von Herzen grüße ich euch, die ihr zahlreichen <i>Scholae Cantorum </i>aus ganz Italien angehört! Ich freue mich sehr, euch zu begegnen und auch zu wissen, wie eben gesagt wurde, daß ihr morgen im Petersdom an der Eucharistiefeier teilnehmen werdet, der Erzpriester Kardinal Angelo Comastri vorstehen wird, zu der ihr natürlich mit dem Gesang den Dienst des Lobpreises beitragen werdet.</p>\n<p>Diese eure Tagung findet bewußt in zeitlicher Nähe zum Jubiläum des 50. Jahrestages der Eröffnung des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Konzils</a> statt. Und mit Freude habe ich gesehen, daß die Vereinigung »Heilige Cäcilia« so eurer Aufmerksamkeit erneut die Lehre der Konzilskonstitution über die Liturgie unterbreiten wollte, insbesondere dort, wo sie – im sechsten Kapitel – die Kirchenmusik behandelt. Aus Anlaß des Jubiläums habe ich, wie ihr wißt, für die Kirche ein besonderes »<a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\">Jahr des Glaubens</a>« ausgerufen, um die Vertiefung des Glaubens bei allen Getauften und den gemeinsamen Einsatz für die neue Evangelisierung zu fördern. Deshalb möchte ich bei diesem Treffen mit euch kurz erklären, wie die Kirchenmusik vor allem den Glauben fördern und dann zur Neuevangelisierung beitragen kann. In bezug auf den Glauben denkt man spontan an die persönlichen Erlebnisse des hl. Augustinus – einer der großen Kirchenväter, der an der Wende vom 4. zum 5. Jahrhundert gelebt hat –, zu dessen Bekehrung sicherlich entscheidend das Hören des Gesangs der Psalmen und der Hymnen in den Liturgiefeiern beigetragen hat, denen der hl. Ambrosius vorstand. Denn wie der Glaube immer vom Hören des Wortes Gottes kommt – ein Hören nicht nur mit den Sinnen, sondern das von den Sinnen in Geist und Herz übergeht –, so besteht kein Zweifel, daß die Musik und vor allem der Gesang dem Gebet der Psalmen und biblischen Gesänge größere kommunikative Kraft verleihen können. Zu den Charismen des hl. Ambrosius zählte gerade eine ausgeprägte musikalische Sensibilität und Begabung, und er stellte diese Gabe, zum Bischof von Mailand geweiht, in den Dienst des Glaubens und der Evangelisierung.</p>\n<p>Das Zeugnis des hl. Augustinus, der zu dieser Zeit Professor in Mailand war und Gott suchte, den Glauben suchte, ist in diesem Zusammenhang sehr bedeutsam. Im zehnten Buch der <i>Confessiones</i>, seiner Autobiographie, schreibt er: »Wenn ich jedoch meiner Tränen gedenke, die ich beim Gesange deiner Kirche in der ersten Zeit meiner Rückkehr zum Glauben vergossen habe, wenn ich weiter bedenke, wie auch jetzt mich weniger des Gesanges Weise, sondern der Inhalt des gesungenen Textes rührt, wenn er mit reiner Stimme und passendstem Tonfalle gesungen wird, so erkenne ich wiederum daraus den großen Nutzen dieser Einrichtung« (33,50). Das Erlebnis der Ambrosianischen Hymnen war so stark, daß sie Augustinus im Gedächtnis eingeschrieben blieben und er sie oft in seinen Werken zitierte; er schrieb auch ein Werk über die Musik: die Schrift <i>De Musica</i>. Er unterstreicht, daß er in den Liturgiefeiern mit Gesang das reine  Streben nach sinnlichem Gefallen nicht gutheißen kann, daß aber gute Musik und Gesänge eine Hilfe sein können, das Wort Gottes anzunehmen und eine heilsame Rührung zu empfinden.</p>\n<p>Dieses Zeugnis des hl. Augustinus hilft uns, die Tatsache zu verstehen, daß die Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_ge.html\">Sacrosanctum Concilium</a> </i>in Übereinstimmung mit der Tradition der Kirche lehrt, daß »der mit dem Wort verbundene gottesdienstliche Gesang einen notwendigen und integrierenden Bestandteil der feierlichen Liturgie ausmacht« (Nr. 112). Warum »notwendig und integrierend«? Sicherlich nicht aus rein ästhetischen Gründen in einem oberflächlichen Sinn, sondern weil er gerade durch seine Schönheit dazu beiträgt, den Glauben zu nähren und zum Ausdruck zu bringen und somit zur Ehre Gottes und zur Heiligung der Gläubigen beiträgt, die das Ziel der Kirchenmusik sind (vgl. <i>ebd</i>.). Gerade deshalb möchte ich euch für den wertvollen Dienst danken, den ihr leistet: die Musik, die ihr aufführt, ist nicht Zusatz oder nur äußere Verschönerung der Liturgie, sondern sie ist selbst Liturgie. Ihr helft der ganzen liturgischen Versammlung, Gott zu loben, sein Wort in die Tiefe des Herzens hinabsteigen zu lassen: mit dem Gesang betet ihr und regt zum Gebet an, und ihr nehmt Teil am Gesang und Gebet der Liturgie, die die gesamte Schöpfung in der Verherrlichung des Schöpfers umfaßt.</p>\n<p>Der zweite Aspekt, den ich eurer Aufmerksamkeit unterbreiten will, ist die Beziehung zwischen dem geistlichen Gesang und der Neuevangelisierung. Die Konzilskonstitution über die Liturgie erinnert an die Bedeutung der Kirchenmusik für die Mission <i>ad gentes </i>und ermahnt dazu, den musikalischen Traditionen der Völker gebührende Wertschätzung entgegenzubringen (vgl. Nr. 119). Aber auch und gerade in den Ländern, die bereits früh evangelisiert worden sind, wie Italien, kann die Kirchenmusik – mit der ihr eigenen großen Tradition, die unsere westliche Kultur ist – eine wichtige Aufgabe haben und hat sie in der Tat, um die Wiederentdeckung Gottes sowie eine erneute Annäherung an die christliche Botschaft und die Geheimnisse des Glaubens zu unterstützen. Denken wir an die berühmte Erfahrung von Paul Claudel, eines französischen Dichters, der sich beim Gesang des Magnifikat der Weihnachtsvesper in der Kathedrale Notre-Dame in Paris bekehrt hat. Er schreibt: »In jenem Augenblick geschah das Ereignis, das mein ganzes Leben beherrscht. In einem Nu wurde mein Herz ergriffen, ich glaubte. Ich glaubte mit einer so mächtigen inneren Zustimmung, mein ganzes Sein wurde geradezu gewaltsam empor gerissen, ich glaubte mit einer so starken Überzeugung, mit solch unerschütterlicher Gewißheit, daß keinerlei Platz auch nur für den leisesten  Zweifel offen blieb, daß von diesem Tage an alles Grübeln und alle Wechselfälle meines bewegten Lebens meinen Glauben nicht zu erschüttern, ja auch nur anzutasten vermochten.«</p>\n<p>Aber denken wir auch daran – ohne unbedingt berühmte Persönlichkeiten zu bemühen –, wie viele Menschen beim Anhören geistlicher Musik in der Tiefe ihres Geistes berührt worden sind; und noch mehr an jene, die sich wie Claudel von der Schönheit der liturgischen Musik neu zu Gott hingezogen fühlten. Und hier, liebe Freunde, habt ihr eine wichtige Aufgabe: setzt euch dafür ein, die Qualität des liturgischen Gesangs zu verbessern und ohne Furcht die große musikalische Tradition der Kirche wieder aufzugreifen und aufzuwerten, die im Gregorianischen Choral und in der Mehrstimmigkeit zwei ihrer höchsten Ausdrucksformen besitzt, wie es das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweite Vatikanum</a> selbst bekräftigt (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_ge.html\">Sacrosanctum Concilium</a></i>, 116). Und ich möchte betonen, daß die aktive Teilnahme des ganzen Gottesvolkes an der Liturgie nicht nur im Sprechen besteht, sondern auch im Hören, in der Aufnahme des Wortes mit den Sinnen und dem Geist, und das gilt ebenso für die Kirchenmusik. Ihr, die ihr die Begabung des Gesangs habt, könnt das Herz vieler Menschen in den Liturgiefeiern zum Singen anregen.</p>\n<p>Liebe Freunde, ich wünsche, daß in Italien die liturgische Musik immer mehr in die Höhe strebt, um den Herrn würdig zu loben und zu zeigen, daß die Kirche der Ort ist, an der die Schönheit zu Hause ist. Ich danke nochmals allen für diese Begegnung! Danke.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><em><strong>DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> AI PARTECIPANTI ALL'INCONTRO PROMOSSO<br/> DALL'ASSOCIAZIONE ITALIANA SANTA CECILIA</br></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Aula Paolo VI<br/> Sabato, 10 novembre 2012</em></font></p>\n<p align=\"center\"> <strong><font face=\"Times New Roman\">  </font></strong></p>\n<p></p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>Con grande gioia vi accolgo, in occasione del pellegrinaggio organizzato dall’Associazione Italiana Santa Cecilia, alla quale va anzitutto il mio plauso, con il saluto cordiale al Presidente, che ringrazio per le cortesi parole, e a tutti i collaboratori. Con affetto saluto voi, appartenenti a numerose <i> Scholae Cantorum</i> di ogni parte d’Italia! Sono molto lieto di incontrarvi, e anche di sapere - come è stato ricordato - che domani parteciperete nella <a href=\"http://www.vatican.va/various/basiliche/san_pietro/index_it.htm\">Basilica di San Pietro</a> alla celebrazione eucaristica presieduta dal Cardinale Arciprete Angelo Comastri, offrendo naturalmente il servizio della lode con il canto.</p>\n<p>Questo vostro convegno si colloca intenzionalmente nella ricorrenza del 50° anniversario dell’apertura del Concilio Vaticano II. E con piacere ho visto che l’Associazione Santa Cecilia ha inteso così riproporre alla vostra attenzione l’insegnamento della Costituzione conciliare sulla liturgia, in particolare là dove – nel sesto capitolo – tratta della musica sacra. In tale ricorrenza, come sapete bene, ho voluto per tutta la Chiesa uno speciale <i><a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">Anno della fede</a></i>, al fine di promuovere l’approfondimento della fede in tutti i battezzati e il comune impegno per la nuova evangelizzazione. Perciò, incontrandovi, vorrei sottolineare brevemente come la musica sacra può, anzitutto, favorire la fede e, inoltre, cooperare alla nuova evangelizzazione.</p>\n<p>Circa la fede, viene spontaneo pensare alla vicenda personale di Sant’Agostino - uno dei grandi Padri della Chiesa, vissuto tra il IV e il V secolo dopo Cristo - alla cui conversione contribuì certamente e in modo rilevante l’ascolto del canto dei salmi e degli inni, nelle liturgie presiedute da Sant’Ambrogio. Se infatti sempre la fede nasce dall’ascolto della Parola di Dio – un ascolto naturalmente non solo dei sensi, ma che dai sensi passa alla mente ed al cuore – non c’è dubbio che la musica e soprattutto il canto possono conferire alla recita dei salmi e dei cantici biblici maggiore forza comunicativa. Tra i carismi di Sant’Ambrogio vi era proprio quello di una spiccata sensibilità e capacità musicale, ed egli, una volta ordinato Vescovo di Milano, mise questo dono al servizio della fede e dell’evangelizzazione. La testimonianza di Agostino, che in quel tempo era professore a Milano e cercava Dio, cercava la fede, al riguardo è molto significativa. Nel decimo libro delle <i>Confessioni</i>, della sua Autobiografia, egli scrive: «Quando mi tornano alla mente le lacrime che canti di chiesa mi strapparono ai primordi nella mia fede riconquistata, e alla commozione che ancor oggi suscita in me non il canto, ma le parole cantate, se cantate con voce limpida e la modulazione più conveniente, riconosco di nuovo la grande utilità di questa pratica» (33, 50). L’esperienza degli inni ambrosiani fu talmente forte, che Agostino li portò impressi nella memoria e li citò spesso nelle sue opere; anzi, scrisse un’opera proprio sulla musica, il <i>De Musica</i>. Egli afferma di non approvare, durante le liturgie cantate, la ricerca del mero piacere sensibile, ma riconosce che la musica e il canto ben fatti possono aiutare ad accogliere la Parola di Dio e a provare una salutare commozione. Questa testimonianza di Sant’Agostino ci aiuta a comprendere il fatto che la Costituzione <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>, in linea con la tradizione della Chiesa, insegna che «il canto sacro, unito alle parole, è parte necessaria ed integrante della liturgia solenne» (n. 112). Perché «necessaria ed integrante»? Non certo per motivi puramente estetici, in un senso superficiale, ma perché coopera, proprio per la sua bellezza, a nutrire ed esprimere la fede, e quindi alla gloria di Dio e alla santificazione dei fedeli, che sono il fine della musica sacra (cfr <i>ibid.</i>). Proprio per questo vorrei ringraziarvi per il prezioso servizio che prestate: la musica che eseguite non è un accessorio o solo un abbellimento esteriore della liturgia, ma è essa stessa liturgia. Voi aiutate l’intera Assemblea a lodare Dio, a far scendere nel profondo del cuore la sua Parola: con il canto voi pregate e fate pregare, e partecipate al canto e alla preghiera della liturgia che abbraccia l’intera creazione nel glorificare il Creatore.</p>\n<p>Il secondo aspetto che propongo alla vostra riflessione è il rapporto tra il canto sacro e la nuova evangelizzazione. La Costituzione conciliare sulla liturgia ricorda l’importanza della musica sacra nella missione <i>ad gentes</i> ed esorta a valorizzare le tradizioni musicali dei popoli (cfr n. 119). Ma anche proprio nei Paesi di antica evangelizzazione, come l’Italia, la musica sacra - con la sua grande tradizione che è propria, che è cultura nostra, occidentale - può avere e di fatto ha un compito rilevante, per favorire la riscoperta di Dio, un rinnovato accostamento al messaggio cristiano e ai misteri della fede. Pensiamo alla celebre esperienza di Paul Claudel, poeta francese, che si convertì ascoltando il canto del <i>Magnificat</i> durante i Vespri di Natale nella Cattedrale di Notre-Dame a Parigi: «In quel momento – egli scrive – capitò l’evento che domina tutta la mia vita. In un istante il mio cuore fu toccato e io credetti. Credetti con una forza di adesione così grande, con un tale innalzamento di tutto il mio essere, con una convinzione così potente, in una certezza che non lasciava posto a nessuna specie di dubbio che, dopo di allora, nessun ragionamento, nessuna circostanza della mia vita agitata hanno potuto scuotere la mia fede né toccarla». Ma, senza scomodare personaggi illustri, pensiamo a quante persone sono state toccate nel profondo dell’animo ascoltando musica sacra; e ancora di più a quanti si sono sentiti nuovamente attirati verso Dio dalla bellezza della musica liturgica come Claudel. E qui, cari amici, voi avete un ruolo importante: impegnatevi a migliorare la qualità del canto liturgico, senza aver timore di recuperare e valorizzare la grande tradizione musicale della Chiesa, che nel gregoriano e nella polifonia ha due delle espressioni più alte, come afferma lo stesso Vaticano II (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_it.html\">Sacrosanctum Concilium</a></i>, 116). E vorrei sottolineare che la partecipazione attiva dell’intero Popolo di Dio alla liturgia non consiste solo nel parlare, ma anche nell’ascoltare, nell’accogliere con i sensi e con lo spirito la Parola, e questo vale anche per la musica sacra. Voi, che avete il dono del canto, potete far cantare il cuore di tante persone nelle celebrazioni liturgiche. </p>\n<p>Cari amici, auguro che in Italia la musica liturgica tenda sempre più in alto, per lodare degnamente il Signore e per mostrare come la Chiesa sia il luogo in cui la bellezza è di casa. Grazie ancora a tutti per questo incontro! Grazie. </p>\n<p> </p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><em><strong><span class=\"style3\"> <font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br> AOS PARTICIPANTES DA PEREGRINAÇÃO <br/> DAS «SCHOLAE CANTORUM» ORGANIZADA PELA <br/> ASSOCIAÇÃO ITALIANA SANTA CECÍLIA</br></font></span></strong></em></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em><span class=\"style3\">Sala Paulo VI<br/> Sábado, 10 de Novembro de 2012</span></em></font></p>\n<p> </p>\n<p><em>Queridos irmãos e irmãs!</em></p>\n<p>É com grande alegria que vos recebo, por ocasião da peregrinação organizada pela Associação Italiana Santa Cecília, à qual dirijo antes de tudo as minhas felicitações, com a saudação ao Presidente, ao qual agradeço pelas gentis palavras, e a todos os colaboradores. Com afecto saúdo a vós, pertencentes a numerosas <i>Scholae Cantorum</i> de todas as partes da Itália! Sinto-me muito feliz por vos encontrar, e também por saber — como foi recordado — que amanhã participareis na <a href=\"http://www.vatican.va/various/basiliche/san_pietro/index_it.htm\"> Basílica de São Pedro</a> na celebração eucarística presidida pelo Cardeal Arcipreste Angelo Comastri, oferecendo naturalmente o serviço do louvor com o canto.</p>\n<p>Este vosso congresso situa-se intencionalmente na celebração do cinquentenário da abertura do Concílio Vaticano II. E vi com prazer que a Associação Santa Cecília pretendeu deste modo repropor à vossa atenção o ensinamento da Constituição conciliar sobre a liturgia, em particular onde — no sexto capítulo — trata a música sacra. Nesta circunstância, como bem sabeis, quis para toda a Igreja um especial <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da fé</a></i>, a fim de promover o aprofundamento da fé em todos os baptizados e o comum compromisso pela nova evangelização. Por isso, ao encontrar-me convosco, queria ressaltar brevemente como a música sacra pode, antes de tudo, favorecer a fé e, além disso, cooperar para a nova evangelização.</p>\n<p>Sobre a fé, é espontâneo pensar na vicissitude pessoal de Santo Agostinho — um dos grandes Padres da Igreja, que viveu entre o iv e o v século depois de Cristo — para cuja conversão contribuiu sem dúvida de maneira relevante a escuta do canto dos salmos e dos hinos, nas liturgias presididas por Santo Ambrósio. De facto, se a fé nasce sempre da escuta da Palavra de Deus — uma escuta naturalmente não só dos sentidos, mas que dos sentidos passa para a mente e para o coração — não há dúvida de que a música e sobretudo o canto podem conferir à recitação dos salmos e dos cânticos bíblicos maior força comunicativa. Entre os carismas de Santo Ambrósio havia precisamente o de uma aguda sensibilidade e capacidade musical, e ele, quando foi ordenado Bispo de Milão, pôs este dom ao serviço da fé e da evangelização. Em relação a isto, é muito significativo o testemunho de Agostinho, que naquele tempo era professor em Milão e procurava Deus, procurava a fé. No décimo livro das <i>Confissões,</i> da sua Autobiografia, ele escreve: «Quando voltam à mente as lágrimas que os cânticos da Igreja me fizeram derramar nos primórdios da minha fé reconquistada, e a comoção que ainda hoje suscita em mim não o cântico, mas as palavras cantadas, se são cantadas com voz límpida e com a modulação mais conveniente, reconheço de novo a grande utilidade desta prática» (33, 50). A experiência dos hinos ambrosianos foi tão forte, que Agostinho os levou impressos na memória e citou-os com frequência nas suas obras; aliás, escreveu uma obra precisamente sobre a música, o <i>De Musica</i>. Ele afirma que não aprova, durante as liturgias cantadas, a busca do mero prazer sensível, mas reconhece que a música e o canto bem feitos podem ajudar a acolher a Palavra de Deus e a sentir uma comoção saudável. Este testemunho de Santo Agostinho ajuda-nos a compreender o facto de que a Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a>,</i> em sintonia com a tradição da Igreja, ensina que «o canto sacro, unido às palavras, é parte necessária e integrante da liturgia solene» (n. 112). Porque é «necessária e integrante»? Certamente não por motivos estéticos, num sentido superficial, mas porque coopera, precisamente pela sua beleza, para nutrir e expressar a fé e, por conseguinte, para a glória de Deus e a santificação dos fiéis, que são o fim da música sacra (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> ibid</a>.</i>). Precisamente por este motivo gostaria de vos agradecer o serviço precioso que prestais: a música que executais não é um acessório ou só um embelezamento exterior da liturgia, mas ela mesma é liturgia. Vós ajudais toda a Assembleia a louvar a Deus, a fazer descer no profundo do coração a sua Palavra: com o canto rezais e fazeis rezar, e participais no canto e na oração da liturgia que abraça toda a criação na glorificação do Criador.</p>\n<p>O segundo aspecto que proponho à vossa reflexão é a relação entre o canto sacro e a nova evangelização. A Constituição conciliar sobre a liturgia recorda a importância da música sacra na missão <i>ad gentes</i> e exorta a valorizar as tradições musicais dos povos (cf. n. 119). Mas também precisamente nos países de antiga evangelização, como a Itália, a música sacra — com a sua grande tradição que é própria, que é cultura nossa, ocidental — pode ter de facto uma tarefa relevante, para favorecer a redescoberta de Deus, uma renovada abordagem da mensagem cristã e dos mistérios da fé. Pensamos na célebre experiência de Paul Claudel, poeta francês, que se converteu ouvindo o canto do <i>Magnificat</i> durante as Vésperas de Natal na Catedral de Notre-Dame de Paris: «Naquele momento — escreve ele — deu-se o acontecimento que domina toda a minha vida. Num instante o meu coração comoveu-se e eu acreditei. Acreditei com uma força de adesão tão grande, com um tal elevamento de todo o meu ser, com uma convicção tão poderosa, numa certeza que não deixava lugar a espécie alguma de dúvida e que, a partir daquele momento, raciocínio algum ou circunstância da minha vida movimentada puderam abalar a minha fé nem afectá-la». Mas, sem incomodar personagens ilustres, pensemos em quantas pessoas foram tocadas no fundo do ânimo ouvindo música sacra; e ainda mais em quantos se sentiram de novo atraídos por Deus através da beleza da música litúrgica como Claudel. E aqui, queridos amigos, vós desempenhais um papel importante: comprometei-vos por melhorar a qualidade do canto litúrgico, sem ter receio de recuperar e valorizar a grande tradição musical da Igreja, que no gregoriano e na polifonia tem duas das expressões mais nobres, como afirma o Vaticano II (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a></i>, 116). E gostaria de ressaltar que a participação activa de todo o Povo de Deus na liturgia não consiste só em falar, mas também em escutar, em acolher com os sentidos e com o espírito a Palavra, e isto é válido também para a música sacra. Vós, que tendes o dom do canto, podeis fazer cantar o coração de tantas pessoas nas celebrações litúrgicas.</p>\n<p>Queridos amigos, faço votos de que na Itália a música litúrgica tenda cada vez mais para o alto, para louvar dignamente o Senhor e para mostrar como a Igreja é o lugar no qual a beleza é de casa. Mais uma vez obrigado a todos por este encontro! Obrigado.</p>\n<p> </p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI<br> AL CONGRESO ITALIANO DE LAS SCHOLAE CANTORUM, <br/> ORGANIZADO POR LA ASOCIACIÓN SANTA CECILIA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Pablo VI<br/> Sábado 10 de noviembre de 2012</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Con gran alegría os acojo, con ocasión de la peregrinación organizada por la Asociación italiana Santa Cecilia a la que expreso, ante todo, mis congratulaciones, con un saludo cordial al presidente, a quien agradezco sus amables palabras, y a todos los colaboradores. Con afecto os saludo a vosotros, miembros de numerosas <i>Scholae cantorum</i> de todas las partes de Italia. Me alegra mucho encontrarme con vosotros y también saber —como se ha recordado— que mañana participaréis en la basílica de San Pedro en la celebración eucarística presidida por el cardenal arcipreste Angelo Comastri, prestando naturalmente el servicio de alabanza con el canto.</p>\n<p>Vuestro congreso coincide intencionalmente con la celebración del 50º aniversario de la inauguración del Concilio Vaticano II. Y con agrado he visto que la Asociación Santa Cecilia ha querido volver a proponer así a vuestra atención la enseñanza de la constitución conciliar sobre la liturgia, en particular donde —el capítulo sexto— trata de la música sagrada. Como sabéis bien, en dicha conmemoración quise proclamar para toda la Iglesia un <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_sp.htm\">Año de la fe</a></i> especial, con el fin de promover la profundización de la fe en todos los bautizados y el compromiso común por la nueva evangelización. Por tanto, al encontrarme con vosotros, desearía destacar brevemente cómo la música sagrada puede favorecer, ante todo, la fe, y además contribuir a la nueva evangelización. </p>\n<p>Acerca de la fe, es natural pensar en la historia personal de san Agustín —uno de los grandes Padres de la Iglesia, que vivió entre los siglos IV y V después de Cristo—, a cuya conversión contribuyó ciertamente y de modo relevante la escucha del canto de los salmos y los himnos en las liturgias presididas por san Ambrosio. En efecto, si bien la fe siempre nace de la escucha de la Palabra de Dios —una escucha naturalmente no sólo de los sentidos, sino que de los sentidos pasa a la mente y al corazón—, no cabe duda de que la música, y sobre todo el canto, pueden dar al rezo de los salmos y de los cánticos bíblicos mayor fuerza comunicativa. Entre los carismas de san Ambrosio figuraba justamente el de una destacada sensibilidad y capacidad musical, y, una vez ordenado obispo de Milán, puso este don al servicio de la fe y de la evangelización. El testimonio de Agustín, que en aquel tiempo era profesor en Milán y buscaba a Dios, buscaba la fe, es muy significativo al respecto. En el décimo libro de las <i> Confesiones</i>, de su autobiografía, escribe: «Cuando recuerdo las lágrimas que derramé con los cánticos de la iglesia en los comienzos de mi conversión, y lo que ahora me conmuevo, no con el canto, sino con las cosas que se cantan, cuando se cantan con voz clara y una modulación convenientísima, reconozco de nuevo la gran utilidad de esta costumbre» (XXXIII, 50). La experiencia de los himnos ambrosianos fue tan fuerte que Agustín los llevó grabados en su memoria y los citó a menudo en sus obras; es más, escribió una obra propiamente sobre la música, el <i>De Musica</i>. Afirma que durante las liturgias cantadas no aprueba la búsqueda del mero placer sensible, pero que reconoce que la música y el canto bien interpretados pueden ayudar a acoger la Palabra de Dios y a experimentar una emoción saludable. Este testimonio de san Agustín nos ayuda a comprender que la constitución <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a></i>, conforme a la tradición de la Iglesia, enseña que «el canto sagrado, unido a las palabras, constituye una parte necesaria o integral de la liturgia solemne» (n. 112). ¿Por qué «necesaria o integral»? Está claro que no es por motivos puramente estéticos, en un sentido superficial, sino porque precisamente por su belleza contribuye a alimentar y expresar la fe y, por tanto, a la gloria de Dios y a la santificación de los fieles, que son el fin de la música sagrada (cf. <i>ib</i>.). Justamente por esto quiero agradeceros el valioso servicio que prestáis: la música que ejecutáis no es un accesorio o sólo un adorno exterior de la liturgia, sino que es ella misma liturgia. Vosotros ayudáis a que toda la asamblea alabe a Dios, a que su Palabra descienda a lo profundo del corazón: con el canto rezáis y hacéis rezar, y participáis en el canto y en la oración de la liturgia que abraza toda la creación al glorificar al Creador.</p>\n<p>El segundo aspecto que propongo a vuestra reflexión es la relación entre el canto sagrado y la nueva evangelización. La constitución conciliar sobre la liturgia recuerda la importancia de la música sagrada en la misión <i>ad gentes</i> y exhorta a valorizar las tradiciones musicales de los pueblos (cf. n. 119). Pero precisamente también en los países de antigua evangelización, como Italia, la música sagrada —con su gran tradición que le es propia, que es cultura nuestra, occidental— puede tener y de hecho tiene una misión relevante, para favorecer el redescubrimiento de Dios y un acercamiento renovado al mensaje cristiano y a los misterios de la fe. Pensemos en la célebre experiencia de Paul Claudel, poeta francés que se convirtió escuchando el canto del <i>Magníficat</i> durante las Vísperas de Navidad en la catedral de Notre Dame de París: «En aquel momento —escribe— tuvo lugar el acontecimiento que domina toda mi vida. En un instante mi corazón fue tocado, y creí. Creí con una fuerza de adhesión tan grande, con tal elevación de todo mi ser, con una convicción tan fuerte en una certeza que no dejaba lugar a ningún tipo de duda que, después de entonces, ningún razonamiento, ninguna circunstancia de mi vida agitada han podido turbar mi fe ni tocarla». Pero, sin importunar a personajes ilustres, pensemos en cuántas personas han sido tocadas en lo profundo del corazón escuchando música sagrada; y mucho más quienes se han sentido atraídos nuevamente hacia Dios por la belleza de la música litúrgica, como Claudel. Y aquí, queridos amigos, tenéis un papel importante: esforzaos por mejorar la calidad del canto litúrgico, sin temor a recuperar y valorizar la gran tradición musical de la Iglesia, que en el gregoriano y en la polifonía tiene dos de las expresiones más elevadas, como afirma el mismo Vaticano II (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_sp.html\">Sacrosanctum Concilium</a></i>, 116). Y desearía poner de relieve que la participación activa de todo el pueblo de Dios en la liturgia no sólo consiste en hablar, sino también en escuchar, en acoger con los sentidos y con el espíritu la Palabra, y esto vale también para la música sagrada. Vosotros, que tenéis el don del canto, podéis hacer cantar el corazón de muchas personas en las celebraciones litúrgicas.</p>\n<p>Queridos amigos: deseo que en Italia la música litúrgica se eleve cada vez más, para alabar dignamente al Señor y para mostrar cómo la Iglesia es el lugar donde la belleza es de casa. Gracias una vez más a todos por este encuentro. Gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}