{
    "id": "hf_ben-xvi_spe_20110609_ambassador-syrie",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-06-09",
    "title": "To the new Ambassador of Syria to the Holy See",
    "excerpt": {
        "en": "Clementine HallThursday, 9 June 2011",
        "fr": "C’est avec plaisir que je vous accueille ce matin au moment où vous présentez les Lettres qui vous accréditent en qualité d'Ambassadeur extraordinaire et plénipotentiaire de la République Arabe Syrienne près le Saint-Siège. Vous avez bien voulu me transmettre les salutations de son Excellence Monsieur le Président de la République, et je vous saurais gré de l’en remercier. A travers vous, je voudrais également saluer l’ensemble du peuple syrien, souhaitant qu’il puisse vivre dans la paix et dans la fraternité.",
        "de": "Mit Freude empfange ich Sie heute Vormittag zur Überreichung des Schreibens, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter der Arabischen Republik Syrien beim Heiligen Stuhl akkreditiert werden. Sie waren so freundlich, mir die Grüße Seiner Exzellenz des Herrn Präsidenten der Republik zu überbringen, und ich möchte ihm durch Sie dafür danken. Ebenso möchte ich durch Sie das ganze syrische Volk grüßen mit dem Wunsch, daß es in Frieden und Brüderlichkeit leben könne.",
        "it": "È con piacere che la ricevo questa mattina mentre presenta le Lettere che l’accreditano come Ambasciatore Straordinario e Plenipotenziario della Repubblica Araba di Siria presso la Santa Sede. Lei ha tenuto a trasmettermi i saluti di Sua Eccellenza il Signor Presidente della Repubblica, e le sarei grato se potesse ringraziarlo per questo. Attraverso di lei, vorrei salutare anche tutto il popolo siriano, auspicando che possa vivere nella pace e nella fratellanza.",
        "pt": "É com prazer que o recebo esta manhã no momento em que apresenta as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República Árabe da Síria junto da Santa Sé. Vossa Excelência fez-se intérprete das saudações de Sua Excelência o Senhor Presidente da República, e ficar-lhe-ia grato se lhe transmitisse a minha gratidão. Através de Vossa Excelência, desejaria saudar igualmente todo o povo sírio, desejando que ele possa viver em paz e fraternidade."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-syrie.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-syrie.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-syrie.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-syrie.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-syrie.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<center>\n<b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br>TO H.E. Mr HUSSAN EDIN AALA<br/>NEW AMBASSADOR OF THE SYRIAN ARAB REPUBLIC<br/> TO THE HOLY SEE</br></i></font></b>\n<p> <font color=\"#663300\"><i>Clementine Hall<br/> Thursday, 9 June 2011</i></font></p>\n<p> </p>\n</center>\n</center>\n<p align=\"left\"><i>Mr Ambassador,</i></p>\n<p align=\"left\">I receive you with pleasure this morning as you present the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Syrian Arab Republic to the Holy See. You have kindly wished to convey to me the greetings of His Excellency, the President of the Republic, and I would be grateful if you would thank him on my behalf. Through you I likewise wish to greet all the Syrian people, expressing the desire that it may live in peace and brotherhood.</p>\n<p align=\"left\">As you emphasized, Mr Ambassador, Syria has been an important and beloved place for Christians from the time of the Church’s origin. Since Paul, who was to become the Apostle to the Gentiles, encountered the Risen Christ on the road to Damascus, a wealth of great saints has spangled the religious history of your country. Equally abundant is the archaeological evidence of churches, monasteries and mosaics, dating back to the early centuries of the Christian era, which binds us to the Church’s origins. Syria has traditionally been an example of tolerance, conviviality and harmonious relations between Christians and Muslims and today their ecumenical and interreligious relations are good. I warmly hope that this friendly coexistence of all cultural and religious members of the nation will continue to develop for the greatest good of all, thereby reinforcing a unity founded on justice and solidarity.</p>\n<p align=\"left\"> However, the construction of this unity can only be permanent if the centrality and dignity of the human person is recognized. Indeed, “As one created in the image of God, each individual human being has the dignity of a person; he or she is not just something, but someone capable of self-knowledge, self-possession, free self-giving and entering into communion with others” (<a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"><i>Message for the World Day of Peace</i> 2007</a>, n. 2). The path of unity and stability for each nation therefore moves through the recognition of the inalienable dignity of every human person. The person must therefore be at the centre of the institutions, laws and actions of societies. Consequently, it is also essential to give priority to the common good, setting aside personal or partisan interests. Moreover, the process of listening, dialogue and collaboration must be recognized as the means through which the various members of society may compare their points of view and thus achieve a consensus on the truth of particular values or aims. Great advantages will result from this for individuals and for communities (cf. <i> <a href=\"/content/benedict-xvi/en/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Discourse to the United Nations</a></i>, 18 April 2008).</p>\n<p align=\"left\"> In this perspective, the events that have occurred in recent months in which some countries surrounding the Mediterranean — including Syria — demonstrated the desire for a better future in the areas of economy, justice, freedom and participation in public life. These events also show the urgent need for real reforms in the country’s political, economic and social life. It is nevertheless highly desirable that these developments do not take place through intolerance, discrimination or conflict, and even less through violence, but rather through absolute respect for truth, for coexistence, for the legitimate rights of individuals and groups, as well as for reconciliation. Such principles must guide leaders while taking account the aspirations of civil society as well as of the international authorities. </p>\n<p align=\"left\">Mr Ambassador, I would like to emphasize here the positive role Christians have in your country; as citizens, they are engaged in the building of a society where all may find their place. I cannot fail to mention the Catholic Church’s service in the social and educational sectors, which is appreciated by everyone. May I be permitted to to offer a very special greeting to the faithful of the Catholic communities, with their bishops, and to encourage them to nourish the bonds of brotherhood with everyone. Daily relations with their Muslim compatriots shed light on the importance of interreligious dialogue and on the possibility of working together — in many ways — for the common good. May the impetus given by the recent <a href=\"http://www.vatican.va/roman_curia/synod/index.htm#Special_Assembly_for_the_Middle_East\">Special Assembly for the Middle East of the Synod of Bishops</a> yield abundant fruit in your country, for the benefit of the entire population, and an authentic reconciliation among peoples!</p>\n<p align=\"left\">A global solution must be found, if peace is to make headway in the region. It must not be harmful to the interests of any of the parties involved and must be the result of a compromise and not of unilateral decisions imposed by force. Force resolves nothing, it merely provides partial or unilateral solutions which are inadequate. Aware of the suffering of all the populations, it is necessary to proceed with a deliberately global approach that excludes no one from the quest for a negotiated solution which takes into account the aspiration and legitimate interests of the various people involved. In this manner the situation that the Middle East has been experiencing for years has led you to welcome a large number of refugees, mainly from Iraq, and among them many Christians. I warmly thank the Syrian people for their generosity. </p>\n<p align=\"left\">As you embark on your noble mission as representative to the Holy See, I address to you, Mr Ambassador, my best wishes for the success of your mission. You may be sure that you will always find with my co-workers the welcome and understanding you may need. I wholeheartedly invoke upon you, Your Excellency, upon your family and upon all the inhabitants of Syria an abundance of divine blessings.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI<br> AU NOUVEL AMBASSADEUR DE SYRIE PRÈS LE SAINT-SIÈGE, <br/> S.E. M. HUSSAN EDIN AALA</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/>Jeudi 9 juin 2011</i></font></p>\n<p align=\"center\"> </p>\n<p><em>Monsieur l’Ambassadeur,</em></p>\n<p>C’est avec plaisir que je vous accueille ce matin au moment où vous présentez les Lettres qui vous accréditent en qualité d'Ambassadeur extraordinaire et plénipotentiaire de la République Arabe Syrienne près le Saint-Siège. Vous avez bien voulu me transmettre les salutations de son Excellence Monsieur le Président de la République, et je vous saurais gré de l’en remercier. A travers vous, je voudrais également saluer l’ensemble du peuple syrien, souhaitant qu’il puisse vivre dans la paix et dans la fraternité.</p>\n<p>Comme vous l’avez souligné, Monsieur l’Ambassadeur, la Syrie est un lieu cher et significatif pour les chrétiens, dès les origines de l’Église. Depuis la rencontre du Christ ressuscité, sur le chemin de Damas, avec Paul qui deviendra l’Apôtre des Nations, nombreux sont les grands saints qui ont jalonné l’histoire religieuse de votre pays. Nombreux sont aussi les témoignages archéologiques d’églises, de monastères, de mosaïques des premiers siècles de l’ère chrétienne qui nous rattachent aux origines de l’Église. La Syrie a traditionnellement été un exemple de tolérance, de convivialité et de relations harmonieuses entre chrétiens et musulmans, et aujourd’hui les relations œcuméniques et interreligieuses sont bonnes. Je souhaite vivement que cette convivialité entre toutes les composantes culturelles et religieuses de la Nation se poursuive et se développe pour le plus grand bien de tous, renforçant ainsi une unité fondée sur la justice et la solidarité.</p>\n<p>Toutefois, une telle unité ne peut s’édifier de manière durable que dans la reconnaissance de la centralité et de la dignité de la personne humaine. En effet, « parce qu’il est créé à l’image de Dieu, l’individu humain a la dignité de personne ; il n’est pas seulement quelque chose, mais quelqu’un, capable de se connaître, de se posséder, de se donner librement et d’entrer en communion avec d’autres personnes » (<a href=\"/content/benedict-xvi/fr/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"><i>Message pour la journée mondiale de la paix</i>, 2007</a>, n. 2). La voie de l’unité et de la stabilité de chaque nation passe donc par la reconnaissance de la dignité inaliénable de toute personne humaine. Celle-ci doit donc être au centre des institutions, des lois et de l’action des sociétés. En conséquence, il est aussi d’une importance essentielle de privilégier le bien commun, laissant de côté les intérêts personnels ou partisans. Par ailleurs, le chemin de l’écoute, du dialogue et de la collaboration doit être reconnu comme le moyen par lequel les diverses composantes de la société peuvent confronter leurs points de vue et réaliser un consensus autour de la vérité concernant des valeurs ou des fins particulières. Il en ressortira de grands bénéfices pour les personnes individuelles et les communautés (cf. <i> <a href=\"/content/benedict-xvi/fr/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Discours à l’ONU</a></i>, 18 avril 2008). </p>\n<p></p>\n<p></p>\n<p>Dans cette perspective, les événements intervenus au cours des derniers mois dans certains pays du pourtour de la Méditerranée, dont la Syrie, manifestent le désir d’un avenir meilleur dans les domaines de l’économie, de la justice, de la liberté et de la participation à la vie publique. Ces événements montrent aussi l’urgente nécessité de véritables réformes dans la vie politique, économique et sociale. Toutefois, il est hautement souhaitable que ces évolutions ne se réalisent pas en termes d’intolérance, de discrimination ou de conflit, et encore moins de violence, mais en termes de respect absolu de la vérité, de la coexistence, des droits légitimes des personnes et des collectivités, ainsi que de la réconciliation. De tels principes doivent guider les Autorités, tout en tenant compte des aspirations de la société civile ainsi que des insistances internationales.</p>\n<p>Monsieur l’Ambassadeur, il me plaît de souligner ici le rôle positif des chrétiens dans votre pays, qui comme citoyens sont engagés dans la construction d’une société où tous doivent trouver leur place. Je ne puis omettre de mentionner le service rendu par l’Église catholique dans le domaine social et éducatif, qui est apprécié par tous. Permettez-moi de saluer tout particulièrement les fidèles des communautés catholiques, avec leurs Évêques, et de les encourager à développer des liens de fraternité avec tous. Les relations vécues quotidiennement avec leurs compatriotes musulmans mettent en lumière l’importance du dialogue interreligieux et la possibilité de travailler ensemble, de bien des manières, en vue du bien commun. Que l’élan donné par la récente Assemblée spéciale pour le Moyen-Orient du Synode des Évêques porte un fruit abondant dans votre pays, au bénéfice de toute la population et d’une authentique réconciliation entre les peuples ! </p>\n<p>Pour faire progresser la paix dans la région, une solution globale doit être trouvée. Celle-ci ne doit léser les intérêts d’aucune des parties en cause et être le fruit d’un compromis et non de choix unilatéraux imposés par la force. Celle-ci ne résout rien, pas plus que les solutions partielles ou unilatérales qui sont insuffisantes. Conscients des souffrances de toutes les populations, il faut procéder par une approche délibérément globale qui n’exclut personne de la recherche d’une solution négociée et qui tienne compte des aspirations et des intérêts légitimes des divers peuples concernés. Ainsi, la situation que connaît le Moyen-Orient depuis de nombreuses années vous a-t-elle conduit à accueillir un grand nombre de réfugiés, venant surtout d’Irak, et parmi eux de nombreux chrétiens. Je remercie vivement le peuple syrien de sa générosité. </p>\n<p>Au moment où vous inaugurez votre noble mission de représentation auprès du Saint-Siège, je vous adresse, Monsieur l'Ambassadeur, mes vœux les meilleurs pour le bon accomplissement de votre mission. Soyez certain que vous trouverez toujours auprès de mes collaborateurs l'accueil et la compréhension dont vous pourrez avoir besoin. Sur Votre Excellence, sur votre famille et sur vos collaborateurs, ainsi que sur tous les habitants de la Syrie, j'invoque de grand cœur l'abondance des Bénédictions divines.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON PAPST BENEDIKT XVI.<br> AN HERRN HUSSAN EDIN AALA, <br/> NEUER BOTSCHAFTER DER ARABISCHEN REPUBLIK SYRIEN <br/> BEIM HEILIGEN STUHL </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Donnerstag, 9. Juni  2011</i></font></p>\n<p align=\"center\"> </p>\n<p><em>Herr Botschafter!</em></p>\n<p>Mit Freude empfange ich Sie heute Vormittag zur Überreichung des Schreibens, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter der Arabischen Republik Syrien beim Heiligen Stuhl akkreditiert werden. Sie waren so freundlich, mir die Grüße Seiner Exzellenz des Herrn Präsidenten der Republik zu überbringen, und ich möchte ihm durch Sie dafür danken. Ebenso möchte ich durch Sie das ganze syrische Volk grüßen mit dem Wunsch, daß es in Frieden und Brüderlichkeit leben könne.</p>\n<p>Wie Sie, Herr Botschafter, hervorgehoben haben, ist Syrien seit den Anfängen der Kirche für Christen ein bedeutsamer und teurer Ort. Seit der Begegnung des auferstandenen Christus mit Paulus, dem späteren Völkerapostel, auf dem Weg nach Damaskus haben zahlreiche große Heilige die religiöse Geschichte Ihres Landes geprägt. Zahlreich sind auch die archäologischen Zeugnisse von Kirchen, Klöstern, Mosaiken aus den ersten Jahrhunderten des christlichen Zeitalters, die uns mit den Ursprüngen der Kirche verbinden. Syrien ist traditionellerweise ein Beispiel für Toleranz, Zusammenleben und harmonische Beziehungen zwischen Christen und Muslimen gewesen, und heute sind die ökumenischen und interreligiösen Beziehungen gut. Ich wünsche mir herzlich, daß dieses Zusammenleben zwischen allen kulturellen und religiösen Mitgliedern der Nation weiterbesteht und sich zum größten Wohl aller entwickelt und so eine auf Gerechtigkeit und Solidarität gegründete Einheit stärkt. Eine solche Einheit läßt sich jedoch nur in der Anerkennung der zentralen Stellung und der Würde der menschlichen Person dauerhaft aufbauen.</p>\n<p>»Da er nach dem Bilde Gottes geschaffen ist, hat der Mensch die Würde, Person zu sein; er ist nicht bloß etwas, sondern jemand, der imstande ist, sich zu erkennen, über sich Herr zu sein, sich in Freiheit hinzugeben und in Gemeinschaft mit anderen Personen zu treten« (<a href=\"/content/benedict-xvi/de/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"><i>Botschaft zum Weltfriedenstag , </i>2007</a>; <i>O.R. dt.</i>, Nr. 51/52, 22.12.2006, S. 9, 2). Der Weg zur Einheit und Stabilität jeder Nation verläuft daher über die Anerkennung der unveräußerlichen Würde eines jeden Menschen. Deshalb muß dieser im Zentrum der Institutionen, der Gesetze und des Vorgehens der Gesellschaft stehen. Es ist infolgedessen auch von wesentlicher Bedeutung, dem Gemeinwohl den Vorrang einzuräumen und persönliche oder Sonderinteressen beiseite zu lassen. Anderseits muß der Weg des Zuhörens, des Dialogs und der Zusammenarbeit als das Mittel anerkannt werden, durch das die verschiedenen Teile der Gesellschaft ihre Sichtweise artikulieren können und durch das sie einen Konsens um die die einzelnen Werte und Ziele betreffende Wahrheit herum aufbauen können (vgl. <i> <a href=\"/content/benedict-xvi/de/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\"> Ansprache vor der UNO</a></i>, 18. April 2008, in <i>O.R. dt., </i>Nr. 18, vom 2. Mai 2008, S. 8f.).</p>\n<p>Aus dieser Sicht lassen die Ereignisse, die sich seit mehreren Monaten in einigen Ländern des Mittelmeerraumes, darunter in Syrien, zutragen, den Wunsch nach einer besseren Zukunft in den Bereichen Wirtschaft, Justiz, Freiheit und Teilnahme am öffentlichen Leben erkennen. Solche Vorgänge machen auch die dringende Notwendigkeit echter Reformen im politischen, wirtschaftlichen und sozialen Leben deutlich. Es ist jedoch dringend zu wünschen, daß diese Entwicklungen nicht mit Intoleranz, Diskriminierung oder Konflikten und schon gar nicht mit Gewalt einhergehen, sondern unter absoluter Achtung der Wahrheit, der Koexistenz, der legitimen Rechte der Einzelpersonen und der Kollektivitäten sowie auch der Versöhnung. Solche Prinzipien sollen die Obrigkeiten leiten, wobei die Bestrebungen der Zivilgesellschaft sowie die internationalen Forderungen berücksichtigt werden müssen.</p>\n<p>Herr Botschafter, ich möchte hier gern die positive Rolle der Christen in Ihrem Land hervorheben, die als Staatsbürger im Aufbau einer Gesellschaft engagiert sind, in der alle ihren Platz finden sollen. Ich kann nicht umhin, hier den von allen geschätzten Dienst zu erwähnen, der von der katholischen Kirche im Sozial- und Erziehungsbereich geleistet wird. Erlauben Sie mir, in besonderer Weise die Gläubigen der katholischen Gemeinden mit ihren Bischöfen zu grüßen und sie zu ermutigen, die Bande der Brüderlichkeit mit allen zu entfalten. Die von ihnen täglich gelebten Beziehungen zu ihren muslimischen Mitbürgern rücken die Bedeutung des interreligiösen Dialogs und die Möglichkeit ins Licht, im Hinblick auf das Gemeinwohl in vielfältiger Weise zusammenzuarbeiten. Möge der von der jüngsten Sonderversammlung der Bischofssynode für den Nahen Osten ausgehende Schwung reiche Früchte in Ihrem Land tragen zum Wohl der gesamten Bevölkerung und einer echten Versöhnung zwischen den Völkern!</p>\n<p>Um den Frieden in der Region voranzubringen, muß eine umfassende Lösung gefunden werden. Sie darf die Interessen keiner der betroffenen Seiten verletzen und muß Frucht eines Kompromisses und nicht das Ergebnis einseitiger, gewaltsam auferlegter Entscheidungen sein. Gewalt löst gar nichts; ebenso unzureichend sind unilaterale oder Teillösungen. Im Bewußtsein des Leidens aller Völker in der Region muß man mit einer entschlossen getroffenen globalen Annäherung vorangehen, die niemanden von der Suche nach einer durch Verhandlungen gefundenen Lösung ausschließt und den Bestrebungen und legitimen Interessen der verschiedenen betroffenen Völkern Rechnung trägt. So hat die Situation, in welcher der Nahe Osten seit vielen Jahren lebt, euch zur Aufnahme einer großen Anzahl von Flüchtlingen veranlaßt, die vor allem aus dem Irak kommen und unter denen zahlreiche Christen sind. Ich danke dem syrischen Volk herzlich für seine Großmut.</p>\n<p>Herr Botschafter, während Sie Ihre vornehme Mission der Vertretung beim Heiligen Stuhl übernehmen, entbiete ich Ihnen meine besten Wünsche für die erfolgreiche Erfüllung Ihres Amtes. Seien Sie gewiß, daß Sie bei meinen Mitarbeitern stets das Entgegenkommen und Verständnis finden werden, das Sie brauchen können. Auf Sie, Exzellenz, auf Ihre Familie und auf Ihre Mitarbeiter sowie auch auf die Einwohner Syriens rufe ich aus ganzem Herzen die Fülle der göttlichen Segnungen herab.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> A SUA ECCELLENZA IL SIGNOR HUSSAN EDIN AALA, <br/> NUOVO AMBASCIATORE DELLA SIRIA PRESSO LA SANTA SEDE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Giovedì, 9 giugno 2011</i></font></p>\n<p align=\"center\"> </p>\n<p><em>Signor Ambasciatore, </em> </p>\n<p>È con piacere che la ricevo questa mattina mentre presenta le Lettere che l’accreditano come Ambasciatore Straordinario e Plenipotenziario della Repubblica Araba di Siria presso la Santa Sede. Lei ha tenuto a trasmettermi i saluti di Sua Eccellenza il Signor Presidente della Repubblica, e le sarei grato se potesse ringraziarlo per questo. Attraverso di lei, vorrei salutare anche tutto il popolo siriano, auspicando che possa vivere nella pace e nella fratellanza.</p>\n<p>Come lei ha sottolineato, Signor Ambasciatore, sin dalle origini della Chiesa, la Siria è un luogo caro e significativo per i cristiani. Dall’incontro di Cristo risorto, lungo la via di Damasco, con Paolo che diverrà l’Apostolo delle Nazioni, numerosi sono i grandi santi che hanno costellato la storia religiosa del suo Paese. Numerose sono anche le testimonianze archeologiche di chiese, di monasteri, di mosaici dei primi secoli dell’era cristiana che ci ricollegano alle origini della Chiesa. La Siria è stata tradizionalmente un esempio di tolleranza, di convivenza pacifica e di relazioni armoniose fra cristiani e musulmani, e oggi le relazioni ecumeniche e interreligiose sono buone. Auspico vivamente che questa convivenza pacifica fra tutte le componenti culturali e religiose della Nazione prosegua e si sviluppi per il bene più grande di tutti, rafforzando così un’unità fondata sulla giustizia e sulla solidarietà.</p>\n<p>Una simile unità può però edificarsi in modo duraturo solo sul riconoscimento della centralità e della dignità della persona umana. In effetti, «perché creato ad immagine di Dio, l’individuo umano ha la dignità di persona; non è soltanto qualche cosa, ma qualcuno, capace di conoscersi, di possedersi, di liberamente donarsi e di entrare in comunione con altre persone» (<a href=\"/content/benedict-xvi/it/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\"><i>Messaggio per la Giornata Mondiale della Pace, </i>2007</a>, n. 2). La via dell’unità e della stabilità di ogni nazione passa dunque per il riconoscimento della dignità inalienabile di ogni persona umana. Questa deve dunque essere al centro delle istituzioni, delle leggi e dell’azione delle società. Di conseguenza, è anche di fondamentale importanza privilegiare il bene comune, mettendo da parte gli interessi personali o particolari. D’altro canto, il cammino dell’ascolto, del dialogo e della collaborazione deve essere riconosciuto come il mezzo attraverso il quale le diverse componenti della società possono confrontare i loro punti di vista e ottenere un consenso sulla verità concernente valori o fini particolari. Ne deriveranno grandi benefici per le singole persone e per le comunità (cfr. <a href=\"/content/benedict-xvi/it/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\"> <i> Discorso all’Onu</i>, 18 aprile 2008</a>). </p>\n<p>In questa prospettiva, gli avvenimenti verificatisi nel corso degli ultimi mesi in alcuni Paesi dell’area del Mediterraneo, fra i quali la Siria, manifestano il desiderio di un futuro migliore negli ambiti dell’economia, della giustizia, della libertà e della partecipazione alla vita pubblica. Tali accadimenti mostrano anche l’urgente necessità di vere riforme nella vita politica, economica e sociale. Tuttavia, è vivamente auspicabile che questi cambiamenti non si realizzino in termini d’intolleranza, di discriminazione o di conflitto, e ancor meno di violenza, ma in termini di rispetto assoluto della verità, della coesistenza, dei diritti legittimi delle persone e delle collettività, come pure della riconciliazione. Simili principi devono guidare le Autorità, tenendo anche conto delle aspirazioni della società civile e delle insistenze internazionali.</p>\n<p>Signor Ambasciatore, sono lieto di sottolineare qui il ruolo positivo dei cristiani nel suo Paese, che come cittadini sono impegnati nella costruzione di una società in cui tutti devono trovare il proprio posto. Non posso non menzionare qui il servizio reso dalla Chiesa cattolica nell’ambito sociale ed educativo, apprezzato da tutti. Mi permetta di salutare in modo particolare i fedeli delle comunità cattoliche, con i loro Vescovi, e d’incoraggiarli a sviluppare i vincoli di fratellanza con tutti. Le relazioni vissute quotidianamente con i loro concittadini musulmani mettono in luce l’importanza del dialogo interreligioso e la possibilità di lavorare insieme, in molti modi, in vista del bene comune. Che lo slancio conferito dalla recente Assemblea speciale per il Medio Oriente del Sinodo dei Vescovi rechi frutti abbondanti nel suo Paese, a beneficio di tutta la popolazione e di un’autentica riconciliazione fra i popoli!</p>\n<p>Per far progredire la pace nella regione, occorre trovare una soluzione globale. Questa non deve ledere gli interessi di nessuna delle parti in causa ed essere il frutto di un compromesso e non di scelte unilaterali imposte con la forza. Quest’ultima non risolve nulla, non più delle soluzioni parziali o unilaterali che sono insufficienti. Consapevoli delle sofferenze di tutte le popolazioni, dobbiamo procedere mediante un approccio deliberatamente globale, che non escluda nessuno dalla ricerca di una soluzione negoziata e che tenga conto delle aspirazioni e degli interessi legittimi dei diversi popoli chiamati in causa. Così, la situazione che il Medio Oriente sta vivendo da molti anni vi ha portato ad accogliere un gran numero di rifugiati, provenienti soprattutto dall’Iraq, fra i quali numerosi cristiani. Ringrazio vivamente il popolo siriano per la sua generosità.</p>\n<p>Mentre inaugura la sua nobile missione di rappresentanza presso la Santa Sede, le formulo, Signor Ambasciatore, i miei voti migliori per il buon svolgimento della sua funzione. Sia certo che troverà sempre presso i miei collaboratori l’accoglienza e la comprensione di cui potrà aver bisogno. Su di lei, Eccellenza, sulla sua famiglia e sui suoi collaboratori, come pure sugli abitanti della Siria, invoco di tutto cuore l’abbondanza delle Benedizioni divine.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><em><strong><span class=\"style2\">DISCURSO D</span></strong></em></font><font class=\"style1\" color=\"#663300\" size=\"4\"><em><strong>O PAPA BENTO XVI <br> AO SENHOR HUSSAN EDIN AALA NOVO EMBAIXADOR<br/>  DA REPÚBLICA ÁRABE DA SÍRIA JUNTO DA SANTA SÉ<br/> POR OCASIÃO DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS</br></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Quinta-feira, 9 de Junho de 2011</i></font></p>\n<p> </p>\n<p><em>Senhor Embaixador</em></p>\n<p>É com prazer que o recebo esta manhã no momento em que apresenta as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República Árabe da Síria junto da Santa Sé. Vossa Excelência fez-se intérprete das saudações de Sua Excelência o Senhor Presidente da República, e ficar-lhe-ia grato se lhe transmitisse a minha gratidão. Através de Vossa Excelência, desejaria saudar igualmente todo o povo sírio, desejando que ele possa viver em paz e fraternidade.</p>\n<p>Como Vossa Excelência ressaltou, a Síria é um lugar querido e significativo para os cristãos, desde as origens da Igreja. Depois do encontro de Cristo ressuscitado, no caminho de Damasco, com Paulo, que se tornará o Apóstolo das Nações, foram numerosos os grandes santos que constelaram a história religiosa do seu país. São também numerosos os testemunhos arqueológicos de igrejas, mosteiros, mosaicos dos primeiros séculos da era cristã que nos remetem às origens da Igreja. A Síria foi tradicionalmente um exemplo de tolerância, de convivência e de relacionamentos harmoniosos entre cristãos e muçulmanos, e hoje as relações ecuménicas e inter-religiosas são boas. Faço ardentes votos por que esta convivência entre todos os componentes culturais e religiosos da Nação sejam continuados e desenvolvidos para o bem de todos, reforçando deste modo uma unidade fundada na justiça e na solidariedade.</p>\n<p>Todavia, esta unidade não pode ser edificada de modo duradouro se não houver o reconhecimento da centralidade e da dignidade da pessoa humana. De facto, «tendo sido criado à imagem de Deus, o ser humano possui a dignidade de pessoa; não é apenas algo, mas alguém, capaz de se conhecer, de se possuir, de se doar livremente e de entrar em comunhão com outras pessoas» (<i><a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Mensagem para o Dia mundial da paz</a>, </i>2007, n. 2). Portanto, o caminho rumo à unidade e à estabilidade de cada nação passa pelo reconhecimento da dignidade inalienável de todas as pessoas humanas. Por conseguinte, ela deve estar no centro das instituições, das leis e da acção das sociedades. Portanto, é de importância essencial privilegiar o bem comum, deixando de lado os interesses pessoais ou de parte. Por outro lado, o caminho da escuta, do diálogo e da colaboração deve ser reconhecido como o meio mediante o qual os diversos componentes da sociedade podem confrontar os seus pontos de vista e alcançar um consentimento acerca da verdade relativa a valores ou finalidades particulares. Isto originará grandes benefícios para as pessoas individualmente e para as comunidades (cf. <i> <a href=\"/content/benedict-xvi/pt/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\"> Discurso à ONU</a></i>, 18 de Abril de 2008).</p>\n<p>Nesta perspectiva, os acontecimentos que se verificaram nos últimos meses em certos países da área do Mediterrâneo, entre os quais a Síria, manifestam o desejo de um futuro melhor no âmbito da economia, da justiça, da liberdade e da participação na vida pública. Estes acontecimentos mostram também a urgente necessidade de reformas verdadeiras na vida política, económica e social. Todavia, é muito desejável que estas evoluções não se realizem em termos de intolerância, de discriminação ou de conflito, e ainda menos de violência, mas em termos de respeito absoluto da verdade, da coexistência, dos direitos legítimos das pessoas e das colectividades, assim como da reconciliação. Tais princípios devem guiar as Autoridades, tendo em consideração as aspirações da sociedade civil, assim como as instâncias internacionais.</p>\n<p>Senhor Embaixador, é de bom grado que friso aqui o papel positivo dos cristãos no seu país, que como cidadãos estão comprometidos na construção de uma sociedade na qual todos devem encontrar o seu lugar. Não posso deixar de mencionar aqui o serviço prestado pela Igreja católica nos campos social e educativo, apreciado por todos. Permita que eu saúde de modo muito especial os fiéis das comunidades católicas, com os seus Bispos, e que os encoraje a desenvolver vínculos de fraternidade com todos. As relações vividas quotidianamente com os seus compatriotas muçulmanos ressaltam a importância do diálogo inter-religioso e a possibilidade de trabalhar juntos, de diversas formas, em vista do bem comum. Que o impulso dado pela recente Assembleia especial para o Médio Oriente do Sínodo dos Bispos dê frutos abundantes no seu país, em benefício de toda a população e de uma autêntica reconciliação entre os povos!</p>\n<p>Para incrementar a paz na região, deve ser encontrada uma solução global. Ela não pode lesar os interesses das partes em questão e há-de ser o fruto de um compromisso e não de escolhas unilaterais impostas com a força. Esta nada resolve, assim como as soluções parciais ou unilaterais, que são insuficientes. Conscientes dos sofrimentos de todas as populações, é preciso proceder mediante uma abordagem deliberadamente global que não exclua ninguém da busca de uma solução negociada e tenha em consideração as aspirações e os interesses legítimos dos diversos povos envolvidos. De igual modo, a situação que o Médio Oriente vive há numerosos anos levou-vos a acolher um grande número de refugiados, provenientes sobretudo do Iraque, e entre eles numerosos cristãos. Agradeço profundamente ao povo sírio a sua generosidade.</p>\n<p>No momento em que inicia a sua nobre missão de representação junto da Santa Sé, dirijo-lhe, Senhor Embaixador, os meus melhores votos pelo bom êxito da sua missão. Tenha a certeza de que encontrará sempre junto dos meus colaboradores o acolhimento e a compreensão de que poderá precisar. Sobre Vossa Excelência, sua família e colaboradores, bem como sobre todos os habitantes da Síria, invoco de coração a abundância das Bênçãos divinas.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}