{
    "id": "hf_ben-xvi_spe_20060220_morocco-ambassador",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-02-20",
    "title": "To the Ambassador of Morocco to the Holy See",
    "excerpt": {
        "en": "I am pleased to welcome you, Your Excellency, at the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of Morocco to the Holy See.",
        "de": "Ich freue mich, Eure Exzellenz anläßlich der Überreichung Ihres Beglaubigungsschreibens als außerordentlicher und bevollmächtigter Botschafter Marokkos beim Heiligen Stuhl zu begrüßen.",
        "pt": "Segunda-feira, 20 de Fevereiro de 2006",
        "es": "Me agrada acoger a su excelencia con ocasión de la presentación de las cartas que lo acreditan como embajador extraordinario y plenipotenciario de Marruecos ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/february/documents/hf_ben-xvi_spe_20060220_morocco-ambassador.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/february/documents/hf_ben-xvi_spe_20060220_morocco-ambassador.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/february/documents/hf_ben-xvi_spe_20060220_morocco-ambassador.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/february/documents/hf_ben-xvi_spe_20060220_morocco-ambassador.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/february/documents/hf_ben-xvi_spe_20060220_morocco-ambassador.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO H.E. Mr ALI ACHOUR AMBASSADOR OF MOROCCO <br/>TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Monday, 20 February 2006</i></font></p>\n<p><i> <b> <br/></b>Mr Ambassador, </i> </p>\n<p>I am pleased to welcome you, Your Excellency, at the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of Morocco to the Holy See<i><b>. </b></i> </p>\n<p>I thank you for your kind words and for the courteous greetings that His Majesty King Mohammed VI has conveyed to me through you. Please reciprocate by expressing to His Majesty my esteem for the traditional hospitality of acceptance and understanding which for centuries has marked the relations of the Kingdom of Morocco with the Catholic Church. I would be grateful if you will kindly assure His Majesty of my fervent good wishes for himself and for the happiness and prosperity of the noble Moroccan people. </p>\n<p>Mr Ambassador, you have told me of the efforts made by your Country that has just celebrated its 50th anniversary of independence, to progress towards a modern, democratic and prosperous future. <br/> <br/>One cannot but be delighted at this progress that should enable all Moroccans to live in security and in dignity, so that each one may play an active part in the social and political life of the Country. Indeed, an authentic democracy demands consensus on a certain number of essential values, such as the transcendent dignity of the human person, respect for human rights, the \"common good\" as the purpose and criterion for the regulation of political life (cf. <i>Compendium of the Social Doctrine of the Church, </i>n. 407). </p>\n<p>Moreover, an ever closer collaboration among the countries bordering the Mediterranean, which began several years ago, should make it possible to face with determination and perseverance not only matters concerning security and peace in the region, but also the question of the development of societies and people with a renewed awareness of the duty of solidarity and justice. For this reason now, more than ever, the Mediterranean is called to be a place of meeting and dialogue between peoples and cultures. <br/> <br/>Among the serious problems that the countries bordering the Mediterranean must face, the phenomenon of migration is a major factor in inter-State relations. Migrants from the less privileged regions in search of a better standard of living are coming in ever-greater numbers to knock at Europe's doors. This gives more and more of them an illegal status and sometimes creates situations that seriously threaten people's dignity and safety. </p>\n<p>Consequently, the institutions of the host or transit country must take care not to consider migrants as a commodity or a mere work force, and to respect their fundamental rights and human dignity. The precarious situation of so many foreigners should foster solidarity between the nations concerned and contribute to the development of the migrants' countries of origin. </p>\n<p>Indeed, these problems cannot be solved by policies that are exclusively national. It is through greater collaboration between all the countries concerned that effective solutions to these distressing situations will be found. <br/> <br/>Mr Ambassador, you stressed your Country's contribution to the dialogue between civilizations, cultures and religions. For her part, in the present international context with which we are familiar, the Catholic Church remains convinced that to encourage peace and understanding between peoples and people, it is urgently necessary that religions and their symbols be respected and that believers not be the object of provocations that wound their outlook and religious sentiments. </p>\n<p>However, intolerance and violence as a response to offences can never be justified, for this type of response is incompatible with the sacred principles of religion; consequently, we cannot but deplore the actions of those who deliberately exploit the offence caused to religious sentiments to stir up acts of violence, especially since such action is contrary to religion. </p>\n<p>For believers, as for all people of good will, the only path that leads to peace and brotherhood is that of respect for the religious convictions and practices of others, so that the practice of the religion a person has freely chosen may be guaranteed to each one. </p>\n<p>Mr Ambassador, through you I would also like to address a warm greeting to the members of the Catholic community of Morocco and to their Pastors. May they have at heart to live their Christian vocation joyfully, witnessing ever more generously to the love of God for all men and women, in fruitful collaboration with them all! </p>\n<p>At the time when you are beginning your mission to the Holy See, Your Excellency, I offer you my best wishes for the noble task that awaits you. With my collaborators you will always find the attentive welcome and cordial understanding you may need. </p>\n<p>I wholeheartedly invoke an abundance of Blessings from the Most High upon you, Your Excellency, upon your family, your collaborators, the Moroccan People and its leaders. </p>\n<hr>\n<p> <em>*L'Osservatore Romano </em>n. 9 p. 2.</p>\n<p align=\"center\">  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON BENEDIKT XVI. <br> AN DEN NEUEN BOTSCHAFTER DES KÖNIGREICHS MAROKKO <br/> BEIM HL. STUHL, ALI ACHOUR*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Montag, 20. Februar 2006</i></font></p>\n<p align=\"center\"> </p>\n<p class=\"style1\"><i> Herr Botschafter! </i> </p>\n<p>Ich freue mich, Eure Exzellenz anläßlich der Überreichung Ihres Beglaubigungsschreibens als außerordentlicher und bevollmächtigter Botschafter Marokkos beim Heiligen Stuhl zu begrüßen. </p>\n<p>Ich danke Ihnen für die liebenswürdigen Worte, die Sie an mich gerichtet haben, und für die freundlichen Grüße, die Seine Majestät König Mohammed VI. mir durch Sie übermitteln ließ. Indem ich noch einmal meine Wertschätzung für die traditionelle Gastfreundschaft und Verständigung ausspreche, die seit langer Zeit die Beziehungen des Königreiches Marokko zur katholischen Kirche kennzeichnet, wäre ich Ihnen dankbar, wenn Sie meinerseits Seine Majestät meiner herzlichen Wünsche für seine Person sowie für das Glück und Wohlergehen des edlen marokkanischen Volkes versichern würden. Fortschritte in Richtung einer demokratischen Zukunft </p>\n<p>Herr Botschafter, Sie haben mir von den Bemühungen berichtet, die von Ihrem Land, das eben den 50. Jahrestag seiner Unabhängigkeit begangen hat, unternommen werden, um Fortschritte in Richtung einer modernen, demokratischen und gedeihlichen Zukunft zu machen. </p>\n<p>Man kann sich nur freuen über diese Fortschritte, die allen Marokkanern ein Leben in Sicherheit und Würde ermöglichen sollen, so daß jeder aktiv am gesellschaftlichen und politischen Leben des Landes teilnehmen kann. Eine echte Demokratie erfordert nämlich einen Konsens über eine Reihe von Grundwerten, wie die transzendente Würde der menschlichen Person, die Achtung der Menschenrechte, das »Gemeinwohl« als Ziel und Kriterium für die Regelung des politischen Lebens (vgl. <i>Kompendium der Soziallehre der Kirche</i>, 407). </p>\n<p>Andererseits soll eine, schon vor mehreren Jahren begonnene, immer engere Zusammenarbeit zwischen den Anrainerländern des Mittelmeeres sich mit Entschlossenheit und Ausdauer nicht nur den Fragen der Sicherheit und des Friedens in der Region stellen, sondern sich auch des Problems der Entwicklung der Gesellschaften und der einzelnen Menschen annehmen und sich dabei neu der Pflicht zu Solidarität und Gerechtigkeit bewußt werden. Deshalb ist der Mittelmeerraum mehr denn je dazu berufen, ein Ort der Begegnung und des Dialogs zwischen den Völkern und zwischen den Kulturen zu sein. </p>\n<p>Unter den schwerwiegenden Problemen, welche die Anrainerländer des Mittelmeeres zu bewältigen haben, stellt das Phänomen der Migration einen komplexen Tatbestand in den Beziehungen zwischen den Staaten dar. Die Migranten aus benachteiligten Regionen klopfen auf der Suche nach besseren Lebensbedingungen in immer größerer Zahl an die Türen Europas, was eine ständig wachsende Zahl von ihnen in die Illegalität führt und mitunter Situationen schafft, die die Würde und Sicherheit der Menschen ernsthaft in Frage stellen. </p>\n<p>Genauso müssen die Institutionen der Aufnahme- bzw. der Transitländer dafür sorgen, die Migranten nicht als Ware oder bloße Arbeitskräfte zu betrachten und ihre Grundrechte und ihre menschliche Würde zu achten. Die schwierige Situation so vieler Ausländer sollte die Solidarität zwischen den betroffenen Staaten fördern, um zur Entwicklung der Herkunftsländer der Migranten beizutragen. </p>\n<p>Diese Probleme können nämlich nicht von der nationalen Politik im Alleingang gelöst werden. Durch eine immer intensivere Zusammenarbeit zwischen allen betroffenen Ländern wird die Suche nach Lösungen für diese leidvollen Situationen wirksame Fortschritte machen. </p>\n<p>Herr Botschafter, Sie haben den Beitrag Ihres Landes zur Stärkung des Dialogs zwischen den Zivilisationen, Kulturen und Religionen hervorgehoben. In der internationalen Lage, die wir gegenwärtig erleben, ist die katholische Kirche ihrerseits davon überzeugt, daß es zur Förderung des Friedens und der Verständigung zwischen den Völkern und zwischen den Menschen notwendig und dringend geboten ist, die Religionen und ihre Symbole zu respektieren; die Gläubigen dürfen nicht zur Zielscheibe von Provokationen werden, die ihre Einstellung und ihre religiösen Gefühle verletzen. </p>\n<p>Intoleranz und Gewalt jedoch lassen sich niemals als Antwort auf Beleidigungen rechtfertigen, denn solche Reaktionen sind mit den unantastbaren Grundsätzen der Religion nicht vereinbar. Man kann deshalb das Vorgehen jener Menschen, die bewußt die Verletzung religiöser Gefühle ausnutzen, um zu Gewalttaten anzustiften, nur beklagen; und das um so mehr, als es hier um Ziele geht, die mit der Religion nichts zu tun haben. </p>\n<p>Für die Gläubigen sowie für alle Menschen guten Willens ist der einzige Weg, der zu Frieden und Brüderlichkeit führen kann, die Überzeugungen und religiösen Ausdrucksformen des anderen zu respektieren, damit durch gegenseitigen Respekt in allen Gesellschaften für jeden einzelnen die Ausübung der von ihm frei gewählten Religion wirklich sichergestellt ist. Durch Ihre Vermittlung, </p>\n<p>Herr Botschafter, möchte ich auch einen herzlichen Gruß an die Mitglieder der katholischen Gemeinschaft in Marokko und ihre Hirten richten. Möge es ihnen ein Herzensanliegen sein, ihre christliche Berufung mit Freude zu leben, indem sie immer hochherziger und in fruchtbarer Zusammenarbeit mit allen Zeugnis geben von der Liebe Gottes zu allen Menschen! </p>\n<p>In diesem Augenblick, wo Eure Exzellenz Ihr hohes Amt beim Heiligen Stuhl antreten, spreche ich Ihnen meine besten Wünsche für die vornehme Aufgabe aus, die Sie erwartet. Bei meinen Mitarbeitern werden Sie stets das aufmerksame Entgegenkommen und das freundliche Verständnis finden, dessen Sie bedürfen. </p>\n<p>Auf Eure Exzellenz, auf Ihre Familie, auf Ihre Mitarbeiter, auf das marokkanische Volk und seine Verantwortlichen rufe ich von ganzem Herzen den reichen Segen des Allerhöchsten herab.</p>\n<hr>\n<p>*<em>L'Osservatore Romano</em> n. 9 p. 7.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO SENHOR ALI ACHOUR <br/>NOVO EMBAIXADOR DE MARROCOS <br/>JUNTO À SANTA SÉ POR OCASIÃO <br/> DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS* </br></font></i></b></p>\n<p><font color=\"#663300\"><i>Segunda-feira, 20 de Fevereiro de 2006</i></font></p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Senhor Embaixador</i> </p>\n<p align=\"left\">É-me grato receber Vossa Excelência por ocasião da apresentação das Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário de Marrocos junto da Santa Sé. </p>\n<p align=\"left\">Agradeço-lhe as gentis palavras que Vossa Excelência me dirigiu e as amáveis saudações que Sua Majestade o Rei Mohammed VI me transmitiu por seu intermédio. Retribuo, comunicando a minha estima pela tradição de hospitalidade e de compreensão que, desde há séculos, caracteriza as relações do Reino de Marrocos com a Igreja Católica; agradecer-lhe-ia se assegurasse a Sua Majestade os meus votos ardentes pela sua pessoa, e também pela felicidade e a prosperidade do nobre povo marroquino. </p>\n<p align=\"left\">O Senhor Embaixador informou-me acerca dos esforços envidados pelo seu país, que acaba de celebrar o quinquagésimo aniversário da sua independência, para progredir rumo a um porvir moderno, democrático e próspero. Não podemos deixar de nos alegrar por tais progressos, que deveriam permitir a todos os Marroquinos viver na segurança e na dignidade, de tal maneira que cada um possa participar activamente na vida social e política do país. Com efeito, uma democracia autêntica exige o consenso sobre um certo número de valores essenciais, como a dignidade transcendente da pessoa humana, o respeito pelos direitos do homem, o \"bem comum\" como finalidade e critério de regulação da vida política (cf. <i>Compêndio da Doutrina Social da Igreja, </i>n. 407). </p>\n<p align=\"left\">Por outro lado, uma colaboração cada vez mais estreita entre os países da bacia do Mediterrâneo, já empreendida há vários anos, deve permitir enfrentar com determinação e perseverança não apenas as questões relativas à segurança e à paz em tal região, mas também o problema do desenvolvimento das sociedades e das pessoas, com uma nova tomada de consciência do dever de solidariedade e de justiça. Por este motivo o Mediterrâneo é chamado, mais do que nunca, a ser um lugar de encontro e de diálogo entre os povos e entre as culturas. </p>\n<p align=\"left\">Entre os graves problemas que os países da bacia do Mediterrâneo devem enfrentar, o fenómeno migratório constitui um dado sensível nas relações entre os Estados. Os migrantes provenientes de regiões menos favorecidas e em busca de melhores condições de vida vêm cada vez mais numerosos bater às portas da Europa, o que lança na ilegalidade um número sempre crescente dos mesmos e que por vezes cria situações que põem gravemente em dúvida a dignidade e a segurança das pessoas. Assim, é necessário que as instituições dos países de recepção ou de trânsito velem a fim de não os considerar como uma mercadoria ou como uma simples força de trabalho, e de respeitar os seus direitos fundamentais e a sua dignidade humana. A situação precária de muitos estrangeiros deveria favorecer a solidariedade entre as nações interessadas, em vista de contribuir para o desenvolvimento dos países de origem dos migrantes. Com efeito, estes problemas não podem ser resolvidos por políticas exclusivamente nacionais. É mediante uma colaboração cada vez mais intensa entre todos os países interessados que progredirá eficazmente a busca de soluções para estas dolorosas situações. </p>\n<p align=\"left\">O Senhor Embaixador ressaltou a contribuição do seu país para a consolidação do diálogo entre as civilizações, as culturas e as religiões. Por sua vez, no contexto internacional que actualmente conhecemos, a Igreja Católica está convencida de que, para favorecer a paz e a compreensão entre os povos e entre os homens, é necessário e urgente que as religiões e os seus símbolos sejam respeitados, e que os fiéis não se tornem objecto de provocações que ferem o seu progresso e os seus sentimentos religiosos. </p>\n<p align=\"left\">Entretanto, a intolerância e a violência jamais podem ser justificadas como respostas às ofensas, porque não constituem respostas compatíveis com os princípios sagrados da religião; eis por que motivo não se pode deixar de deplorar as acções daqueles que se aproveitam deliberadamente da ofensa causada aos sentimentos religiosos para fomentar gestos de violência, ainda mais quando isto se produz em vista de finalidades alheias à religião. Para os crentes, assim como para todos os homens de boa vontade, o único caminho que pode conduzir à paz e à fraternidade é o do respeito pelas convicções e pelas práticas religiosas dos outros, a fim de que, de maneira recíproca em todas as sociedades, seja realmente assegurado a cada um o exercício da religião livremente escolhida. </p>\n<p align=\"left\">Por seu intermédio, Senhor Embaixador, gostaria de dirigir também uma calorosa saudação aos membros da comunidade católica em Marrocos e aos seus Pastores. Que eles aspirem a viver com alegria a sua vocação cristã, testemunhando com uma generosidade cada vez maior o amor de Deus por todos os homens, numa colaboração fecunda entre todos! </p>\n<p align=\"left\">No momento em que Vossa Excelência começa a sua missão junto da Santa Sé, formulo-lhe os meus melhores votos pela nobre tarefa que o aguarda. Nos meus colaboradores, o Senhor Embaixador encontrará sempre o acolhimento atento e a compreensão cordial de que poderá ter necessidade. </p>\n<p align=\"left\">Sobre Vossa Excelência, a sua família, os seus colaboradores, o povo marroquino e os seus dirigentes, invoco do íntimo do coração as Bênçãos do Altíssimo!</p>\n<hr>\n<p align=\"left\">*<em>L'Osservatore Romano</em> n. 8 p. 7.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA BENEDICTO XVI <br> AL NUEVO EMBAJADOR DE MARRUECOS ANTE LA SANTA SEDE*</br></font></b><br/><br/>Lunes 20 de febrero de 2006</i></font></p>\n<p> </p>\n<p><i>Señor embajador: </i> </p>\n<p>Me agrada acoger a su excelencia con ocasión de la presentación de las cartas que lo acreditan como embajador extraordinario y plenipotenciario de Marruecos ante la Santa Sede. </p>\n<p>Le agradezco las amables palabras que me ha dirigido y el saludo cortés que su majestad el rey Mohamed VI me ha enviado a través de usted. Confirmando mi estima por la tradición de acogida y comprensión que desde hace siglos caracteriza las relaciones del reino de Marruecos con la Iglesia católica, le ruego que transmita a su majestad mis mejores deseos para su persona, así como mis augurios de felicidad y prosperidad para el noble pueblo marroquí. </p>\n<p>Señor embajador, usted me ha informado de los esfuerzos realizados por su país, que acaba de celebrar el 50° aniversario de su independencia, encaminándose hacia un futuro moderno, democrático y próspero. No se puede por menos de alegrarse por estos progresos, que deberían permitir a todos los marroquíes vivir con seguridad y dignidad, de manera que cada uno pueda participar activamente en la vida social y política del país. En efecto, una democracia auténtica exige un consenso sobre algunos valores esenciales, como la dignidad trascendente de la persona humana, el respeto de los derechos del hombre, el \"bien común\" como fin y criterio de regulación de la vida política (cf. <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_sp.html\">Compendio de la doctrina social de la Iglesia</a></i>, n. 407). </p>\n<p>Por otra parte, una colaboración cada vez más estrecha entre los países de la cuenca del Mediterráneo, ya iniciada desde hace varios años, debe permitir afrontar con determinación y perseverancia no sólo las cuestiones concernientes a la seguridad y a la paz en la región, sino también el tema del desarrollo de las sociedades y de las personas, con una renovada toma de conciencia del deber de solidaridad y de justicia. Por ello, el Mediterráneo está llamado a ser, hoy más que nunca, un lugar de encuentro y de diálogo entre los pueblos y entre las culturas. </p>\n<p>Entre los graves problemas que deben afrontar los países de la cuenca del Mediterráneo, el fenómeno migratorio constituye un dato importante en las relaciones entre los Estados. Los inmigrantes provenientes de regiones más pobres y en busca de mejores condiciones de vida vienen, cada vez en mayor número, a tocar a las puertas de Europa, lo cual convierte en ilegales a un número siempre creciente de ellos y crea a veces situaciones que ponen en serio peligro la dignidad y la seguridad de las personas. Por ello, es necesario que las instituciones de los países de acogida o de paso no los consideren como una mercancía o una simple fuerza de trabajo, y que respeten sus derechos fundamentales y su dignidad humana. La situación precaria de tantos extranjeros debería favorecer la solidaridad entre las naciones implicadas, para contribuir al desarrollo de los países de origen de los inmigrantes. En efecto, estos problemas no pueden resolverse únicamente con políticas nacionales. Sólo mediante una colaboración cada vez más intensa entre todos los países implicados se podrán buscar eficazmente soluciones para estas dolorosas situaciones. </p>\n<p>Señor embajador, usted ha puesto de relieve la contribución de su país a la consolidación del diálogo entre las civilizaciones, las culturas y las religiones. Por su parte, la Iglesia católica, en el contexto internacional en que vivimos actualmente, está convencida de que, para favorecer la paz y la comprensión entre los pueblos y entre los hombres, es necesario y urgente que se respeten las religiones y sus símbolos, y que los creyentes no sean objeto de provocaciones que ofenden su práctica y sus sentimientos religiosos. Sin embargo, no pueden justificarse jamás la intolerancia y la violencia como respuestas a las ofensas, ya que no son respuestas compatibles con los principios sagrados de la religión; por eso, no se puede por menos de deplorar las acciones de quienes aprovechan deliberadamente la ofensa causada a los sentimientos religiosos para fomentar actos violentos, más aún cuando esto se produce con fines ajenos a la religión. Para los creyentes, como para todos los hombres de buena voluntad, el único camino que puede conducir a la paz y a la fraternidad es el respeto de las convicciones y de las prácticas religiosas ajenas, para que se garantice realmente de manera recíproca a cada uno en todas las sociedades la práctica de la religión libremente elegida. </p>\n<p>A través de usted, señor embajador, quisiera dirigir también un afectuoso saludo a los miembros de la comunidad católica de Marruecos y a sus pastores. Deseo que se esfuercen por vivir con alegría su vocación cristiana, testimoniando cada vez con mayor generosidad el amor de Dios a todos los hombres, en una colaboración fecunda con todos. </p>\n<p>Al comenzar su misión ante la Santa Sede, le expreso mis mejores deseos para la noble tarea que le espera. En mis colaboradores encontrará siempre la acogida atenta y la comprensión cordial que pueda necesitar. </p>\n<p>Sobre su excelencia, sobre su familia, sobre sus colaboradores, sobre el pueblo marroquí y sobre sus dirigentes invoco de todo corazón la abundancia de las bendiciones del Altísimo. </p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 8 p. 4.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}