{
    "id": "hf_ben-xvi_spe_20091008_concerto",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-10-08",
    "title": "Address at the conclusion of the Concert entitled \"Youth Against War\", on the 70th anniversary of the beginning of the Second World War",
    "excerpt": {
        "en": "Mr President of the Italian Republic,Your Eminences, Venerable Synod Fathers,Mr Ambassadors, Distinguished Ladies and Gentlemen,",
        "fr": "Monsieur le présidentde la République italienne,Messieurs les cardinaux,Vénérés pères synodaux,Messieurs les ambassadeurs,Mesdames et Messieurs!",
        "de": "Herr Präsident der Italienischen Republik,meine Herren Kardinäle, verehrte Synodenväter,meine Herren Botschafter, sehr geehrte Damen und Herren!",
        "it": "Signor Presidente della Repubblica Italiana,Signori Cardinali, Venerati Padri Sinodali,Signori Ambasciatori, Gentili Signori e Signore!",
        "pt": "Auditorium de Via della ConciliazioneQuinta-feira, 8 de Outubro de 2009",
        "es": "Señor presidente de la República italiana,señores cardenales,venerados padres sinodales,señores embajadores,estimados señores y señoras:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/october/documents/hf_ben-xvi_spe_20091008_concerto.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/october/documents/hf_ben-xvi_spe_20091008_concerto.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/october/documents/hf_ben-xvi_spe_20091008_concerto.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/october/documents/hf_ben-xvi_spe_20091008_concerto.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/october/documents/hf_ben-xvi_spe_20091008_concerto.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/october/documents/hf_ben-xvi_spe_20091008_concerto.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCERT \"YOUTH AGAINST WAR\"<br>  OF <i>INTERREGIONALES JUGENDSINFONIEORCHESTER</i> (IRO)<br/> FOR THE 70TH ANNIVERSARY OF THE BEGINNING OF WORLD WAR II</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"> <i>ADDRESS OF HIS HOLINESS BENEDICT XVI</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Auditorium on the Via della Conciliazione<br/> Thursday, 8 October 2009</i></font></p>\n<p> </p>\n<p><i>Mr President of the Italian Republic, <br/> Your Eminences, Venerable Synod Fathers, <br/> Mr Ambassadors, Distinguished Ladies and Gentlemen, </i></p>\n<p>I accepted with pleasure your invitation to the concert: \"<i>Youth against war concert 70 years from the beginning of the Second World War</i>\", sponsored jointly by the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index.htm\">Pontifical Council for Promoting Christian Unity</a>, the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/sub-index/index_relations-jews.htm\">Commission for Religious Relations with the Jews</a>, the Embassy of Germany to the Holy See and the <i>Europäisches KulturForum Mainau</i>, with the patronage of the <i>International Jewish Committee for Interreligious Consultations</i>. My heartfelt gratitude goes to all the sponsors and organizers; I thank in particular Cardinal Walter Kasper for interpreting your common sentiments. Grateful for their presence, I address a respectful thought to the President of the Italian Republic and to his distinguished wife. By using the universal language of music, this initiative intends to encourage young people to build the future of the world together, inspired by the values of peace and human brotherhood. I greet the Cardinals, the Synod Fathers, the distinguished Members of the Diplomatic Corps accredited to the Holy See, the <i>sponsors</i> and everyone present. </p>\n<p>I warmly thank the young musicians from 15 regions who play in the Inter-Regionalen Jugend-Sinfonieorchester, with their Conductors Prof. Wolfgang Gönnenwein and Jochem Hochstenbach for their exceptional performance. Likewise, I thank the soloist Michelle Breedt for her expressive singing and Prof. Klaus Maria Brandauer for his lively interpretation of the texts. My gratitude extends to all those who made this evening possible: the International Jewish Committee for Interreligious Consultations (IJCIC) as a sponsor of the concert and the Pontifical Council for Promoting Christian Unity, the German Embassy to the Holy See and the Europäische KulturForum Mainau as organizers. </p>\n<p>Dear friends, this evening the tragedy of the Second World War returns to our minds, that inhuman page of history of combined violence and brutality which caused the death of millions, leaving the winners divided and Europe to be rebuilt. The war, desired by National Socialism, involved many innocent peoples of Europe and on other continents, while with the tragedy of the Shoah it targeted in particular the Jewish people who were the object of programmed extermination. Yet invitations to reasonableness and peace were extended on many sides. Here in Rome, the distressed voice of my venerable Predecessor <a href=\"http://www.vatican.va/holy_father/pius_xii/index.htm\">Pius XII</a> still echoes. In his <i>Radio Message of 24 August 1939 just before the outbreak of the war</i> he proclaimed with determination: \"Nothing is lost with peace. All can be lost with war\" (cf. <i>AAS</i> XXXI, 1939, p. 334). Unfortunately no one succeeded in preventing that terrible catastrophe; the logic of egoism and violence inexorably prevailed. May the remembrance of those grievous events be a warning, especially to the new generations, never again to give in to the temptation of war. </p>\n<p>As Cardinal Kasper recalled, this year we are commemorating another important anniversary: the 20th anniversary of the fall of the Berlin Wall, an eloquent symbol of the end of the totalitarian Communist regimes of Eastern Europe. \"<i>The collapse of the wall</i>\" John Paul II wrote, \"<i>and the fall of dangerous idols and of ideologies which enslave people have shown that basic freedoms which give meaning to human life cannot be suffocated or repressed for long</i>\" (<i>Message for \"Katholikentag\"</i>, 23 May 1990; <i>L'Osservatore Romano English edition</i>, [<i>ORE</i>], 11 June 1990, p. 10). Europe and the whole world are thirsting for freedom and peace! It is necessary to build together a true civilization which is not based on force but is \"the fruit of a victory over ourselves, over the powers of injustice, selfishness and hatred which can go so far as to disfigure man himself!\" (John Paul II, <i>Apostolic Letter on the occasion of the 50th anniversary of the outbreak of the Second World War</i>, n. 12; <i>ORE</i>, 4 September 1989, p. 3). The ecumenical movement which found a catalyser in the Second World War, as Cardinal Kasper appropriately emphasized, can contribute to building this true civilization, working together with Jews and all believers. May God bless us and grant to humanity the gift of his peace. Dear friends, thank you again for coming.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\">CONCERT \"YOUTH AGAINST WAR\"<br>  POUR LE 70 ANNIVERSAIRE DU <br/> D<font face=\"Times New Roman\">ÉBUT DE LA DEUXIÈME GUERRE MONDIALE</font></br></font></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><i><b><font color=\"#663300\" size=\"4\"> DU PAPE BEN<font face=\"Times New Roman\">OÎ</font>T XVI</font></b></i></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"><i>Auditorium de la Via della Conciliazione<br/> Jeudi 8 octobre 2009</i></font></span></p>\n<p> </p>\n<p align=\"left\"><span lang=\"fr\"><i>Monsieur le président <br/> de la République italienne, <br/> Messieurs les cardinaux, <br/> Vénérés pères synodaux, <br/> Messieurs les ambassadeurs, <br/> Mesdames et Messieurs! </i></span> </p>\n<p align=\"left\"><span lang=\"fr\">J'ai accueilli avec plaisir l'invitation à assister au concert:  \"<i>Youth against war concert - à 70 ans du début de le deuxième guerre mondiale:  les jeunes contre la guerre\"</i>, organisé conjointement par le <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_fr.htm\">Conseil pontifical pour la promotion de l'unité des chrétiens</a>, par la <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/sub-index/index_relations-jews_fr.htm\">Commission pour les rapports religieux avec le judaïsme</a>, par l'ambassade d'Allemagne près le Saint-Siège et par l'<i>Europäisches KulturForum Mainau</i>, sous l'égide de l'<i>International Jewish Committee for Interreligious Consultations</i>. J'adresse mes salutations et des remerciements sincères à tous les promoteurs et les organisateurs; je remercie en particulier le cardinal Walter Kasper de s'être fait l'interprète des sentiments communs. J'adresse une pensée respectueuse au président de la République italienne et à son épouse, reconnaissant de leur présence. En utilisant le langage universel de la musique, cette initiative veut encourager les jeunes à construire ensemble l'avenir du monde, en s'inspirant des valeurs de la paix et de la fraternité entre les hommes. Je salue Messieurs les cardinaux, les pères synodaux, les éminents membres du corps diplomatique près le Saint-Siège, les mécènes et toutes les personnes présentes. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Je remercie de tout cœur les jeunes musiciens des 15 pays qui se sont réunis dans la Inter-regionalen Jugendsinfonieorchester, avec leur chef d'orchestre Joachim Hochstenbach pour leur interprétation exceptionnelle. De même, je remercie la soliste, Mme Michelle Breedt pour son chant expressif et le professeur Klaus Maria Brandauer pour la vivacité de l'interprétation des textes. J'inclus dans ces remerciements également tous ceux qui ont rendu cette soirée possible:  l'International Jewish Committee for Interreligious Consultations (IJCIC), en tant que promoteur du concert, et le Conseil pontifical pour la promotion de l'unité des chrétiens, l'ambassade d'Allemagne près le Saint-Siège et l'Europäisches KulturForum Mainau, en tant qu'organisateurs. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Chers amis! Ce soir nous revient en mémoire la tragédie de la deuxième guerre mondiale, une page d'histoire douloureuse imprégnée de violence et d'inhumanité, qui a causé la mort de millions de personnes, laissant les vainqueurs divisés et l'Europe à reconstruire. La guerre, voulue par le national-socialisme, a frappé de nombreuses populations innocentes de l'Europe et d'autres continents, alors que, avec le drame de la Shoah, elle a en particulier frappé le peuple juif, objet d'une extermination programmée. Et pourtant, les invitations à la raison et à la paix qui s'élevèrent de diverses parties ne manquèrent pas. Ici, à Rome, retentit avec angoisse la voix de mon vénéré prédécesseur Pie XII. Dans le radio-message du 24 août 1939 - précisément à la veille du commencement de la guerre - il proclama avec décision:  \"Rien n'est perdu avec la paix. Tout peut l'être avec la guerre\" (cf. <i>AAS</i>, XXXI, 1939, p. 334). Hélas, personne ne réussit à arrêter cette terrible catastrophe:  de manière inexorable prévalut la logique de l'égoïsme et de la violence. Que le rappel de ces tristes événements serve d'avertissement, en particulier aux nouvelles générations, afin qu'elles ne cèdent jamais plus à la tentation de la guerre. </span> </p>\n<p align=\"left\"><span lang=\"fr\">Comme le cardinal Kasper l'a rappelé, nous commémorons cette année un autre anniversaire significatif:  les vingt ans de la chute du mur de Berlin, symbole éloquent de la fin des régimes totalitaires communistes de l'Europe de l'Est. \"La chute du mur - écrivit le Pape Jean-Paul II - comme l'effondrement de dangereux simulacres et d'une idéologie opprimante, ont démontré que les libertés fondamentales, qui donnent sa signification à la vie humaine, ne peuvent pas être réprimées et étouffées longtemps\" (cf. <i>Insegnamenti</i>, XIII, 1, 1990, p. 1389). L'Europe, le monde entier ont soif de liberté et de paix! Il faut construire ensemble une véritable civilisation, qui ne soit pas basée sur la force, mais qui soit le \"fruit de la victoire sur nous-mêmes, sur les puissances de l'injustice, de l'égoïsme et de la haine, qui peuvent parvenir à défigurer l'homme\" (cf. <i>ibid.</i>, XII, 2, 1989, p. 379). Le mouvement œcuménique, qui a trouvé dans la deuxième guerre mondiale un catalyseur - comme l'a opportunément souligné le cardinal Kasper -, peut contribuer à la construire, en œuvrant avec les juifs et tous les croyants. Que Dieu nous bénisse et accorde à l'humanité le don de sa paix. Chers amis, merci encore de votre présence. </span> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">KONZERT \"JUGEND GEGEN DEN KRIEG\"<br>  DES <i>INTERREGIONALEN JUGENDSINFONIEORCHESTERS</i> (IRO)<br/> ANLÄSSLICH DES 70. JAHRESTAGES DES BEGINNS <br/> DES ZWEITEN WELTKRIEGES</br></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\"> ANSPRACHE VON BENEDIKT XVI. </font></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Auditorium in der Via della Conciliazione<br/> Donnerstag, 8. Oktober 2009</i></font></p>\n<p> </p>\n<p><i>Herr Präsident der Italienischen Republik, <br/> meine Herren Kardinäle, verehrte Synodenväter, <br/> meine Herren Botschafter, sehr geehrte Damen und Herren! </i></p>\n<p>Mit Freude habe ich die Einladung zu diesem Konzert angenommen: »<i>Youth against war concert – 70 Jahre nach dem Beginn des Zweiten Weltkriegs: Jugend gegen den Krieg</i>«. Es wird gemeinsam veranstaltet vom <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_ge.htm\"> Päpstlichen Rat zur Förderung der Einheit der Christen</a>, der <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_ge.htm\">Kommission für die religiösen Beziehungen mit dem Judentum</a>, der Deutschen Botschaft beim Heiligen Stuhl und dem »<i>Europäischen KulturForum Mainau</i>«, unter der Schirmherrschaft des <i>Internationalen Jüdischen Komitees für Interreligiöse Gespräche</i>. Allen Veranstaltern und Organisatoren gilt mein Gruß und mein herzlicher Dank; insbesondere danke ich Kardinal Walter Kasper dafür, daß er die gemeinsamen Empfindungen zum Ausdruck gebracht hat. Einen ehrerbietigen Gruß richte ich an den Präsidenten der Italienischen Republik und seine sehr verehrte Gattin, denen ich für ihre Anwesenheit danke. Durch die universale Sprache der Musik will diese Initiative die Jugendlichen ermutigen, gemeinsam die Zukunft der Welt aufzubauen, indem sie sich an den Werten des Friedens und der Brüderlichkeit unter den Menschen inspirieren. Ich grüße die Herren Kardinäle, die Synodenväter, die verehrten Mitglieder des Diplomatischen Korps beim Heiligen Stuhl, die <i>Sponsoren</i> und alle Anwesenden.</p>\n<p>... <i>auf deutsch</i>: Ganz herzlich danke ich den jungen Musikern aus 15 Ländern, die sich im Inter-Regionalen Jugend-Sinfonieorchester zusammengefunden haben, mit ihren beiden Dirigenten Professor Wolfgang Gönnenwein und Jochem Hochstenbach für die hervorragende Darbietung. In gleicher Weise gilt mein Dank der Solistin Frau Michelle Breedt für den ausdrucksstarken Gesang und Herrn Professor Klaus Maria Brandauer für die lebendige Interpretation der literarischen Texte. Und ich schließe in diesen Dank alle ein, die diesen Abend möglich gemacht haben: Das Internationale Jüdische Komitee für Interreligiöse Gespräche (IJCIC) als Schirmherr dieses Konzerts wie auch den Päpstlichen Rat zur Förderung der Einheit der Christen, die deutsche Botschaft beim Heiligen Stuhl und das Europäische Kulturforum Mainau als dessen Veranstalter. </p>\n<p>...<i> auf italienisch</i>: Liebe Freunde! Heute abend kehren wir in Gedanken zur Tragödie des Zweiten Weltkriegs zurück, ein schmerzhafter, von Gewalt und Unmenschlichkeit geprägter Abschnitt der Geschichte, der den Tod von Millionen Menschen verursacht, die Sieger gespalten und ein Europa zurückgelassen hat, das wiederaufgebaut werden mußte. Der vom Nationalsozialismus gewollte Krieg hat viele unschuldige Bevölkerungsteile in Europa und auf anderen Kontinenten getroffen, und er hat mit dem Drama der <i>Shoah</i> vor allem das jüdische Volk verletzt, das Gegenstand einer gezielten Auslöschung war. Und doch fehlte es nicht an Aufrufen zur Vernunft und zum Frieden, die sich auf vielen Seiten erhoben. Hier in Rom erhob sich eindringlich die Stimme meines verehrten Vorgängers <a href=\"/content/pius-xii/de.html\"> Pius XII.</a> In der Radiobotschaft vom 24. August 1939 – unmittelbar vor dem Ausbruch des Krieges – sagte er mit Entschiedenheit: »Nichts ist verloren durch den Frieden, alles kann verloren werden durch den Krieg« (vgl. <i>AAS</i>, XXXI, 1939, S. 334). Leider gelang es jedoch niemandem, die bevorstehende Katastrophe aufzuhalten: erbarmungslos überwog die Logik des Egoismus und der Gewalt. Dieser traurigen Ereignisse zu gedenken möge vor allem für die jungen Generationen eine Mahnung sein, niemals mehr der Versuchung des Krieges zu erliegen. </p>\n<p>Wie Kardinal Kasper in Erinnerung gerufen hat, gedenken wir in diesem Jahr eines weiteren bedeutsamen Jahrestages: 20 Jahre seit dem Fall der Berliner Mauer, der ein vielsagendes Symbol für das Ende der totalitären kommunistischen Regime in Osteuropa ist. »<i><a href=\"/content/john-paul-ii/de/speeches/1990/may/documents/hf_jp-ii_spe_19900523_katholikentag.html\">Der Fall von Mauern sowie der Sturz gefährlicher Götzenbilder und einer unfrei machenden Ideologie haben gezeigt, daß grundlegende Freiheiten, die dem menschlichen Leben Sinn verleihen, auf Dauer nicht unterdrückt oder gar erstickt werden können</a></i>«, schrieb Johannes Paul II. (<i>Botschaft anläßlich des 90. Katholikentages in Berlin</i>; <i>O.R. dt</i>., Nr. 22, 1.6.1990, S. 1). Europa, ja die ganze Welt dürstet nach Freiheit und Frieden! Gemeinsam muß die wahre Zivilisation errichtet werden, die nicht auf Macht gegründet ist, sondern »vielmehr die Frucht des Sieges über sich selbst« ist, »über die Mächte von Ungerechtigkeit, Egoismus und Haß, die den Menschen sogar ganz und gar entstellen können« (Johannes Paul II., <i>Apostolisches Schreiben zum 50. Jahrestag des Beginns des Zweiten Weltkriegs</i>, 12; <i>O.R. dt</i>., Nr. 35, 1.9.1989, S. 10). Die ökumenische Bewegung, die im Zweiten Weltkrieg einen Katalysator fand – wie Kardinal Kasper zu Recht unterstrichen hat –, kann dazu beitragen diese Zivilisation aufzubauen, indem sie mit den Juden und allen Gläubigen zusammenarbeitet. Gott segne uns und gewähre der Menschheit die Gabe seines Friedens. Liebe Freunde, nochmals herzlichen Dank für Ihre Anwesenheit.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCERTO \"GIOVANI CONTRO LA GUERRA\"<br>  DELL’<i>INTERREGIONALES JUGENDSINFONIEORCHESTER</i> (IRO)<br/> NEL 70° ANNIVERSARIO DELL'INIZIO <br/> DELLA SECONDA GUERRA MONDIALE</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Auditorium di Via della Conciliazione<br/> Giovedì, 8 ottobre 2009</i></font></p>\n<p> </p>\n<p><i>Signor Presidente della Repubblica Italiana,<br/> Signori Cardinali, Venerati Padri Sinodali,<br/> Signori Ambasciatori, Gentili Signori e Signore! </i></p>\n<p>Ho accolto con piacere l’invito ad assistere al concerto: “<i>Youth against war concert</i> - <i>70 anni dall’inizio della II Guerra Mondiale: Giovani contro la guerra</i>”, promosso congiuntamente dal <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_it.htm\">Pontificio Consiglio per la Promozione dell’Unità dei Cristiani</a>, dalla <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/sub-index/index_relations-jews_it.htm\">Commissione per i Rapporti Religiosi con l’Ebraismo</a>, dall’Ambasciata di Germania presso la Santa Sede e dall’<i>Europäisches KulturForum Mainau</i> con il patrocinio dell’<i>International Jewish Committee for Interreligious Consultations</i>. A tutti i promotori e gli organizzatori va il mio saluto e un sentito ringraziamento; in particolare ringrazio il Cardinale Walter Kasper per essersi fatto interprete dei comuni sentimenti. Un deferente pensiero rivolgo al Presidente della Repubblica Italiana e alla sua gentile Consorte, grato per la loro presenza. Utilizzando l’universale linguaggio della musica, questa iniziativa vuole incoraggiare i giovani a costruire insieme il futuro del mondo, ispirandosi ai valori della pace e della fratellanza tra gli uomini. Saluto i Signori Cardinali, i Padri Sinodali, i distinti Membri del Corpo Diplomatico presso la Santa Sede, gli <i>sponsor</i> e tutti i presenti. </p>\n<p>Ganz herzlich danke ich den jungen Musikern aus 15 Ländern, die sich im Inter-Regionalen Jugend-Sinfonieorchester zusammen­gefunden haben, mit ihren Dirigent Jochem Hochstenbach für die hervorragende Darbietung. In gleicher Weise gilt mein Dank der Solistin Frau Michelle Breedt für den ausdrucksstarken Gesang und Herrn Professor Klaus Maria Brandauer für die lebendige Interpretation der literarischen Texte. Und ich schließe in diesen Dank alle ein, die diesen Abend möglich gemacht haben: Das Internationale Jüdische Komitee für Interreligiöse Gespräche (IJCIC) als Schirmherr dieses Konzerts wie auch den Päpstlichen Rat zur Förderung der Einheit der Christen, die deutsche Botschaft beim Heiligen Stuhl und das Europäische Kulturforum Mainau als dessen Veranstalter.</p>\n<p>Cari amici! Questa sera torna alla nostra memoria la tragedia della seconda guerra mondiale, dolorosa pagina di storia intrisa di violenza e di disumanità, che ha causato la morte di milioni di persone, lasciando i vincitori divisi e l’Europa da ricostruire. La guerra, voluta dal nazionalsocialismo, ha colpito tante popolazioni innocenti dell’Europa e di altri Continenti, mentre, con il dramma della <i>shoah</i>, ha ferito soprattutto il popolo ebreo, oggetto di uno sterminio programmato. Eppure non mancarono gli inviti alla ragionevolezza e alla pace elevatisi da molte parti. Qui a Roma risuonò accorata la voce del mio venerato Predecessore <a href=\"/content/pius-xii/it.html\">Pio XII</a>. Nel <a href=\"/content/pius-xii/it/speeches/1939/documents/hf_p-xii_spe_19390824_ora-grave.html\">radiomessaggio del 24 agosto del 1939</a> – proprio nella imminenza dello scoppio della guerra – proclamò con decisione: “nulla è perduto con la pace. Tutto può esserlo con la guerra”. (cfr <i>AAS</i>, XXXI, 1939, p. 334). Nessuno purtroppo riuscì a fermare quell’immane catastrofe: prevalse inesorabile la logica dell’egoismo e della violenza. Ricordare quei tristi eventi sia monito, soprattutto per le nuove generazioni, a non cedere mai più alla tentazione della guerra. </p>\n<p>Come il Cardinale Kasper ha ricordato, quest’anno commemoriamo un altro significativo anniversario: i venti anni dalla caduta del muro di Berlino, simbolo eloquente della fine dei regimi totalitari comunisti dell’Est europeo. <a href=\"/content/john-paul-ii/it/speeches/1990/may/documents/hf_jp-ii_spe_19900523_katholikentag.html\">“La caduta del muro, - ebbe a scrivere Giovanni Paolo II - come il crollo di pericolosi simulacri e di una ideologia oppressiva, hanno dimostrato che le libertà fondamentali, che danno significato alla vita umana, non possono essere represse e soffocate a lungo”</a> (cfr <i>Insegnamenti,</i> XIII,1, 1990, p. 1389). L’Europa, il mondo intero hanno sete di libertà e di pace! Occorre costruire insieme la vera civiltà, che non sia basata sulla forza, ma sia “frutto della vittoria su noi stessi, sulle potenze dell’ingiustizia, dell’egoismo e dell’odio, che possono giungere sino a sfigurare l’uomo” (cfr <i>ibid., </i>XII,2,1989, p. 379). Il movimento ecumenico, che ha trovato nella seconda guerra mondiale un catalizzatore – lo ha opportunamente sottolineato il Cardinale Kasper -, può contribuire a costruirla, operando insieme agli ebrei e a tutti i credenti. Ci benedica Iddio e conceda all’umanità il dono della sua pace. Cari amici, grazie ancora per la vostra presenza.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>NO CONCERTO \"JOVENS CONTRA A GUERRA\" <br/>POR OCASIÃO DO 70º ANO DO<br/> INÍCIO DA SEGUNDA GUERRA MUNDIAL </br></font></i></b>\n<p><font color=\"#663300\"><i>Auditorium de Via della Conciliazione<br/> Quinta-feira, 8 de Outubro de 2009</i></font></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Senhor Presidente <br/> da República Italiana <br/> Senhores Cardeais <br/> Venerados Padres sinodais <br/> Senhores Embaixadores <br/> Gentis Senhores e Senhoras! </i></p>\n<p align=\"left\">Aceitei com prazer o convite para assistir ao <i>Youth against war concert 70 anos após o início da Segunda Guerra Mundial: jovens contra a guerra\"</i>, organizado conjuntamente pelo <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/index_po.htm\"> Pontifício Conselho para a Promoção da Unidade dos Cristãos</a>, pela <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/chrstuni/sub-index/index_relations-jews_po.htm\"> Comissão para as Relações religiosas com o Judaísmo</a>, pela Embaixada da Alemanha junto da Santa Sé e pelo <i>Europäisches KulturForum Mainau</i> com o patrocínio do <i>International Jewish Committee for Interreligious Consultations.</i> Dirijo a minha saudação e um profundo agradecimento a todos os promotores e organizadores; agradeço em particular ao Cardeal Walter Kasper ter-se feito intérprete dos sentimentos comuns. Dirijo um pensamento deferente ao Presidente da República Italiana e à sua gentil Esposa, grato pela sua presença. Utilizando a linguagem universal da música, esta iniciativa deseja encorajar os jovens a construir juntos o futuro do mundo, inspirando-se nos valores da paz e da fraternidade entre os homens. Saúdo os Senhores Cardeais, os Padres sinodais, os distintos Membros do Corpo Diplomático junto da Santa Sé, os patrocinadores e todos os presentes. </p>\n<p align=\"left\">Agradeço de coração aos jovens músicos dos 15 países que se reuniram no <i> Inter-Regionalen JugendSinfonierorchester,</i> com o seu Director Jochem Hoschstenbach pela excepcional execução. Agradeço de igual modo à solista Senhora Michelle Breedt o canto expressivo e ao professor Klaus Maria Brandauer a vivaz interpretação dos textos. Incluo neste agradecimento também todos os que o tornaram possível esta tarde: o <i>International Jewish Committee for Interreligious Consultations </i>(IJCIC<i>) </i>como promotor do concerto e o Pontíficio Conselho para a Promoção da Unidade dos Cristãos, a Embaixada alemã junto da Santa Sé e a <i>Europäisches KulturForum Mainau </i>como organizadores. </p>\n<p align=\"left\">Queridos amigos! Esta tarde volta à nossa memória a tragédia da Segunda Guerra Mundial, dolorosa página de história impregnada de violência e de desumanidade, que causou a morte de milhões de pessoas, deixando os vencedores divididos e a Europa para reconstruir. A guerra, querida pelo nacional-socialismo, atingiu tantas populações inocentes da Europa e de outros Continentes, enquanto, com o drama do <i>Shoah,</i> feriu sobretudo o povo judeu, objecto de um extermínio programado. Contudo não faltaram convites à racionalidade e à paz que se elevaram de muitas partes. Aqui em Roma ressoou amargurada a voz do meu venerado Predecessor Pio XII. Na radiomensagem de 24 de Agosto de 1939 <font face=\"Times New Roman\">– </font>precisamente na iminência do rebentar da guerra <font face=\"Times New Roman\">– </font>proclamou com decisão: \"nada se perde com a paz. Tudo pode ser perdido com a guerra\" (cf. <i> AAS, </i>XXXI, 1939, p. 334). Infelizmente ninguém conseguiu impedir aquela catástrofe imane: prevaleceu inexorável a lógica do egoísmo e da violência. Recordar aqueles tristes acontecimentos seja admoestação, sobretudo para as novas gerações, a nunca ceder à tentação da guerra. </p>\n<p align=\"left\">Como recordou o Cardeal Kasper, este ano comemoramos outro aniversário significativo: os vinte anos da queda do muro de Berlim, símbolo eloquente do fim dos regimes totalitários comunistas do Leste europeu. \"A queda do muro <font face=\"Times New Roman\">– </font>escreveu João Paulo II <font face=\"Times New Roman\">– </font>como a queda de perigosos simulacros e de uma ideologia opressiva, demonstraram que as liberdades fundamentais, que dão significado à vida humana, não podem ser reprimidas nem sufocadas por muito tempo\" (João Paulo II,<i> Katholikentag</i>, 23 de Maio de 1990; cf. <i>Insegnamenti,</i> XIII, 1, 1990, p. 1389). A Europa e o mundo inteiro tem sede de liberdade e de paz! É necessário construir juntos a verdadeira civilização, que não seja baseada na força, mas sim \"fruto da vitória sobre nós próprios, sobre as potencias da injustiça, do egoísmo e do ódio, que podem chegar a desfigurar o homem\" (cf. <i> ibid.,</i> XII, 2, 1989, p. 397). O movimento ecuménico, que encontrou na segunda guerra mundial um catalisador <font face=\"Times New Roman\">– </font>ressaltou oportunamente o Cardeal Kasper <font face=\"Times New Roman\">– </font>pode contribuir para a construir, trabalhando juntamente com os judeus e com todos os crentes. Deus nos abençoe e conceda à humanidade o dom da sua paz. Queridos amigos, obrigado mais uma vez pela vossa presença. </p>\n<p align=\"left\"></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL PAPA BENEDICTO XVI <br> AL FINAL DEL CONCIERTO POR EL 70° ANIVERSARIO <br/> DEL INICIO DE LA SEGUNDA GUERRA MUNDIAL</br></font></b><br/> <br/> Auditorium de la vía de la Conciliación<br/> Jueves 8 de octubre de 2009</font></i></p>\n<p> </p>\n<p><i>Señor presidente de la República italiana, <br/> señores cardenales,<br/> venerados padres sinodales, <br/> señores embajadores, <br/> estimados señores y señoras: </i> </p>\n<p>He aceptado con gusto la invitación a asistir al concierto: \"<i>Youth against war concert</i> - <i>70 años del inicio de la segunda guerra mundial: Jóvenes contra la guerra</i>\", impulsado conjuntamente por el Consejo pontificio para la promoción de la unidad de los cristianos, por la Comisión para las relaciones religiosas con el judaísmo, por la Embajada de Alemania ante la Santa Sede y por el <i>Europäisches KulturForum Mainau</i> con el patrocinio del <i>International Jewish Committee for Interreligious Consultations</i>. A todos los promotores y organizadores dirijo mi saludo y mi sincero agradecimiento; en especial doy las gracias al cardenal Walter Kasper por haberse hecho intérprete de los sentimientos comunes. Dirijo un respetuoso saludo al presidente de la República italiana y a su amable esposa, agradecido por su presencia. Haciendo uso del lenguaje universal de la música, esta iniciativa desea alentar a los jóvenes a construir juntos el futuro del mundo, inspirándose en los valores de la paz y de la fraternidad entre los hombres. Saludo a los señores cardenales, a los padres sinodales, a los distintos miembros del Cuerpo diplomático ante la Santa Sede, a los patrocinadores y a todos los presentes. </p>\n<p>De todo corazón doy las gracias a los jóvenes músicos de quince países que se han reunido en la <i>Inter-regionalen Jugendsinfonieorchester</i>, con su director Jochem Hochstenbach para la excepcional ejecución. De igual modo, agradezco a la solista, señora Michelle Breedt, su canto expresivo y al profesor Klaus Maria Brandauer la vivaz interpretación de los textos. En este agradecimiento incluyo también a cuantos han hecho posible esta velada: al <i> International Jewish Committee for Interreligious Consultations</i> (IJCIC) como promotor del concierto y al Consejo pontificio para la promoción de la unidad de los cristianos, a la Embajada alemana ante la Santa Sede y al <i>Europäisches KulturForum Mainau</i> como organizadores. </p>\n<p>Queridos amigos, esta tarde vuelve a nuestra memoria la tragedia de la segunda guerra mundial, página dolorosa de la historia impregnada de violencia e inhumanidad, que causó la muerte de millones de personas, dejando a los vencedores divididos y a Europa por reconstruir. La guerra, deseada por el nacionalsocialismo, golpeó a muchas poblaciones inocentes de Europa y de otros continentes, mientras que, con el drama del Holocausto, hirió sobre todo al pueblo judío, objeto de un exterminio programado. Sin embargo no faltaron las invitaciones a la racionalidad y a la paz que se elevaron desde muchas partes. Aquí, en Roma, resonó afligida la voz de mi venerado predecesor Pío XII. En el radiomensaje del 24 de agosto de 1939 —precisamente en la inminencia del estallido de la guerra— proclamó con decisión: \"Nada se pierde con la paz. Todo se puede perder con la guerra\" (cf. <i>AAS</i>, XXXI, 1939, p. 334). Lamentablemente nadie logró frenar esa inmensa catástrofe: prevaleció inexorable la lógica del egoísmo y de la violencia. Que el recuerdo de esos tristes sucesos sea advertencia, sobre todo a las nuevas generaciones, para no volver a ceder jamás a la tentación de la guerra. </p>\n<p>Como el cardenal Kasper ha recordado, este año conmemoramos otro aniversario significativo: dos décadas desde la caída del muro de Berlín, símbolo elocuente del final de los regímenes totalitarios comunistas del Este europeo. \"La caída del muro —escribió Juan Pablo II—, así como el derrumbamiento de simulacros peligrosos y de una ideología opresora, han demostrado que las libertades fundamentales que dan significado a la vida humana no pueden ser reprimidas y sofocadas por mucho tiempo\" (<i>Mensaje a los participantes en el 90° aniversario del Katholikentag, </i>23 de mayo de 1990: <i>L'Osservatore Romano, </i>edición en lengua española, 24 de junio de 1990, p. 4). ¡Europa y el mundo entero tienen sed de libertad y de paz! Es necesario construir juntos la verdadera civilización, que no se base en la fuerza, sino que sea \"fruto de la victoria sobre nosotros mismos, sobre las potencias de la injusticia, del egoísmo y del odio, que pueden llegar a desfigurar al hombre\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/apost_letters/1989/documents/hf_jp-ii_apl_19890827_anniv-beginning-ii-world-war.html\">Carta apostólica de Juan Pablo II en el 50° aniversario del comienzo de la segunda guerra mundial</a>, </i>n. 12: <i>L'Osservatore Romano, </i>edición en lengua española, 3 de septiembre de 1989, p. 12). El movimiento ecuménico, que encontró en la segunda guerra mundial un catalizador —como ha subrayado oportunamente el cardenal Kasper—, puede ayudar a construirla, trabajando juntamente con los judíos y todos los creyentes. Que Dios nos bendiga y conceda a la humanidad el don de su paz. Queridos amigos: gracias de nuevo por vuestra presencia. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}