{
    "id": "hf_ben-xvi_spe_20110129_collegio-etiopico",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-01-29",
    "title": "To the Community of the Pontifical Ethiopian College in the Vatican",
    "excerpt": {
        "en": "Hall of the PopesSaturday, 29 January 2011",
        "fr": "Je suis heureux de vous accueillir en l’heureuse circonstance du 150eanniversaire de la naissance au ciel de saint Justin De Jacobis. Je salue cordialement chacun de vous, chers prêtres et séminaristes du Collège pontifical éthiopien, que la Divine Providence fait vivre près du tombeau de l’Apôtre Pierre, signe des liens antiques et profonds de communion qui unissent l’Eglise en Ethiopie et en Erythrée au Siège apostolique. Je salue en particulier le recteur, le Père Teclezghi Bahta, que je remercie pour les paroles courtoises à travers lesquelles il a introduit notre rencontre, en rappelant les diverses occasions significatives qui l’ont suggérée. Je vous accueille aujourd’hui avec une affection particulière et, avec vous, j’ai à cœur de penser à vos communautés d’origine.",
        "de": "Ich freue mich, euch aus Anlaß des 150. Jahrestages der »Geburt zum Himmel« des hl. Justin De Jacobis zu empfangen. Von Herzen grüße ich einen jeden von euch, liebe Priester und Seminaristen des Päpstlichen Äthiopischen Kollegs, die ihr durch die göttliche Vorsehung berufen seid, in unmittelbarer Nähe des Grabes des Apostels Petrus zu leben, wodurch die alten und tiefen Bande der Gemeinschaft zwischen der Kirche in Äthiopien und dem Apostolischen Stuhl zum Ausdruck kommen. In besonderer Weise grüße ich euren Rektor, Pater Teclezghi Bahta, und danke ihm für die freundlichen Worte, mit denen er unsere Begegnung eröffnet und an die verschiedenen bedeutsamen Ereignisse erinnert hat, durch die sie angeregt worden ist. Ich empfange euch heute mit besonderer Zuneigung, und es ist mir ein wichtiges Anliegen, gemeinsam mit euch eurer Ursprungsgemeinden zu gedenken.",
        "it": "Sono lieto di accogliervi per la felice circostanza del 150° anniversario della nascita al Cielo di san Giustino De Jacobis. Saluto cordialmente ciascuno di voi, cari sacerdoti e seminaristi del Pontificio Collegio Etiopico, che la Divina Provvidenza ha posto a vivere vicino al sepolcro dell’Apostolo Pietro, segno degli antichi e profondi legami di comunione che uniscono la Chiesa in Etiopia ed in Eritrea con la Sede Apostolica. Saluto in modo speciale il Rettore, Padre Teclezghi Bahta, che ringrazio per le cortesi espressioni con cui ha introdotto il nostro incontro, ricordando le diverse e significative circostanze che lo hanno suggerito. Vi accolgo oggi con particolare affetto e, insieme a voi, mi è caro pensare alle vostre comunità di origine.",
        "pt": "Sinto-me feliz por vos receber nesta jubilosa comemoração do 150º aniversário do nascimento no Céu de são Justino De Jacobis. Saúdo cordialmente cada um de vós, caros sacerdotes e seminaristas do Pontifício Colégio Etíope, que a Providência Divina pôs a viver próximo do túmulo do Apóstolo Pedro, sinal dos antigos e profundos vínculos de comunhão que unem a Igreja na Etiópia e na Eritreia à Sé Apostólica. Saúdo de modo especial o Reitor, Pe. Teclezghi Bahta, a quem agradeço as gentis expressões com as quais introduziu o nosso encontro, recordando as diversas e significativas circunstâncias que o sugeriram. Recebo-vos hoje com afecto particular e, juntamente convosco, apraz-me pensar nas vossas comunidades de origem.",
        "es": "Me alegra acogeros en la feliz circunstancia del 150° aniversario del nacimiento al cielo de san Justino De Jacobis. Os saludo cordialmente a cada uno, queridos sacerdotes y seminaristas del Pontificio Colegio Etíope, que la Divina Providencia dispuso que vivierais cerca del sepulcro del apóstol san Pedro, signo de los antiguos y profundos vínculos de comunión que unen a la Iglesia en Etiopía y en Eritrea con la Sede Apostólica. Saludo de modo especial al rector, padre Teclezghi Bahta, a quien agradezco las amables palabras con las cuales ha introducido nuestro encuentro, recordando las diversas y significativas circunstancias que lo han motivado. Os acojo hoy con especial afecto y, junto a vosotros, deseo recordar a vuestras comunidades de origen."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/january/documents/hf_ben-xvi_spe_20110129_collegio-etiopico.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/january/documents/hf_ben-xvi_spe_20110129_collegio-etiopico.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/january/documents/hf_ben-xvi_spe_20110129_collegio-etiopico.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/january/documents/hf_ben-xvi_spe_20110129_collegio-etiopico.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/january/documents/hf_ben-xvi_spe_20110129_collegio-etiopico.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/january/documents/hf_ben-xvi_spe_20110129_collegio-etiopico.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE COMMUNITY <br/> OF THE PONTIFICAL ETHIOPIAN COLLEGE IN THE VATICAN</br></i></font></b>\n<p> <font color=\"#663300\"><i>Hall of the Popes<br/> Saturday, 29 January 2011</i></font></p>\n<p>  </p>\n</center>\n<p align=\"left\"><i>Dear Brothers and Sisters, </i> </p>\n<p align=\"left\">I am glad to welcome you on the happy occasion of the 150th anniversary of the birth in Heaven of St Justin De Jacobis. I cordially greet each one of you, dear priests and seminarians of the Pontifical Ethiopian College, whom Divine Providence has brought to live beside the tomb of the Apostle Peter, a sign of the ancient and profound ties of communion that bind the Church which is in Ethiopia and in Eritrea with the Apostolic See. </p>\n<p align=\"left\">I offer a special greeting to the Rector, Fr Teclezghi Bahta, whom I thank for his courteous words introducing our meeting, explaining the various important circumstances that led to it. I welcome you today with special affection and, together with you, I am pleased to remember the communities you come from.</p>\n<p align=\"left\">I would now like to reflect on the luminous figure of St Justin De Jacobis, whose important anniversary you celebrated last 31 July. A praiseworthy son of St Vincent de Paul, St Justin lived exemplarily, “making himself all things to all people”, especially in service to the Abyssinian people. At the age of 38 he was sent by Cardinal Franzoni, the then Prefect of Propaganda Fide, as a missionary to Tigrai, Ethiopia. He worked first in Adua and then in Guala, where he immediately thought of forming Ethiopian priests, and founded a seminary called “College of the Immaculate Virgin”. In his zealous ministry he worked tirelessly to ensure that this portion of the People of God might rediscover the original fervour of faith, sown by the first evangelizer, St Frumentius (<i>cf</i>. <i>PL</i> 21, 473-80). With farsightedness Justin perceived that attention to the cultural context must be a privileged path on which the Lord’s grace would form new generations of Christians. Learning the local language and encouraging the age-old liturgical tradition of the Rite of those communities, his approach was effectively ecumenical. For more than 20 years his generous priestly, then episcopal ministry benefited all those he met and loved, as living members of the people entrusted to his care. </p>\n<p align=\"left\">Because of his enthusiasm for education, especially for forming priests, he may rightly be considered your College’s Patron; indeed, this praiseworthy Institution still accepts priests and candidates to the priesthood today, supporting them in their commitment to theological, spiritual and pastoral training. </p>\n<p align=\"left\">On returning to your original communities or accompanying your compatriots who have emigrated, may you be able to inspire in each one love for God and for the Church, following the example of St Justin De Jacobis. He crowned his fruitful contribution to the religious and civil life of the Abyssinian peoples with the gift of his life, silently given back to God after much suffering and persecution. He was beatified by Venerable Pius XII on 25 June 1939 and canonized by the Servant of God Paul VI on 26 October 1975.</p>\n<p align=\"left\">Dear priests and seminarians, the way of holiness is marked out for you too! Christ continues to be present in the world and to reveal himself through those who, like St Justin De Jacobis, allow themselves to be enlivened by his Spirit. The <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index.htm\">Second Vatican Council</a> reminds us of this, saying, among other things: “God shows to men, in a vivid way, his presence and his face in the lives of those companions of ours in the human condition who are more perfectly transformed into the image of Christ (<i>cf</i>. 2 Cor 3:18), He speaks to us in them and offers us a sign of this Kingdom” (Dogmatic Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, n. 50).</p>\n<p align=\"left\">Christ, the eternal Priest of the New Covenant, who with his special vocation to the priestly ministry has “conquered” our life, does not suppress the characteristic qualities of the person; on the contrary, he uplifts them, he ennobles them and, making them his own, calls them to serve his mystery and his work. God also needs each one of us so that “in the coming ages he might show the immeasurable riches of his grace in kindness toward us in Christ Jesus” (Eph 2:7).</p>\n<p align=\"left\">Despite the individual character of each one’s vocation we are not separated from each other, on the contrary we are in solidarity, in communion within a single spiritual body. We are called to form the total Christ, a unity recapitulated in the Lord, enlivened by his Sprit to become his “pleroma” and to enrich the canticle of praise that he raises to the Father. </p>\n<p align=\"left\">Christ is inseparable from the Church which is his Body. It is in the Church that Christ most closely gathers round him the baptized and, nourishing them with his own Body and his Blood, makes them partakers in his own glorious life (<i>cf</i>. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, n. 48). </p>\n<p align=\"left\">Holiness is therefore placed in the very heart of the ecclesial mystery and is the vocation to which we are all called. The Saints are not external ornaments that adorn the Church but are like the blossom of a tree that reveals the inexhaustible vitality of the sap that rises in it. It is thus beautiful to contemplate the Church, ascending towards the fullness of the <i>Vir perfectus</i> in continuous, demanding and gradual maturation, dynamically impelled towards complete fulfilment in Christ.</p>\n<p align=\"left\">Dear priests and seminarians of the Pontifical Ethiopian College, live with joy and dedication this important period of your formation in the shadow of the dome of St Peter’s. May you walk with determination on the path of holiness. You are a sign of hope, especially for the Church in your native countries. I am sure that the experience of communion you have lived here in Rome will help you also to make a precious contribution to the growth and peaceful coexistence of your beloved nations. </p>\n<p align=\"left\">I accompany your progress with my prayers and, through the intercession of St Justin De Jacobis and of the Virgin Mary, I impart to you with affection the Apostolic Blessing that I gladly extend to the Sisters of Maria Bambina, to the Personnel of the House and to all your loved ones.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br> </br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>À LA COMMUNAUTÉ <font class=\"style1\">DU <br/> COLLÈGE PONTIFICAL ÉTHIOPIEN AU VATICAN</font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle des Papes<br/>Samedi 29 janvier 2011</i></font></p>\n<p class=\"style1\">  </p>\n<p class=\"style1\"><em>Chers frères et sœurs!</em></p>\n<p class=\"style1\">Je suis heureux de vous accueillir en l’heureuse circonstance du 150<sup>e</sup> anniversaire de la naissance au ciel de saint Justin De Jacobis. Je salue cordialement chacun de vous, chers prêtres et séminaristes du Collège pontifical éthiopien, que la Divine Providence fait vivre près du tombeau de l’Apôtre Pierre, signe des liens antiques et profonds de communion qui unissent l’Eglise en Ethiopie et en Erythrée au Siège apostolique. Je salue en particulier le recteur, le Père Teclezghi Bahta, que je remercie pour les paroles courtoises à travers lesquelles il a introduit notre rencontre, en rappelant les diverses occasions significatives qui l’ont suggérée. Je vous accueille aujourd’hui avec une affection particulière et, avec vous, j’ai à cœur de penser à vos communautés d’origine. </p>\n<p>Je voudrais à présent m’arrêter sur la figure lumineuse de saint Justin De Jacobis, dont vous avez célébré l’anniversaire significatif le 31 juillet dernier. Digne fils de saint Vincent de Paul, saint Justin vécut de façon exemplaire son désir d’«être tout à tous», en particulier au service du peuple abyssin. Envoyé à l’âge de 38 ans par celui qui était alors préfet de Propaganda Fide, le cardinal Franzoni, comme missionnaire en Ethiopie, dans le Tigray, il prêta service d’abord à Adwa, puis à Guala, où il pensa immédiatement à former des prêtres éthiopiens, créant un séminaire appelé le «Collège de l’Immaculée». A travers son ministère zélé, il œuvra inlassablement afin que cette portion du peuple de Dieu retrouve la ferveur originelle de la foi, semée par le premier évangélisateur saint Frumence (cf. PL 21, 473-80). Justin eut l’intuition clairvoyante que l’attention au contexte culturel devait être une voie privilégiée sur laquelle la grâce du Seigneur pouvait former de nouvelles générations de chrétiens. En apprenant la langue locale et en favorisant la tradition liturgique pluriséculaire du rite propre de ces communautés, il se prodigua également en vue d’une œuvre œcuménique efficace. Pendant plus de vingt ans, son ministère généreux, d’ab ord sacerdotal puis épiscopal, alla au bénéfice de ceux qu’il rencontrait et aimait comme membres vivants du peuple qui lui était confié. </p>\n<p>En vertu de sa passion éducative, en particulier dans la formation des prêtres, il peut être considéré à juste titre comme le patron de votre Collège; en effet, aujourd’hui encore, cette Institution de grand mérite accueille des prêtres et des candidats au sacerdoce en les soutenant dans leur engagement de préparation théologique, spirituelle et pastorale. En retournant dans vos communautés d’origine, ou en accompagnant vos compatriotes émigrés à l’étranger, sachez susciter en chacun l’amour pour Dieu et pour l’Eglise, à l’exemple de saint Justin De Jacobis. Il couronna sa contribution féconde à la vie religieuse et civile des peuples abyssins par le don de sa vie, remise silencieusement à Dieu après de nombreuses souffrances et persécutions. Il fut béatifié par le vénérable <a href=\"/content/pius-xii/fr.html\">Pie XII</a> le 25 juin 1939 et canonisé par le Serviteur de Dieu <a href=\"/content/paul-vi/fr.html\"> Paul VI</a> le 26 octobre 1975. Pour vous aussi, chers prêtres et séminaristes, la voie de la sainteté est tracée! Le Christ continue à être présent dans le monde et à se révéler à travers ceux qui, comme saint Justin De Jacobis, se laissent animer par son Esprit. C’est ce que nous rappelle le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\"> Concile Vatican II</a>, qui affirme entre autres: «Dans la vie de nos compagnons d’humanité plus parfaitement transformés à l’image du Christ (cf. 2 <em>Co</em> 3, 18), Dieu manifeste aux hommes dans une vive lumière sa présence et son visage. En eux, Dieu lui-même nous parle, il nous donne un signe de son Royaume» (Const. dogm. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html#50.\"> <i> Lumen gentium, </i> n. 50</a>). </p>\n<p>Le Christ, éternel Prêtre de la Nouvelle Alliance, qui, à travers la vocation particulière au ministère sacerdotal, a «conquis» notre vie, n’élimine pas les qualités caractéristiques de la personne; au contraire, il les élève, les ennoblit, et, les faisant siennes, les appelle à servir son ministère et son œuvre. Dieu a besoin également de chacun de nous pour «démontrer dans les siècles à venir l'extraordinaire richesse de sa grâce, par sa bonté pour nous dans le Christ Jésus» (<em>Ep</em> 2, 7). En dépit du caractère propre de la vocation de chacun, nous ne sommes pas séparés entre nous; nous sommes au contraire solidaires, en communion au sein d’un unique organisme spirituel. Nous sommes appelés à former le Christ total, une unité récapitulée dans le Seigneur, vivifiée par son Esprit pour devenir son «plérôme» et enrichir le cantique de louange qu’Il élève au Père. Le Christ est inséparable de l’Eglise qui est son Corps. C’est dans l’Eglise que le Christ conjugue plus étroitement en lui les baptisés et, les nourrissant à la Table eucharistique, les fait participer à sa vie glorieuse (cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html#48.\"> <i>Lumen gentium</i>, n. 48</a>). La sainteté se situe donc au cœur même du mystère ecclésial et elle est la vocation à laquelle nous sommes tous appelés. Les saints ne sont pas un ornement que revêt l’Eglise de l’extérieur, mais sont comme les fleurs d’un arbre qui révèlent la vitalité inépuisable de la sève qui le parcourt. Il est beau de contempler ainsi l’Eglise, de façon ascensionnelle vers la plénitude du Vir perfectus; dans une maturation constante, difficile et progressive; orientée de façon dynamique vers le plein accomplissement dans le Christ.</p>\n<p class=\"style1\">Chers prêtres et séminaristes du Collège pontifical éthiopien, vous vivez avec joie et dévouement cette période importante de votre formation, à l’ombre de la coupole de Saint-Pierre: marchez avec décision sur la voie de la sainteté. Vous êtes un signe d’espérance, en particulier pour l’Eglise dans vos pays d’origine. Je suis certain que l’expérience de communion vécue ici à Rome vous aidera également à apporter une contribution précieuse à la croissance et à la coexistence pacifique de vos bien-aimées nations. J’accompagne votre chemin par ma prière et, par l’intercession de saint Justin De Jacobis et de la Vierge Marie, je vous donne avec affection la Bénédiction apostolique, que j’étends avec plaisir aux Sœurs de Marie Enfant, au personnel de la Maison et à toutes les personnes qui vous sont chères. </p>\n<p class=\"style1\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI.<br> </br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>AN DIE MITGLIEDER DES PÄPSTLICHEN ÄTHIOPISCHEN KOLLEGS IM VATIKAN </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saal der Päpste<br/>Samstag, 29. Januar 2011</i></font></p>\n<p>  </p>\n<p align=\"LEFT\"><em>Liebe Brüder und Schwestern!</em></p>\n<p align=\"LEFT\">Ich freue mich, euch aus Anlaß des 150. Jahrestages der »Geburt zum Himmel« des hl. Justin De Jacobis zu empfangen. Von Herzen grüße ich einen jeden von euch, liebe Priester und Seminaristen des Päpstlichen Äthiopischen Kollegs, die ihr durch die göttliche Vorsehung berufen seid, in unmittelbarer Nähe des Grabes des Apostels Petrus zu leben, wodurch die alten und tiefen Bande der Gemeinschaft zwischen der Kirche in Äthiopien und dem Apostolischen Stuhl zum Ausdruck kommen. In besonderer Weise grüße ich euren Rektor, Pater Teclezghi Bahta, und danke ihm für die freundlichen Worte, mit denen er unsere Begegnung eröffnet und an die verschiedenen bedeutsamen Ereignisse erinnert hat, durch die sie angeregt worden ist. Ich empfange euch heute mit besonderer Zuneigung, und es ist mir ein wichtiges Anliegen, gemeinsam mit euch eurer Ursprungsgemeinden zu gedenken.</p>\n<p align=\"LEFT\">Ich möchte nun die lichtreiche Gestalt des hl. Justin De Jacobis näher betrachten, dessen bedeutsamen Jahrestag ihr am vergangenen 31. Juli feierlich begangen habt. Als würdiger geistlicher Sohn des hl. Vinzenz von Paul bemühte sich der hl. Justin auf vorbildliche Weise, in seinem ganzen Leben und vor allem im Dienst am abessinischen Volk »allen alles zu werden«. Im Alter von 38 Jahren wurde er vom damaligen Präfekten der »Propaganda Fide«, Kardinal Franzoni, als Missionar in die äthiopische Provinz Tigray entsandt. Er war zunächst in Adua und später in Guala tätig, wo er sich sogleich um die Ausbildung äthiopischer Priester kümmerte und ein Seminar mit dem Namen »Immaculata-Kolleg« ins Leben rief. Durch seinen fleißigen Dienst wirkte er unermüdlich darauf hin, daß dieser Teil des Volkes Gottes den ursprünglichen Glaubenseifer wiederfand, der vom ersten Verkünder des Evangeliums, dem hl. Frumentius, ausgesät wurde (vgl. <i>PL </i>21,473–80). Mit großer Weitsicht erkannte Justin, daß die Berücksichtigung des kulturellen Kontextes ein bevorzugter Weg war, auf dem die Gnade des Herrn neue Generationen von Christen heranbilden würde. Er lernte die dortige Ortssprache und förderte die jahrhundertealte liturgische Tradition des Ritus jener Gemeinschaften, wobei er sich auch für eine wirksame ökumenische Arbeit einsetzte. Mehr als 20 Jahre lang kam sein großherziger Dienst – zunächst als Priester und später als Bischof – all jenen zugute, denen er begegnete und die er als lebendige Glieder des ihm anvertrauten Volkes liebte.</p>\n<p align=\"LEFT\">Aufgrund seiner erzieherischen Leidenschaft, insbesondere im Bereich der Ausbildung von Priestern, kann er zu Recht als Patron eures Kollegs angesehen werden. Denn in der Tat nimmt eure Einrichtung bis zum heutigen Tag Priester und Priesteramtskandidaten auf, um sie auf ihrem Weg der theologischen, spirituellen und seelsorglichen Vorbereitung zu unterstützen. Wenn ihr in eure Heimatgemeinden zurückkehrt oder eure ins Ausland emigrierten Landsleute begleitet, möge es euch gelingen, nach dem Vorbild des hl. Justin De Jacobis in jedem einzelnen die Liebe zu Gott und zur Kirche zu wecken. Er krönte seinen fruchtbaren Beitrag für das religiöse und zivile Leben der abessinischen Völker mit der Hingabe seines Lebens, das er nach großen Leiden und Verfolgungen still in die Hände Gottes zurückgab. Er wurde am 25. Juni 1939 vom verehrungswürdigen <a href=\"/content/pius-xii/de.html\">Pius XII</a>. selig- und vom Diener Gottes <a href=\"/content/paul-vi/de.html\">Paul VI</a>. am 26. Oktober 1975 heiliggesprochen.</p>\n<p align=\"LEFT\">Auch euch, liebe Priester und Seminaristen, ist der Weg der Heiligkeit vorgezeichnet! Christus ist auch weiterhin in der Welt gegenwärtig und offenbart sich durch jene, die sich wie der hl. Justin De Jacobis von seinem Geist beseelen lassen. Dies ruft uns das <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">II. Vatikanische Konzil</a> in Erinnerung, das unter anderem anmerkt: »Im Leben derer, die, zwar Schicksalsgenossen unserer Menschlichkeit, dennoch vollkommener dem Bilde Christi gleichgestaltet werden (vgl. <i>2 Kor  </i>3,18), zeigt Gott den Menschen in lebendiger Weise seine Gegenwart und sein Antlitz. In ihnen redet er selbst zu uns, gibt er uns ein Zeichen seines Reiches…« (Apost. Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 50).</p>\n<p align=\"LEFT\">Christus, der ewige Hohepriester des Neuen Bundes, der durch die besondere Berufung zum priesterlichen Dienst unser Leben »erobert« hat, will die Charaktereigenschaften der Person nicht aufheben. Im Gegenteil: er erhebt und veredelt sie, und er beruft sie, indem er sie sich zu eigen macht, zum Dienst an seinem Geheimnis und seinem Werk. Gott braucht einen jeden einzelnen von uns, um »dadurch, daß er in Christus Jesus gütig an uns handelte, den kommenden Zeiten den überfließenden Reichtum seiner Gnade [zu] zeigen« (<i>Eph </i>2,7). Trotz der besonderen Merkmale der Berufung eines jeden von uns sind wir nicht voneinander getrennt; vielmehr sind wir miteinander verbunden in der Gemeinschaft eines einzigen geistlichen Organismus. Wir sind dazu berufen, den ganzen Christus zu bilden, eine im Herrn zusammengeschlossene Einheit, die von seinem Geist belebt wird, um zu seinem »pleroma« zu werden und den Lobgesang zu bereichern, den er zum Vater erhebt. Christus läßt sich nicht von der Kirche, die sein Leib ist, trennen. In der Kirche verbindet Christus die Getauften noch enger mit sich, um sie am eucharistischen Tisch zu speisen und sie seines verherrlichten Lebens teilhaftig zu machen (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 48).</p>\n<p align=\"LEFT\">Die Heiligkeit bildet somit die Herzmitte des kirchlichen Dienstes, und sie ist die Berufung, die uns allen aufgetragen ist. Die Heiligen sind nicht etwa eine Art Ornament, das die Kirche von außen her schmückt, sondern sie sind wie die Blüten eines Baums, welche die unerschöpfliche Vitalität des ihn durchströmenden Lebenssaftes offenbaren. Es ist schön, mit diesem Bild die Kirche zu betrachten, wie sie zur Vollkommenheit des <i>Vir perfectus </i>aufsteigt; sie tut dies in einem beständigen, mühevollen und fortschreitenden Reifeprozeß, wobei sie dynamisch auf ihre Erfüllung in Christus zugeht.</p>\n<p align=\"LEFT\">Liebe Priester und Seminaristen des Päpstlichen Äthiopischen Kollegs, ihr erlebt mit Freude und Hingabe diese wichtige Zeit eurer Ausbildung im Schatten der Kuppel des Petersdoms: Schreitet entschlossen auf dem Weg der Heiligkeit voran! Ihr seid ein Zeichen der Hoffnung, insbesondere für die Kirche in euren Heimatländern. Ich bin mir dessen gewiß, daß die in Rom gemachte Erfahrung der Gemeinschaft euch helfen wird, einen wertvollen Beitrag zum Wachstum und zum friedlichen Zusammenleben eurer geliebten Nationen zu leisten. Ich begleite euren Weg mit meinem Gebet und erteile euch auf die Fürsprache des hl. Justin De Jacobis und der seligen Jungfrau Maria, von Herzen meinen Apostolischen Segen, in den ich gern die Schwestern der Kongregation »Maria Bambina« einschließe sowie das gesamte Hauspersonal und alle Menschen, die euch nahestehen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> </br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>ALLA COMUNIT<font face=\"Times New Roman\">À DEL PONTIFICIO COLLEGIO ETIOPICO IN VATICANO</font></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala dei Papi<br/>Sabato, 29 gennaio 2011</i></font></p>\n<p>  </p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>Sono lieto di accogliervi per la felice circostanza del 150° anniversario della nascita al Cielo di san Giustino De Jacobis. Saluto cordialmente ciascuno di voi, cari sacerdoti e seminaristi del Pontificio Collegio Etiopico, che la Divina Provvidenza ha posto a vivere vicino al sepolcro dell’Apostolo Pietro, segno degli antichi e profondi legami di comunione che uniscono la Chiesa in Etiopia ed in Eritrea con la Sede Apostolica. Saluto in modo speciale il Rettore, Padre Teclezghi Bahta, che ringrazio per le cortesi espressioni con cui ha introdotto il nostro incontro, ricordando le diverse e significative circostanze che lo hanno suggerito. Vi accolgo oggi con particolare affetto e, insieme a voi, mi è caro pensare alle vostre comunità di origine. </p>\n<p>Vorrei ora soffermarmi sulla luminosa figura di san Giustino De Jacobis, del quale avete celebrato il significativo anniversario lo scorso 31 luglio. Degno figlio di san Vincenzo de’ Paoli, san Giustino visse in modo esemplare il suo “farsi tutto a tutti”, specialmente al servizio del popolo abissino. Inviato a trentotto anni dall’allora Prefetto di <i>Propaganda Fide</i>, il Cardinale Franzoni, come missionario in Etiopia, nel Tigrai, lavorò prima ad Adua e poi a Guala, dove pensò subito a formare preti etiopi, dando vita ad un seminario chiamato “Collegio dell’Immacolata”. Con il suo zelante ministero operò instancabilmente perché quella porzione di popolo di Dio ritrovasse il fervore originario della fede, seminata dal primo evangelizzatore san Frumenzio (cfr <i> PL</i> 21, 473-80). Giustino intuì con lungimiranza che l’attenzione al contesto culturale doveva essere una via privilegiata sulla quale la grazia del Signore avrebbe formato nuove generazioni di cristiani. Imparando la lingua locale e favorendo la plurisecolare tradizione liturgica del rito proprio di quelle comunità, egli si adoperò anche per un’efficace opera ecumenica. Per oltre un ventennio il suo generoso ministero, sacerdotale prima ed episcopale poi, andò a beneficio di quanti incontrava e amava come membra vive del popolo a lui affidato.</p>\n<p>Per la sua passione educativa, specialmente nella formazione dei sacerdoti, può essere giustamente considerato il patrono del vostro Collegio; infatti, ancora oggi questa benemerita Istituzione accoglie presbiteri e candidati al sacerdozio sostenendoli nel loro impegno di preparazione teologica, spirituale e pastorale. Rientrando nelle comunità di origine, o accompagnando i connazionali emigrati all’estero, sappiate suscitare in ciascuno l’amore a Dio e alla Chiesa, sull’esempio di san Giustino De Jacobis. Egli coronò il suo fecondo contributo alla vita religiosa e civile dei popoli abissini con il dono della sua vita, silenziosamente riconsegnata a Dio dopo molte sofferenze e persecuzioni. Fu beatificato dal Venerabile Pio XII il 25 giugno 1939 e <a href=\"/content/paul-vi/it/homilies/1975/documents/hf_p-vi_hom_19751026.html\">canonizzato dal Servo di Dio Paolo VI il 26 ottobre 1975</a>.</p>\n<p>Anche per voi, cari sacerdoti e seminaristi, è tracciata la via della santità! Cristo continua ad essere presente nel mondo e a rivelarsi attraverso coloro che, come san Giustino De Jacobis, si lasciano animare dal suo Spirito. Ce lo ricorda il Concilio Vaticano II che, tra l’altro, afferma: “Nella vita di quelli che, sebbene partecipi della nostra natura umana, sono tuttavia più perfettamente trasformati nell’immagine di Cristo (cfr <i>2 Cor</i> 3,18), Dio manifesta vivamente agli uomini la sua presenza ed il suo volto. In loro è Egli stesso che ci parla e ci mostra il contrassegno del suo Regno” (Cost. dog. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 50).</p>\n<p>Cristo, l’eterno Sacerdote della Nuova Alleanza, che con la speciale vocazione al ministero sacerdotale ha “conquistato” la nostra vita, non sopprime le qualità caratteristiche della persona; al contrario, le eleva, le nobilita e, facendole sue, le chiama a servire il suo mistero e la sua opera. Dio ha bisogno anche di ciascuno di noi “per mostrare nei secoli futuri la straordinaria ricchezza della sua grazia mediante la sua bontà verso di noi in Cristo Gesù” (<i>Ef</i> 2,7). Nonostante il carattere proprio della vocazione di ciascuno, non siamo separati tra di noi; siamo invece solidali, in comunione all’interno di un unico organismo spirituale. Siamo chiamati a formare il Cristo totale, un’unità ricapitolata nel Signore, vivificata dal suo Spirito per diventare il suo “<i>pleroma</i>” e arricchire il cantico di lode che Egli innalza al Padre. Cristo è inseparabile dalla Chiesa che è il suo Corpo. E’ nella Chiesa che Cristo congiunge più strettamente a sé i battezzati e, nutrendoli alla Mensa eucaristica, li rende partecipi della sua vita gloriosa (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 48). La santità si colloca quindi nel cuore stesso del mistero ecclesiale ed è la vocazione a cui tutti siamo chiamati. I Santi non sono un ornamento che riveste la Chiesa dall’esterno, ma sono come i fiori di un albero che rivelano la inesauribile vitalità della linfa che lo percorre. E’ bello contemplare così la Chiesa, in modo ascensionale verso la pienezza del <i>Vir perfectus</i>; in continua, faticosa, progressiva maturazione; dinamicamente sospinta verso il pieno compimento in Cristo.</p>\n<p>Cari sacerdoti e seminaristi del Pontificio Collegio Etiopico, vivete con gioia e dedizione questo periodo importante della vostra formazione, all’ombra della cupola di San Pietro: camminate con decisione sulla strada della santità. Voi siete un segno di speranza, specialmente per la Chiesa nei vostri Paesi di origine. Sono certo che l’esperienza di comunione vissuta qui a Roma vi aiuterà anche a portare un prezioso contributo alla crescita e alla pacifica convivenza delle vostre amate Nazioni. Accompagno il vostro cammino con la mia preghiera e, per intercessione di san Giustino De Jacobis e della Vergine Maria, vi imparto con affetto la Benedizione Apostolica, che estendo volentieri alle Suore di Maria Bambina, al Personale della Casa e a tutte le persone a voi care.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"> <strong><em><span class=\"style4\">DISCURSO DO PAPA BENTO XVI <br> À COMUNIDADE DO PONTIFÍCIO COLÉGIO ETÍOPE<br/>  NO VATICANO </br></span></em></strong></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <em><span class=\"style4\">Sala dos Papas<br/> Sábado, 29 de Janeiro de 2011</span></em></font></p>\n<p> <em> </em></p>\n<p> <em>Queridos irmãos e irmãs!</em></p>\n<p>Sinto-me feliz por vos receber nesta jubilosa comemoração do 150º aniversário do nascimento no Céu de são Justino De Jacobis. Saúdo cordialmente cada um de vós, caros sacerdotes e seminaristas do Pontifício Colégio Etíope, que a Providência Divina pôs a viver próximo do túmulo do Apóstolo Pedro, sinal dos antigos e profundos vínculos de comunhão que unem a Igreja na Etiópia e na Eritreia à Sé Apostólica. Saúdo de modo especial o Reitor, Pe. Teclezghi Bahta, a quem agradeço as gentis expressões com as quais introduziu o nosso encontro, recordando as diversas e significativas circunstâncias que o sugeriram. Recebo-vos hoje com afecto particular e, juntamente convosco, apraz-me pensar nas vossas comunidades de origem. </p>\n<p>Agora gostaria de meditar sobre a figura luminosa de são Justino De Jacobis, do qual celebrastes o significativo aniversário a 31 de Julho passado. Digno filho de são Vicente de Paulo, são Justino viveu de modo exemplar o seu «fazer-se tudo para todos», especialmente ao serviço do povo abissínio. Enviado com 38 anos pelo então Prefeito da <i>Propaganda Fide, </i> Cardeal Franzoni, como missionário à Etiópia, ao Tigray, trabalhou primeiro em Adua e depois em Guala, onde imediatamente pensou em formar sacerdotes etíopes, dando vida a um seminário chamado «Colégio da Imaculada». Com o seu ministério zeloso trabalhou incansavelmente a fim de que aquela porção do povo de Deus reencontrasse o fervor originário da fé, semeada pelo primeiro evangelizador são Frumêncio (cf. PL 21, 473-80). Justino intuiu com clarividência que a atenção ao contexto cultural devia ser uma via privilegiada sobre a qual a graça do Senhor teria formado novas gerações de cristãos. Ao aprender a língua local e favorecer a tradição litúrgica plurissecular do rito próprio daquelas comunidades, ele também empenhou-se por uma obra ecuménica eficaz. Por mais de vinte anos o seu generoso ministério, primeiro sacerdotal e depois episcopal, dirigiu-se a quantos encontrava e amava como membros vivos do povo a ele confiado.</p>\n<p>Pela sua paixão educativa, especialmente na formação dos sacerdotes, pode ser justamente considerado o padroeiro do vosso Colégio; de facto, ainda hoje esta benemérita Instituição recebe presbíteros e candidatos ao sacerdócio, apoiando-os no seu empenho de preparação teológica, espiritual e pastoral. Ao regressar às comunidades de origem ou acompanhando os concidadãos emigrados no estrangeiro, sabei suscitar em cada um o amor a Deus e à Igreja, segundo o exemplo de são Justino De Jacobis. Ele coroou o seu fecundo contributo para a vida religiosa e civil dos povos abissínios com o dom da sua vida, silenciosamente restituída a Deus depois de muitos sofrimentos e perseguições. Foi beatificado pelo Venerável Pio XII a 25 de Junho de 1939 e canonizado pelo <a href=\"/content/paul-vi/it/homilies/1975/documents/hf_p-vi_hom_19751026.html\"> Servo de Deus Paulo VI no dia 26 de Outubro de 1975</a>.</p>\n<p>Também para vós, estimados sacerdotes e seminaristas, a vida de santidade está traçada! Cristo continua a estar presente no mundo e a revelar-se através daqueles que, como são Justino De Jacobis, se deixam animar pelo seu Espírito. O Concílio Vaticano ii recorda-nos que «Deus manifesta de forma viva aos homens a sua presença e o seu rosto na vida daqueles que, embora possuindo uma natureza igual à nossa, se transformam mais perfeitamente na imagem de Cristo (cf. <i>2 Cor </i>3, 18). Neles é Deus quem nos fala e nos mostra um sinal do seu Reino» (Const. dog. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>, </i>50).</p>\n<p>Cristo, o eterno Sacerdote da Nova Aliança, que com a especial vocação ao ministério sacerdotal «conquistou» a nossa vida, não suprime as qualidades características da pessoa; ao contrário, eleva-as, enobrece-as e, fazendo-as suas, chama-as a servir o seu mistério e a sua obra. Deus precisa também de cada um de nós «para mostrar aos séculos futuros a extraordinária riqueza da sua graça, pela bondade que teve para connosco em Cristo Jesus» (<i>Ef </i>2, 7). Não obstante o carácter próprio da vocação de cada um, não estamos separados uns dos outros; ao contrário, somos solidários, estamos em comunhão dentro de um único organismo espiritual. Somos chamados a formar o Cristo total, uma unidade recapitulada no Senhor, vivificada pelo seu Espírito para nos tornar o seu <i>«pleroma» </i>e enriquecer o cântico de louvor que Ele eleva ao Pai. Cristo é inseparável da Igreja, que é o seu Corpo. É na Igreja que Cristo reúne mais estreitamente a si os baptizados e, alimentando-os na Mesa eucarística, torna-os partícipes da sua vida gloriosa (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> Lumen gentium</a>, </i>48). Portanto, a santidade encontra-se no próprio coração do mistério eclesial e é a vocação à qual todos somos chamados. Os Santos não são um ornamento que reveste a Igreja a partir de fora, mas são como as flores de uma árvore que revelam a inesgotável vitalidade da linfa que a percorre. É bonito contemplar a Igreja assim, de modo ascensional rumo à plenitude do <i>Vir perfectus; </i>em maturação contínua, laboriosa e progressiva; dinamicamente impulsionada para o cumprimento pleno em Cristo.</p>\n<p>Queridos sacerdotes e seminaristas do Pontifício Colégio Etíope, vivei com alegria e dedicação este período importante da vossa formação, à sombra da cúpula de São Pedro: caminhai com decisão na via da santidade. Vós sois um sinal de esperança, especialmente para a Igreja nos vossos países de origem. Estou certo de que a experiência de comunhão vivida aqui em Roma vos ajudará inclusive a oferecer um precioso contributo para o crescimento e a convivência pacífica das vossas amadas Nações. Acompanho o vosso caminho com a minha oração e, por intercessão de são Justino De Jacobis e da Virgem Maria, concedo-vos com afecto a Bênção Apostólica, que estendo de bom grado às Irmãs de Maria Menina, aos funcionários da Casa e a todas as pessoas que vos são queridas.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> AL PONTIFICIO COLEGIO ETÍOPE EN EL VATICANO</br></font></b><br/> <br/> Sala de los Papas<br/> Sábado 29 de enero de 2011</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>Me alegra acogeros en la feliz circunstancia del 150° aniversario del nacimiento al cielo de san Justino De Jacobis. Os saludo cordialmente a cada uno, queridos sacerdotes y seminaristas del Pontificio Colegio Etíope, que la Divina Providencia dispuso que vivierais cerca del sepulcro del apóstol san Pedro, signo de los antiguos y profundos vínculos de comunión que unen a la Iglesia en Etiopía y en Eritrea con la Sede Apostólica. Saludo de modo especial al rector, padre Teclezghi Bahta, a quien agradezco las amables palabras con las cuales ha introducido nuestro encuentro, recordando las diversas y significativas circunstancias que lo han motivado. Os acojo hoy con especial afecto y, junto a vosotros, deseo recordar a vuestras comunidades de origen. </p>\n<p>Ahora quiero detenerme en la luminosa figura de san Justino De Jacobis, del cual el pasado 31 de julio celebrasteis el significativo aniversario. Digno hijo de san Vincente de Paúl, san Justino vivió de modo ejemplar su «hacerse todo a todos», especialmente al servicio del pueblo abisinio. Enviado como misionero a Tigrai, en Etiopía, a los treinta y ocho años por el entonces prefecto de <i> Propaganda Fide</i>, el cardenal Franzoni, trabajó primero en Adua y después en Guala, donde pensó en seguida en formar a sacerdotes etíopes, dando vida a un seminario llamado «Colegio de la Inmaculada». Con su diligente ministerio trabajó incansablemente para que aquella porción del pueblo de Dios recobrara el fervor originario de la fe, sembrada por el primer evangelizador san Frumencio (cf. <i>PL</i> 21, 473-80). Justino intuyó con clarividencia que la atención al contexto cultural debía ser un modo privilegiado con el cual la gracia del Señor iba a formar nuevas generaciones de cristianos. Aprendió la lengua local y favoreció la tradición litúrgica plurisecular del rito propio de aquellas comunidades, y se dedicó también a una eficaz obra ecuménica. Durante más de veinte años su generoso ministerio, sacerdotal primero y episcopal después, benefició a cuantos encontraba y amaba como miembros vivos del pueblo a él encomendado.</p>\n<p>Por su celo educativo, especialmente en la formación de los sacerdotes, es justo que se le considere el patrono de vuestro Colegio; en efecto, todavía hoy esta benemérita institución acoge a presbíteros y candidatos al sacerdocio sosteniéndolos en su empeño de preparación teológica, espiritual y pastoral. Al regresar a las comunidades de origen, o acompañando a vuestros compatriotas que han emigrado al extranjero, sabed suscitar en cada uno el amor a Dios y a la Iglesia, según el ejemplo de san Justino De Jacobis. Él coronó su fecunda contribución a la vida religiosa y civil de los pueblos abisinios con el don de su vida, silenciosamente entregada a Dios después de muchos sufrimientos y persecuciones. El venerable Pío XII lo beatificó el 25 de junio de 1939 y el siervo de Dios Pablo VI lo canonizó el 26 de octubre de 1975.</p>\n<p>También para vosotros, queridos sacerdotes y seminaristas, está trazado el camino de la santidad. Cristo sigue estando presente en el mundo y sigue revelándose a través de aquellos que, como san Justino De Jacobis, se dejan animar por su Espíritu. Nos lo recuerda el concilio Vaticano ii que, entre otras cosas, afirma: «Dios manifiesta de forma vigorosa a los hombres su presencia y su rostro en la vida de aquellos que, compartiendo nuestra misma humanidad, sin embargo se transforman más perfectamente a imagen de Cristo (cf. <i>2 Co</i> 3, 18). En ellos, él mismo nos habla y nos da un signo de su reino» (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 50).</p>\n<p>Cristo, el eterno Sacerdote de la Nueva Alianza, que con la especial vocación al ministerio sacerdotal ha «conquistado» nuestra vida, no suprime las cualidades características de la persona; al contrario, las eleva, las ennoblece y, haciéndolas suyas, las llama a servir su misterio y su obra. Asimismo, Dios nos necesita a cada uno de nosotros «para revelar en los tiempos venideros la inmensa riqueza de su gracia mediante su bondad para con nosotros en Cristo Jesús» (<i>Ef </i>2, 7). A pesar del carácter propio de la vocación de cada uno, no estamos separados entre nosotros; al contrario, somos solidarios, en comunión dentro de un único organismo espiritual. Estamos llamados a formar el Cristo total, una unidad recapitulada en el Señor, vivificada por su Espíritu para convertirnos en su «<i>pléroma</i>» y enriquecer el cántico de alabanza que él eleva al Padre. Cristo es inseparable de la Iglesia, que es su Cuerpo. En la Iglesia Cristo une más estrechamente a sí a los bautizados y, alimentándolos en la mesa eucarística, los hace partícipes de su vida gloriosa (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 48). La santidad se sitúa, por tanto, en el corazón del misterio eclesial y es la vocación a la que estamos llamados todos. Los santos no son un adorno que reviste a la Iglesia por fuera, sino que son como las flores de un árbol que revelan la inagotable vitalidad de la savia que lo irriga. Es hermoso contemplar así a la Iglesia, de modo ascensional hacia la plenitud del <i>Vir perfectus</i>; en continua, fatigosa, progresiva maduración; dinámicamente impulsada hacia el pleno cumplimiento en Cristo.</p>\n<p>Queridos sacerdotes y seminaristas del Pontificio Colegio Etíope, vivid con alegría y entrega este período importante de vuestra formación, a la sombra de la cúpula de San Pedro: avanzad con decisión por el camino de la santidad. Vosotros sois un signo de esperanza, especialmente para la Iglesia en vuestros países de origen. Estoy seguro de que la experiencia de comunión vivida aquí en Roma os ayudará también a dar una valiosa contribución al crecimiento y a la convivencia pacífica de vuestras amadas naciones. Acompaño vuestro camino con mi oración y, por intercesión de san Justino De Jacobis y de la Virgen María, os imparto con afecto la bendición apostólica, que extiendo de buen grado a las Hermanas de la Virgen Niña, al personal de la Casa y a todos vuestros seres queridos.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}