{
    "id": "hf_ben-xvi_spe_20050616_ambassador-new-zealand",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-06-16",
    "title": "To the new Ambassador of New Zealand to the Holy See",
    "excerpt": {
        "en": "I am pleased to welcome you today and to accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of New Zealand to the Holy See. I thank you for the gracious words of greeting and I would ask you to convey to the Government and people of New Zealand my sincere best wishes and the assurance of my prayers for the well-being of the nation.",
        "fr": "Je suis heureux de vous accueillir aujourd'hui et d'accepter les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de Nouvelle-Zélande près le Saint-Siège. Je vous remercie de vos aimables paroles de salut, et je vous prie de transmettre au gouvernement et au peuple de Nouvelle-Zélande mes voeux sincères et l'assurance de mes prières pour le bien-être de la nation.",
        "de": "Es ist mir eine Freude, Sie heute willkommen zu heißen und das Beglaubigungsschreiben entgegenzunehmen, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter von Neuseeland beim Heiligen Stuhl akkreditiert werden. Ich danke Ihnen für die freundlichen Worte der Begrüßung und bitte Sie, der Regierung und der Bevölkerung Neuseelands meine aufrichtigen besten Wünsche zu übermitteln und sie meiner Gebete für das Wohl der Nation zu versichern.",
        "pt": "Quinta-feira, 16 de Junho de 2005",
        "es": "Me complace darle la bienvenida y aceptar las cartas que lo acreditan como embajador extraordinario y plenipotenciario de Nueva Zelanda ante la Santa Sede. Le doy las gracias por las amables palabras de saludo y le ruego que transmita al Gobierno y al pueblo de Nueva Zelanda mis mejores deseos y la seguridad de mis oraciones por el bienestar de la nación."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-new-zealand.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-new-zealand.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-new-zealand.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-new-zealand.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-new-zealand.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO H.E. MR GEOFFREY KENYON WARD,<br/> AMBASSADOR OF NEW ZEALAND TO THE HOLY SEE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Thursday, 16 June 2005</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Your Excellency,</i></p>\n<p align=\"left\">I am pleased to welcome you today and to accept the Letters of Credence by which you are appointed Ambassador Extraordinary and Plenipotentiary of New Zealand to the Holy See. I thank you for the gracious words of greeting and I would ask you to convey to the Government and people of New Zealand my sincere best wishes and the assurance of my prayers for the well-being of the nation. </p>\n<p align=\"left\">The people of your country, I know, are very conscious of the duty to promote peace and solidarity in our world. Last year your Prime Minister, accompanied by a group of veterans, visited the historic site of Monte Cassino to honour the countless young men who courageously sacrificed their lives to defend fundamental universal values being threatened by false nationalist ideologies. Still today, this readiness to protect and promote the values of justice and peace, which transcend cultural or national boundaries, is a well-recognized and laudable trait of your people. Tangible expressions of this are found in your nation’s participation in aid projects and peace-keeping operations extending from the Solomon Islands to Afghanistan and the Middle East, as well as the willingness to champion the causes of sustainable development and environmental protection. At its most significant level, this generosity elicits a recognition of the essential nature of human life as a gift and of our world as a family of persons.</p>\n<p align=\"left\">The desire to uphold the common good is founded on the belief that man comes into the world as a gift of the Creator. It is from God that all men and women - made in his image - receive their common inviolable dignity and their summons to responsibility. Today, when individuals often forget their origin and thus lose sight of their goal, they easily fall prey to whimsical social trends, the distortion of reason by particular interest groups, and exaggerated individualism. Confronted with this “crisis of meaning” (cf. Encyclical Letter <i><a href=\"http://www.vatican.va/edocs/ENG0216/_INDEX.HTM\">Fides et Ratio</a></i>, 81), civic and religious authorities are called to work together encouraging everyone, including the young, to “direct their steps towards a truth which transcends them” (<i>ibid</i>., 5). Sundered from that universal truth, which is the only guarantee of freedom and happiness, individuals are at the mercy of caprice and slowly lose the capacity to discover the profoundly satisfying meaning of human life.</p>\n<p align=\"left\">New Zealanders traditionally have recognized and celebrated the place of marriage and stable domestic life at the heart of their society and indeed continue to expect social and political forces to support families and to protect the dignity of women, especially the most vulnerable. They appreciate that secular distortions of marriage can never overshadow the splendour of a life-long covenant based on generous self-giving and unconditional love. Correct reason tells them that “the future of humanity passes by way of the family” (Apostolic Exhortation <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a>, </i>86) which offers society a secure foundation for its aspirations. I therefore encourage the people of Aotearoa, through you Mr Ambassador, to continue to take up the challenge of forging a pattern of life, both individually and as a community, in relation to God’s plan for all humanity. </p>\n<p align=\"left\">The disquieting process of secularization is occurring in many parts of the world. Where the Christian foundations of society risk being forgotten, the task of preserving the transcendent dimension present in every culture and of strengthening the authentic exercise of individual freedom against relativism becomes increasingly difficult. Such a predicament calls for both Church and civil leaders to ensure that the question of morality is given ample discussion in the public forum. In this regard, there is a great need today to recover a vision of the mutual relationship between civil law and moral law which, as well as being proposed by the Christian tradition, is also part of the patrimony of the great juridical traditions of humanity (cf. Encyclical Letter <i> <a href=\"http://www.vatican.va/edocs/ENG0141/_INDEX.HTM\">Evangelium Vitae</a>,</i> 71).  Only in this way can the multiple claims to‘rights’be linked to truth and the nature of authentic freedom be correctly understood in relation to that truth which sets its limits and reveals its goals.</p>\n<p align=\"left\">For her part the Catholic Church in New Zealand continues to do all she can to uphold the Christian foundations of civic life. She is much involved in the spiritual and intellectual formation of the young, especially through her schools. Additionally her charitable apostolate extends to those living on the margins of society and I am confident that, through her mission of service, she will respond generously to new social challenges as they arise.</p>\n<p align=\"left\">Your Excellency, I know that your appointment will serve to strengthen further the bonds of friendship which already exist between New Zealand and the Holy See. As you take up your new responsibilities I assure you that the various offices of the Roman Curia are ready to assist you in the fulfilment of your duties. Upon you, your family and your fellow citizens, I cordially invoke the abundant blessings of Almighty God.</p>\n<hr>\n<p> *<i>L'Osservatore Romano</i> 17.6.2005 p.4, 8.</p>\n<p> <em>Insegnamenti di Benedetto XVI</em> vol. I p.231-233.</p>\n<p> <i>L'Osservatore Romano. Weekly Edition in English</i> n. 25 p. 4.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI<br> À S.E. M. </br></font></i><font color=\"#663300\" size=\"4\"><i>GEOFFREY KENYON WARD</i></font><i><font color=\"#663300\" size=\"4\">, <br/> NOUVEL AMBASSADEUR DE </font></i></b> <i><b><font color=\"#663300\" size=\"4\">NOUVELLE-Z<font face=\"Times New Roman\">É</font>LANDE</font></b></i><b><i><font color=\"#663300\" size=\"4\"><br/> PRÈS LE SAINT-SIÈGE À L'OCCASION DE LA PRÉSENTATION <br/> DES LETTRES DE CRÉANCE*</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi, 16 juin 2005</i></font> </p>\n<p><b></b> </p>\n<p align=\"left\"><i>Votre Excellence, </i> </p>\n<p align=\"left\">Je suis heureux de vous accueillir aujourd'hui et d'accepter les Lettres qui vous accréditent comme Ambassadeur extraordinaire et plénipotentiaire de Nouvelle-Zélande près le Saint-Siège. Je vous remercie de vos aimables paroles de salut, et je vous prie de transmettre au gouvernement et au peuple de Nouvelle-Zélande mes voeux sincères et l'assurance de mes prières pour le bien-être de la nation. </p>\n<p align=\"left\">Je sais que le peuple de votre pays est profondément conscient du devoir de promouvoir la paix et la solidarité dans notre monde. L'an dernier, votre Premier ministre, accompagné d'un groupe de vétérans, a visité le site historique du Mont-Cassin pour rendre hommage aux innombrables jeunes hommes qui ont sacrifié courageusement leur vie pour défendre les valeurs universelles fondamentales qui étaient menacées par de fausses idéologies nationalistes. Aujourd'hui encore, cette disponibilité à protéger et à promouvoir les valeurs de la justice et de la paix, qui transcendent les frontières culturelles ou nationales, représentent un trait caractéristique et louable de votre peuple. Cela est exprimé de façon concrète dans la participation de votre nation aux projets d'assistance et aux opérations de maintien de la paix, qui s'étendent des Iles Salomon à l'Afghanistan et au Moyen-Orient, ainsi que dans la disponibilité à défendre les causes du développement durable et de la protection de l'environnement. A son niveau le plus significatif, cette générosité suscite une reconnaissance de la nature essentielle de la vie humaine comme un don et de notre monde en tant que famille des nations. </p>\n<p align=\"left\">Le désir de promouvoir le bien commun est fondé sur la croyance selon laquelle l'homme vient au monde en tant que don du Créateur. C'est de Dieu que chaque homme et chaque femme - faits à son image - reçoivent leur dignité inviolable commune et leur appel à la responsabilité. Aujourd'hui, lorsque les personnes oublient leurs origines, comme c'est souvent le cas, et perdent ainsi de vue leur objectif, elles deviennent facilement la proie de tendances sociales fantaisistes, de la déformation de la vérité par des groupes d'intérêt particulier, et d'un individualisme exacerbé. Face à cette \"crise du sens\" (cf. Lettre encyclique <i><a href=\"http://www.vatican.va/edocs/FRA0075/_INDEX.HTM\">Fides et ratio</a></i>, n. 81), les autorités civiles et religieuses sont appelées à travailler ensemble, en encourageant chacun, y compris les jeunes, afin de \"diriger leurs pas vers une vérité qui les transcende\" (ibid., n. 5). Détachés de cette vérité universelle, qui est la seule garantie de liberté et de bonheur, les personnes sont à la merci de leurs caprices et perdent progressivement la capacité de découvrir la signification profondément satisfaisante de la vie humaine. </p>\n<p align=\"left\">Les Néo-zélandais reconnaissent et accordent depuis toujours une place importante au mariage et à la vie familiale stable au sein de leur société et ils continuent même d'attendre de la part des forces politiques et sociales un soutien aux familles et une protection de la dignité des femmes, en particulier les plus vulnérables. Ils reconnaissent que les déformations séculières du mariage ne peuvent jamais offusquer la splendeur de l'alliance de toute une vie fondée sur le don généreux de soi et sur l'amour inconditionnel. La raison leur dit que \"l'avenir de l'humanité passe par la famille\" (Exhortation apostolique <i> <a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>, n. 86), qui offre à la société une base sûre pour ses aspirations. J'encourage donc le peuple d'Aotearoa, à travers vous, Monsieur l'Ambassadeur, à continuer de relever le défi de construire un programme de vie, tant sur le plan individuel que communautaire, qui soit en relation avec le dessein de Dieu pour toute l'humanité. </p>\n<p align=\"left\">Un processus de sécularisation inquiétant a lieu dans de nombreuses parties du monde. Là où les fondements chrétiens de la société risquent d'être oubliés, la tâche de préserver la dimension transcendante présente dans chaque culture et de renforcer l'exercice authentique de la liberté individuelle contre le relativisme devient toujours plus difficile. Un tel problème exige que l'Eglise et les responsables civils garantissent à la question de la moralité une large place dans le débat public. A cet égard, il existe un profond besoin aujourd'hui de retrouver une vision de la relation réciproque entre le droit civil et le droit moral, qui, en plus d'être proposée par la tradition chrétienne, est également une partie du patrimoine des grandes traditions juridiques de l'humanité (cf. Lettre encyclique <i> <a href=\"http://www.vatican.va/edocs/FRA0204/_INDEX.HTM\">Evangelium Vitae</a></i>, n. 71). Ce n'est que de cette façon que les exigences multiples découlant des \"droits\" peuvent être reliées à la vérité et que la nature de la liberté authentique peut être correctement comprise dans le cadre de la vérité, qui fixe ses limites et révèle ses objectifs. </p>\n<p align=\"left\">Pour sa part, l'Eglise catholique en Nouvelle-Zélande continue de faire tout ce qu'elle peut pour défendre les fondements chrétiens de la vie civile. Elle est pleinement engagée dans la formation spirituelle et intellectuelle des jeunes, en particulier à travers ses écoles. De plus, son apostolat caritatif s'étend à ceux qui vivent en marge de la société et je suis certain que, à travers sa mission de service, elle répondra de façon généreuse aux nouveaux défis sociaux au fur et à mesure qu'ils se présenteront. </p>\n<p align=\"left\">Votre Excellence, je suis assuré que que vous vous attacherez à renforcer encore plus les liens d'amitié qui existent déjà entre la Nouvelle-Zélande et le Saint-Siège.  Tandis  que  vous vous apprêtez à assumer vos responsabilités, je vous assure que les divers bureaux de la Curie romaine vous assisteront dans l'accomplissement de vos fonctions. Sur vous, sur votre famille et sur vos concitoyens, j'invoque cordialement une abondance de Bénédictions de Dieu tout-puissant. </p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.25 p.3, 6.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">ANSPRACHE VON BENEDIKT XVI. <br> AN DEN NEUEN BOTSCHAFTER NEUSEELANDS<br/> BEIM HL. STUHL, HERRN </br></font></b></i></font><b><font color=\"#663300\" size=\"4\"><i>GEOFFREY KENYON WARD*</i></font></b><font color=\"#663300\"><i><b><font size=\"4\"><br/> <br/> </font></b>Donnerstag, 16. Juni 2005</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Exzellenz! </i> </p>\n<p align=\"left\">Es ist mir eine Freude, Sie heute willkommen zu heißen und das Beglaubigungsschreiben entgegenzunehmen, mit dem Sie als außerordentlicher und bevollmächtigter Botschafter von Neuseeland beim Heiligen Stuhl akkreditiert werden. Ich danke Ihnen für die freundlichen Worte der Begrüßung und bitte Sie, der Regierung und der Bevölkerung Neuseelands meine aufrichtigen besten Wünsche zu übermitteln und sie meiner Gebete für das Wohl der Nation zu versichern. </p>\n<p align=\"left\">Es ist mir bekannt, daß sich die Menschen Ihres Landes ihrer Pflicht zur Förderung des Friedens und der Solidarität in unserer Welt zutiefst bewußt sind. Im vergangenen Jahr besuchte Ihr Premierminister zusammen mit einer Gruppe von Veteranen die historische Stätte von Montecassino, um die zahllosen jungen Männer zu ehren, die ihr Leben mutig hingegeben haben für die Verteidigung universaler Grundwerte, die von falschen nationalistischen Ideologien bedroht waren. Auch heute noch ist die Bereitschaft, die alle kulturellen oder nationalen Grenzen übersteigenden Werte der Gerechtigkeit und des Friedens zu schützen und zu fördern, ein anerkanntes und lobenswertes Merkmal Ihres Volkes. Sehr deutlich kommt dies zum Ausdruck in der Beteiligung Ihrer Nation an Hilfsaktionen und Einsätzen zur Friedenssicherung von den Salomon- Inseln bis Afghanistan und dem Nahen Osten, wie auch in der Bereitschaft, für Anliegen wie die nachhaltige Entwicklung und den Umweltschutz einzutreten. Auf ihrer bedeutsamsten Ebene erwirkt diese Hochherzigkeit die Anerkennung der wesentlichen Natur des menschlichen Lebens als Geschenk und unserer Welt als Menschenfamilie. </p>\n<p align=\"left\">Der Wunsch, das Gemeinwohl zu fördern, gründet auf der Überzeugung, daß der Mensch als Geschenk des Schöpfers zur Welt kommt. Von Gott erhalten alle Männer und Frauen – nach seinem Abbild erschaffen – ihre gemeinsame unantastbare Würde und ihre Berufung zu persönlicher Verantwortung. Heute, da die Menschen häufig ihren Ursprung vergessen und somit ihr eigentliches Ziel aus den Augen verlieren, fallen sie leicht exzentrischen gesellschaftlichen Trends zum Opfer, der Verdrehung der Vernunft durch bestimmte Interessengruppen und einem übersteigerten Individualismus. Angesichts dieser »Sinnkrise« (vgl. <i><a href=\"http://www.vatican.va/edocs/DEU0074/_INDEX.HTM\">Fides et Ratio</a></i>, 81) müssen staatliche und religiöse Obrigkeiten zusammenarbeiten und jeden, einschließlich der jungen Menschen, ermutigen, »sich einer Wahrheit zuzuwenden, die ihn übersteigt« (<i>ebd</i>. 5). Von dieser universalen Wahrheit losgelöst, die allein Frieden und Wohlergehen gewährleistet, ist der Mensch der Willkür ausgeliefert und verliert langsam die Fähigkeit, die zutiefst befriedigende Bedeutung des menschlichen Lebens zu erkennen. </p>\n<p align=\"left\">Traditionsgemäß haben die Neuseeländer die zentrale Stellung der Ehe und des soliden häuslichen Lebens im Herzen ihrer Gesellschaft anerkannt und hervorgehoben; von den sozialen und politischen Kräften wird stets die Unterstützung der Familien und die Wahrung der Würde der Frau erwartet, insbesondere der schwächsten. Sie sind sich bewußt, daß die weltlichen Entstellungen der Ehe nie den Glanz eines auf hochherziger Selbstübereignung und bedingungsloser Liebe gründenden lebenslangen Bündnisses in den Schatten stellen können. Die rechte Vernunft sagt ihnen: »Die Zukunft der Menschheit geht über die Familie!« (<i>Familiaris Consortio</i>, 86), was der Gesellschaft eine sichere Grundlage für ihre Bestrebungen bietet. Durch Sie, Herr Botschafter, bestärke ich somit die Menschen Aotearoas, weiterhin die Herausforderung aufzunehmen, sowohl auf individueller als auch auf gemeinschaftlicher Ebene eine dem göttlichen Plan für die Menschheit entsprechende Lebensweise zu prägen. </p>\n<p align=\"left\">Der besorgniserregende Säkularisierungsprozeß vollzieht sich in vielen Teilen der Welt. Wo die christlichen Grundlagen der Gesellschaft Gefahr laufen, in Vergessenheit zu geraten, wird es immer schwieriger, die jeder Kultur innewohnende transzendente Dimension zu wahren und die authentische individuelle Freiheit gegen den Relativismus zu stärken. Ein solches Dilemma fordert sowohl die kirchlichen wie die staatlichen Verantwortlichen auf, die eingehende Diskussion über die Frage der Moral in der Öffentlichkeit zu fördern. In dieser Hinsicht besteht heute die Notwendigkeit, eine Sichtweise von der wechselseitigen Beziehung zwischen dem staatlichen Gesetz und dem Sittengesetz wiederzuentdecken, die sowohl von der christlichen Tradition vorgelegt wird, als auch zum Erbe der großen Rechtstraditionen der Menschheit gehört (vgl. <i> <a href=\"http://www.vatican.va/edocs/DEU0073/_INDEX.HTM\">Evangelium Vitae</a></i>, 71). Nur auf diese Weise können die zahlreichen Ansprüche auf »Rechte« mit der Wahrheit verbunden und die Natur wahrer Freiheit richtig verstanden werden im Zusammenhang mit jener Wahrheit, die ihre Grenzen setzt und ihre Ziele offenbart.  </p>\n<p align=\"left\">Ihrerseits wird die katholische Kirche in Neuseeland weiterhin alles tun, um das christliche Fundament des staatlichen Lebens lebendig zu halten. Insbesondere durch ihre Schulen setzt sie sich intensiv für die spirituelle und intellektuelle Ausbildung der Jugend ein. Ihr karitatives Apostolat weitet sich zudem auf jene aus, die am Rand der Gesellschaft leben, und ich bin sicher, daß sie durch ihre Mission des Dienstes auf hochherzige Weise neu aufkommenden sozialen Herausforderungen begegnen wird. </p>\n<p align=\"left\">Exzellenz, zweifellos wird ihre Ernennung dazu beitragen, die zwischen Neuseeland und dem Heiligen Stuhl bereits bestehenden Bande der Freundschaft weiterhin zu festigen. Während Sie nun Ihre neue verantwortungsvolle Tätigkeit antreten, versichere ich Ihnen, daß die verschiedenen Einrichtungen der Römischen Kurie Sie bei der Ausübung Ihres Amtes bereitwillig unterstützen werden. Für Sie, Ihre Familie und Ihre Mitbürger erbitte ich von Herzen den reichen Segen des allmächtigen Gottes. </p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 26 p.9.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br>AO SENHOR GEOFFREY KENYON WARD <br/>NOVO EMBAIXADOR DA NOVA ZELÂNDIA <br/>JUNTO DA SANTA SÉ POR OCASIÃO<br/>DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS* </br></font></i> </b></p>\n<p><font color=\"#663300\"><i>Quinta-feira, 16 de Junho de 2005</i></font></p>\n<p> </p>\n<b></b>\n</center>\n<p align=\"left\"><i>Excelência</i> </p>\n<p align=\"left\">É-me grato dar-lhe as boas-vindas hoje e aceitar as Cartas Credenciais mediante as quais Vossa Excelência é designado Embaixador Extraordinário e Plenipotenciário da Nova Zelândia junto da Santa Sé. Agradeço-lhe as amáveis palavras de saudação e peço-lhe que transmita ao Governo e ao povo da Nova Zelândia os meus sinceros bons votos e a certeza das minhas orações pelo bem-estar da nação. </p>\n<p align=\"left\">Sei que a população do seu país está muito consciente do dever de promover a paz e a solidariedade no nosso mundo. No ano passado o seu Primeiro-Ministro, acompanhado de um grupo de veteranos, visitou o histórico lugar de Monte Cassino para honrar os inúmeros jovens que, corajosamente, sacrificaram a sua vida para defender os valores universais fundamentais, que então estavam a ser ameaçados por falsas ideologias nacionalistas. Ainda hoje, esta disponibilidade para proteger e promover os valores da justiça e da paz, que transcendem as fronteiras culturais ou nacionais, constitui uma característica reconhecida e louvável do seu povo. Expressões tangíveis disto podem ser encontradas na participação da sua nação nos projectos de assistência e nas operações de manutenção da paz, que vão desde as Ilhas Salomão até ao Afeganistão e ao Médio Oriente, assim como na vontade de fomentar as causas do desenvolvimento sustentável e da salvaguarda do meio ambiente. No seu plano mais significativo, esta generosidade evidencia o reconhecimento da natureza essencial da vida humana como um dom, e do nosso mundo como uma família de pessoas. </p>\n<p align=\"left\">O desejo de promover o bem comum fundamenta-se na convicção de que o homem vem ao mundo como dom do Criador. É de Deus que todos os homens e mulheres criados à sua imagem recebem a sua dignidade comum inviolável e o seu chamamento à responsabilidade. Hoje, quando se esquecem com frequência da sua origem e, deste modo, perdem de vista a sua finalidade, os indivíduos tornam-se facilmente vítimas de tendências sociais excêntricas, do desvirtuamento da razão e de um individualismo exacerbado. Perante esta \"crise de significado\" (cf. Carta Encíclica <i><a href=\"http://www.vatican.va/edocs/POR0064/_INDEX.HTM\"> Fides et ratio</a>, </i>81), as autoridades civis e religiosas são chamadas a trabalhar em conjunto, encorajando todos, inclusive os jovens, a \"dirigir os seus passos rumo a uma verdade que os transcende\" (cf. <i> <a href=\"http://www.vatican.va/edocs/POR0064/_INDEX.HTM\">ibid</a>., </i>n. 5). Afastados da verdade universal, que constitui a única garantia da liberdade e da felicidade, os indivíduos permanecem à mercê dos caprichos e, lentamente, perdem a capacidade de descobrir o significado da vida humana, que é profundamente gratificante. </p>\n<p align=\"left\">Segundo a tradição, os neozelandeses têm reconhecido e celebrado o lugar do matrimónio e da vida doméstica estável no coração da sua sociedade e, com efeito, continuam a esperar que as forças sociais e políticas assistam as famílias e salvaguardem a dignidade das mulheres, especialmente das mais vulneráveis. Eles estão convictos de que os desvios seculares do matrimónio nunca podem ofuscar o esplendor de uma aliança vital fundamentada sobre a entrega generosa e o amor incondicional. A razão recta diz-lhes que \"o futuro da humanidade passa pela família\" (Exortação Apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\"> Familiaris consortio</a>, </i>86), que oferece à sociedade um fundamento seguro para as suas aspirações. Por conseguinte, mediante o Senhor Embaixador encorajo a população de Aotearoa a continuar a enfrentar o desafio de forjar um estilo de vida, tanto individualmente como a nível comunitário, em relação ao planode Deus para toda a humanidade. </p>\n<p align=\"left\">O inquietador processo de secularização está a verificar-se em numerosas partes do mundo. Quando os fundamentos cristãos da sociedade correm o risco de ser esquecidos, a tarefa de preservar a dimensão transcendente, presente em todas as culturas, e de fortalecer o exercício genuíno da liberdade individual, contra o relativismo, torna-se cada vez mais difícil. Esta situação exige, tanto da parte da Igreja como dos líderes civis, a certeza de que a questão da moral seja amplamente debatida no foro público. </p>\n<p align=\"left\">A este propósito, hoje em dia existe uma grande necessidade de recuperar a visão da relação recíproca entre a lei civil e a lei moral que, não obstante seja proposta pela tradição cristã, faz contudo parte do património das grandes tradições jurídicas da humanidade (cf. Carta Encíclica <i> <a href=\"http://www.vatican.va/edocs/POR0062/_INDEX.HTM\">Evangelium vitae</a>, </i>71). Somente desta forma podem as múltiplas reivindicações a certos \"direitos\" ser vinculadas à verdade, e a natureza da liberdade autêntica ser compreendida correctamente, em relação àquela verdade que define os seus limites e revela as suas finalidades. </p>\n<p align=\"left\">Por sua vez, a Igreja Católica que está na Nova Zelândia continua a fazer tudo o que pode em vista de fomentar os fundamentos cristãos da vida civil. Ela está profundamente comprometida na formação espiritual e intelectual dos jovens, de maneira especial através das suas escolas. Além disso, o seu apostolado caritativo inclui as pessoas que são marginalizadas pela sociedade, e estou persuadido de que, mediante a sua missão de serviço, ela há-de enfrentar com generosidade os novos desafios sociais, na medida em que os mesmos surgirem. </p>\n<p align=\"left\">Excelência, sei que a sua nomeação contribuirá para fortalecer ulteriormente os vínculos de amizade que já existem entre a Nova Zelândia e a Santa Sé. No momento em que assume as suas novas responsabilidades, asseguro-lhe que os vários departamentos da Cúria Romana estão prontos para o assistir no cumprimento dos seus deveres. Sobre Vossa Excelência, os membros da sua família e os seus compatriotas, invoco cordialmente as abundantes bênçãos de Deus Todo-Poderoso. </p>\n<hr>\n<p align=\"left\">*<em>L'Osservatore Romano</em> n. 26 p.6.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>AL EMBAJADOR DE NUEVA ZELANDA ANTE LA SANTA SEDE* </br></font></b><br/><br/>Jueves 16 de junio de 2005</i></font></p>\n<p> </p>\n<p><i>Excelencia</i>: </p>\n<p>Me complace darle la bienvenida y aceptar las cartas que lo acreditan como embajador extraordinario y plenipotenciario de Nueva Zelanda ante la Santa Sede. Le doy las gracias por las amables palabras de saludo y le ruego que transmita al Gobierno y al pueblo de Nueva Zelanda mis mejores deseos y la seguridad de mis oraciones por el bienestar de la nación.</p>\n<p>Sé que el pueblo de su país es muy consciente del deber de promover la paz y la solidaridad en todo el mundo. El año pasado su primer ministro, acompañado por un grupo de veteranos, visitó el histórico lugar de Montecassino para honrar a los innumerables jóvenes que sacrificaron valientemente su vida para defender los valores universales fundamentales que estaban amenazados por falsas ideologías nacionalistas. </p>\n<p>También hoy, esta disponibilidad a proteger y promover los valores de la justicia y la paz, que trascienden los confines culturales y nacionales, es una característica reconocida y laudable de su pueblo. Lo demuestra claramente la participación de su nación en proyectos de ayuda y en operaciones de mantenimiento de la paz que se extienden desde las islas Salomón hasta Afganistán y Oriente Próximo, así como la buena voluntad para defender las causas del desarrollo sostenido y de la protección del medio ambiente. En su nivel más significativo, esta generosidad brota del reconocimiento de la naturaleza esencial de la vida humana como un don y de nuestro mundo como una familia de personas. </p>\n<p>El deseo de sostener el bien común se funda en la convicción de que el hombre viene al mundo como un don del Creador. Todo hombre y toda mujer, creados por Dios a su imagen, reciben de él su dignidad común e inviolable y su llamada a la responsabilidad. Hoy, que las personas olvidan a menudo su origen y por eso pierden de vista su meta, son fácilmente víctimas de caprichosas tendencias sociales, de la distorsión de la razón por grupos de intereses particulares y de un individualismo exagerado. </p>\n<p>Ante esta \"crisis de sentido\" (cf. <i> <a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></i>, 81), las autoridades civiles y religiosas están llamadas a trabajar juntas impulsando a todos, incluso a los jóvenes, a \"orientarse hacia una verdad que los trasciende\" (<i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">ib</a>.</i>, 5). Sin esta verdad universal, única garantía de libertad y felicidad, las personas quedan a merced del capricho y pierden poco a poco la capacidad de descubrir el sentido profundamente satisfactorio de la vida humana. </p>\n<p>Por tradición, los neozelandeses han reconocido y celebrado el lugar del matrimonio y la vida doméstica estable en el corazón de su sociedad, y ciertamente siguen esperando que las fuerzas sociales y políticas apoyen a las familias y protejan la dignidad de las mujeres, especialmente de las más vulnerables. Consideran que las deformaciones seculares del matrimonio no pueden ensombrecer jamás el esplendor de una alianza sellada para siempre y basada en la entrega generosa y en el amor incondicional. La recta razón les dice que \"el futuro de la humanidad se fragua en la familia\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a>, </i> 86), que ofrece a la sociedad un fundamento seguro para sus aspiraciones. Por tanto, a través de usted, señor embajador, animo al pueblo de Aotearoa a seguir aceptando el desafío de forjar un modelo de vida, tanto individual como comunitario, de acuerdo con el plan de Dios para toda la humanidad. </p>\n<p>En muchas partes del mundo se está llevando a cabo un inquietante proceso de secularización. Cuando se corre el riesgo de que se olviden los fundamentos cristianos de la sociedad, resulta cada vez más difícil la tarea de preservar la dimensión trascendente presente en toda cultura y de fortalecer el ejercicio auténtico de la libertad individual contra el relativismo. Esta situación requiere que tanto la Iglesia como los líderes civiles procuren que la cuestión de la moralidad sea objeto de un amplio debate en el foro público. A este respecto, es muy necesario hoy recuperar una visión de la relación entre la ley civil y la ley moral que, tal como la propone la tradición cristiana, también forma parte del patrimonio de las grandes tradiciones jurídicas de la humanidad (cf. <i><a href=\"http://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 71). Sólo de este modo se pueden relacionar con la verdad las múltiples reivindicaciones de \"derechos\", y la auténtica naturaleza de la libertad puede comprenderse correctamente en relación con esa verdad, que fija sus límites y revela sus metas. </p>\n<p>Por su parte, la Iglesia católica en Nueva Zelanda sigue haciendo todo lo posible para sostener los fundamentos cristianos de la vida civil. Está plenamente implicada en la formación espiritual e intelectual de los jóvenes, en especial mediante sus escuelas. Además, su apostolado caritativo se extiende a quienes viven marginados de la sociedad, y espero que, mediante su misión de servicio, responda generosamente a los nuevos desafíos sociales que se presenten. </p>\n<p>Excelencia, sé que su misión diplomática servirá para fortalecer aún más los vínculos de amistad que ya existen entre Nueva Zelanda y la Santa Sede. Al asumir sus nuevas responsabilidades, le aseguro que las diversas oficinas de la Curia romana están dispuestas a ayudarle en el cumplimiento de su misión. Sobre usted, sobre su familia y sobre sus compatriotas invoco de corazón las abundantes bendiciones de Dios todopoderoso. </p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.26, p.11.</p>\n<p>  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}