{
    "id": "hf_ben-xvi_spe_20080719_vigil",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-07-19",
    "title": "Apostolic Journey to Sydney: Vigil with the young people at Randwick Racecourse in Sydney",
    "excerpt": {
        "en": "Once again this evening we have heard Christ’s great promise – “you will receive power when the Holy Spirit has come upon you”. And we have heard his summons – “be my witnesses throughout the world” – (Acts1:8). These were the very last words which Jesus spoke before his Ascension into heaven. How the Apostles felt upon hearing them, we can only imagine. But we do know that their deep love for Jesus, and their trust in his word, prompted them to gather and to wait; to wait not aimlessly, but together, united in prayer, with the women and Mary in the Upper Room (cf.Acts1:14). Tonight, we do the same. Gathered before our much-travelled Cross and the icon of Mary, and under the magnificent constellation of the Southern Cross, we pray. Tonight, I am praying for you and for young people throughout the world. Be inspired by the example of your Patrons! Accept into your hearts and minds the sevenfold gift of the Holy Spirit! Recognize and believe in the power of the Spirit in your lives!",
        "fr": "Encore une fois, ce soir, nous avons entendu la grande promesse du Christ : « Vous allez recevoir une force, celle du Saint Esprit qui viendra sur vous », et nous avons écouté son commandement : « Vous serez mes témoins… jusqu’aux extrémités de la terre » (Ac1, 8). Ce sont là les dernières paroles que Jésus a prononcées avant son Ascension au Ciel. Ce que les apôtres ont éprouvé en les entendant, nous pouvons seulement l’imaginer. Mais nous savons que leur profond attachement à Jésus et leur confiance en sa parole les a poussés à se rassembler et à attendre ; non pas attendre sans but, mais ensemble, unis dans la prière, avec quelques femmes et avec Marie dans la chambre haute (cf.Ac1, 14). Ce soir, nous faisons la même chose. Rassemblés devant cette Croix qui a tant voyagé et devant l’icône de Marie, sous la splendide constellation de la Croix du sud, nous prions. Ce soir, je prie pour vous et pour les jeunes du monde entier. Laissez-vous inspirer par l’exemple de vos saints patrons ! Accueillez en vous les sept dons de l’Esprit Saint ! Reconnaissez et croyez à la puissance de l’Esprit Saint dans votre vie !",
        "de": "an diesem Abend haben wir wieder einmal die große Verheißung Christi gehört – „Ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch herabkommen wird“ –, und wir haben seinen Befehl vernommen – „ihr sollt meine Zeugen sein … bis an die Grenzen der Erde“ (Apg1,8). Das waren die allerletzten Worte, die Jesus vor seiner Auffahrt in den Himmel sprach. Was die Apostel empfanden, als sie sie hörten, können wir nur erahnen. Doch wir wissen, daß ihre tiefe Liebe zu Jesus und ihr Vertrauen in sein Wort sie veranlaßten, sich zu versammeln und zu warten; nicht ziellos zu warten, sondern gemeinsam, im Obergemach im Gebet vereint mit den Frauen und Maria (vgl.Apg1,14). Heute abend tun wir dasselbe. Versammelt vor unserem Kreuz, das so viel gereist ist, vor der Marienikone und unter dem wunderbaren Sternbild des Kreuzes des Südens beten wir. Ich bete heute abend für Euch und für die jungen Menschen in der ganzen Welt. Laßt Euch vom Beispiel Eurer Patrone inspirieren! Nehmt die siebenfältigen Gaben des Heiligen Geistes in Euer Herz und Euren Geist auf! Erkennt die Kraft des Heiligen Geistes in Eurem Leben und glaubt an sie!",
        "it": "ancora una volta, questa sera, abbiamo udito la grande promessa di Cristo – “avrete forza dallo Spirito Santo che scenderà su di voi” – ed abbiamo ascoltato il suo comando – “mi sarete testimoni… fino agli estremi confini della terra” (At1,8). Furono proprio queste le ultime parole che Gesù pronunciò prima della sua ascensione al cielo. Cosa abbiano provato gli Apostoli nell’udirle possiamo soltanto immaginarlo. Ma sappiamo che il loro profondo amore per Gesù e la loro fiducia nella sua parola li spinse a radunarsi e ad attendere; non ad attendere senza scopo, ma insieme, uniti nella preghiera, con le donne e con Maria nella sala superiore (cfrAt1,14). Questa sera noi facciamo lo stesso. Radunati davanti alla nostra Croce che ha tanto viaggiato e all’icona di Maria, sotto lo splendore celeste della costellazione della Croce del Sud, noi preghiamo. Questa sera, io prego per voi e per i giovani di ogni parte del mondo. Lasciatevi ispirare dall’esempio dei vostri Patroni! Accogliete nel vostro cuore e nella vostra mente i sette doni dello Spirito Santo! Riconoscete e credete nella potenza dello Spirito Santo nella vostra vita!",
        "pl": "Dziś wieczorem usłyszeliśmy raz jeszcze wielką obietnicę Chrystusa: «Duch Święty zstąpi na was, otrzymacie Jego moc». Usłyszeliśmy także Jego wezwanie: «Bądźcie moimi świadkami (...) aż po krańce ziemi» (por. Dz 1, 8). Są to ostatnie słowa, które Jezus wypowiedział, zanim wstąpił do nieba. Możemy  sobie tylko wyobrazić, co czuli apostołowie słysząc je. Ale wiemy, że głęboka miłość do Jezusa i wiara w Jego słowa kazały im zebrać się i czekać — nie bez celu, lecz razem, na modlitwie, z kobietami i z Maryją w sali na górze (por. Dz 1, 14). Dziś wieczorem my robimy to samo. Zebrani przy krzyżu, który przebył z nami długą drogę, i przy ikonie Maryi, pod przepiękną konstelacją Krzyża Południa — modlimy się. Dziś wieczorem modlę się za was i za młodych ludzi na całym świecie. Niech wasi patronowie będą dla was natchnieniem! Przyjmijcie do waszych serc i umysłów siedmioraki dar Ducha Świętego! Uznajcie moc Ducha Świętego w waszym życiu i uwierzcie w nią!",
        "pt": "Nesta noite, ouvimos mais uma vez a grande promessa de Cristo – «ides receber uma força, a do Espírito Santo, que descerá sobre vós» – e escutamos o seu mandato – «sereis minhas testemunhas (…) até aos confins do mundo» (Act1, 8). Estas palavras foram precisamente as últimas que Jesus pronunciou antes da sua ascensão ao céu. O que é que sentiram os Apóstolos ao ouvi-las, podemos apenas imaginá-lo. Mas sabemos que o seu amor profundo a Jesus e a confiança que tinham na sua palavra os impeliu a reunirem-se e a aguardarem; não a aguardar sem um objectivo, mas juntos, unidos na oração, com as mulheres e com Maria na sala de cima (cf.Act1, 14). Nesta noite, nós fazemos o mesmo. Reunidos diante da nossa Cruz que muito peregrinou e do ícone de Maria, sob o esplendor celeste da constelação do Cruzeiro do Sul, rezamos. Nesta noite, eu rezo por vós e pelos jovens de todos os cantos do mundo. Deixai-vos inspirar pelo exemplo dos vossos Santos Patronos. Acolhei no vosso coração e na vossa mente os sete dons do Espírito Santo. Reconhecei e acreditai na força do Espírito Santo em vossa vida.",
        "es": "Una vez más, en esta tarde hemos oído la gran promesa de Cristo, «cuando el Espíritu Santo descienda sobre vosotros, recibiréis fuerza», y hemos escuchado su mandato: «seréis mis testigos... hasta los confines del mundo» (Hch1, 8). Éstas fueron las últimas palabras que Cristo pronunció antes de su ascensión al cielo. Lo que los Apóstoles sintieron al oírlas sólo podemos imaginarlo. Pero sabemos que su amor profundo por Jesús y la confianza en su palabra los impulsó a reunirse y esperar en la sala de arriba, pero no una espera sin un sentido, sino juntos, unidos en la oración, con las mujeres y con María (cf.Hch1, 14). Esta tarde nosotros hacemos lo mismo. Reunidos delante de nuestra Cruz, que tanto ha viajado, y del icono de María, rezamos bajo el esplendor celeste de la constelación de la Cruz del Sur. Esta tarde rezo por vosotros y por los jóvenes de todo el mundo. Dejaos inspirar por el ejemplo de vuestros Patronos. Acoged en vuestro corazón y en vuestra mente los siete dones del Espíritu Santo. Reconoced y creed en el poder del Espíritu Santo en vuestra vida."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/july/documents/hf_ben-xvi_spe_20080719_vigil.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"/content/benedict-xvi/en/travels/2008/outside/documents/australia.html\">APOSTOLIC JOURNEY <br> OF HIS HOLINESS BENEDICT XVI <br/> TO SYDNEY (AUSTRALIA) ON THE OCCASION <br/> OF THE 23rd WORLD YOUTH DAY <br/> (JULY 12 - 21, 2008) </br></a><font color=\"#663300\"> </font></p>\n<p align=\"center\"><b><font color=\"#663300\">VIGIL WITH THE YOUNG PEOPLE</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS BENEDICT XVI</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Randwick Racecourse <br/> Saturday, 19 July 2008 </font> </i> </p>\n<p align=\"center\">  </p>\n<p> </p>\n<p> </p>\n<p></p>\n<p><i>Dear Young People</i>, </p>\n<p align=\"left\">Once again this evening we have heard Christ’s great promise – “you will receive power when the Holy Spirit has come upon you”. And we have heard his summons – “be my witnesses throughout the world” – (<i>Acts</i> 1:8). These were the very last words which Jesus spoke before his Ascension into heaven. How the Apostles felt upon hearing them, we can only imagine. But we do know that their deep love for Jesus, and their trust in his word, prompted them to gather and to wait; to wait not aimlessly, but together, united in prayer, with the women and Mary in the Upper Room (cf. <i>Acts</i> 1:14). Tonight, we do the same. Gathered before our much-travelled Cross and the icon of Mary, and under the magnificent constellation of the Southern Cross, we pray. Tonight, I am praying for you and for young people throughout the world. Be inspired by the example of your Patrons! Accept into your hearts and minds the sevenfold gift of the Holy Spirit! Recognize and believe in the power of the Spirit in your lives! </p>\n<p align=\"left\">The other day we talked of the unity and harmony of God’s creation and our place within it. We recalled how in the great gift of baptism we, who are made in God’s image and likeness, have been reborn, we have become God’s adopted children, a new creation. And so it is as children of Christ’s light – symbolized by the lit candles you now hold – that we bear witness in our world to the radiance no darkness can overcome (cf. <i>Jn </i>1:5). </p>\n<p align=\"left\">Tonight we focus our attention on <i>how</i> to become witnesses. We need to understand the person of the Holy Spirit and his vivifying presence in our lives. This is not easy to comprehend. Indeed the variety of images found in scripture referring to the Spirit – wind, fire, breath – indicate our struggle to articulate an understanding of him. Yet we do know that it is the Holy Spirit who, though silent and unseen, gives direction and definition to our witness to Jesus Christ.</p>\n<p align=\"left\">You are already well aware that our Christian witness is offered to a world which in many ways is fragile. The unity of God’s creation<i> </i>is weakened by wounds which run particularly deep when social relations break apart, or when the human spirit is all but crushed through the exploitation and abuse of persons. Indeed, society today is being fragmented by a way of thinking that is inherently short-sighted, because it disregards the full horizon of truth– the truth about God and about us. By its nature, relativism fails to see the whole picture. It ignores the very principles which enable us to live and flourish in unity, order and harmony.</p>\n<p align=\"left\">What is our response, as Christian witnesses, to a divided and fragmented world? How can we offer the hope of peace, healing and harmony to those “stations” of conflict, suffering, and tension through which you have chosen to march with this World Youth Day Cross? Unity and reconciliation cannot be achieved through our efforts alone. God has made us for one another (cf. <i>Gen </i>2:24) and only in God and his Church can we find the unity we seek. Yet, in the face of imperfections and disappointments – both individual and institutional – we are sometimes tempted to construct artificially a “perfect” community. That temptation is not new. The history of the Church includes many examples of attempts to bypass or override human weaknesses or failures in order to create a perfect unity, a spiritual utopia. </p>\n<p align=\"left\">Such attempts to construct unity in fact undermine it! To separate the Holy Spirit from Christ present in the Church’s institutional structure would compromise the unity of the Christian community, which is precisely the Spirit’s gift! It would betray the nature of the Church as the living temple of the Holy Spirit (cf. <i>1 Cor</i> 3:16). It is the Spirit, in fact, who guides the Church in the way of all truth and unifies her in communion and in the works of ministry (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 4). Unfortunately the temptation to “go it alone” persists. Some today portray their local community as somehow separate from the so-called institutional Church, by speaking of the former as flexible and open to the Spirit and the latter as rigid and devoid of the Spirit. </p>\n<p align=\"left\">Unity is of the essence of the Church (cf. <i> <a href=\"http://www.vatican.va/archive/ITA0014/__P27.HTM\">Catechism of the Catholic Church</a>,</i> 813); it is a gift we must recognize and cherish. Tonight, let us pray for the resolve to nurture unity: contribute to it! resist any temptation to walk away! For it is precisely the comprehensiveness, the vast vision, of our faith – solid yet open, consistent yet dynamic, true yet constantly growing in insight – that we can offer our world. Dear young people, is it not because of your faith that friends in difficulty or seeking meaning in their lives have turned to you? Be watchful! Listen! Through the dissonance and division of our world, can you hear the concordant voice of humanity? From the forlorn child in a Darfur camp, or a troubled teenager, or an anxious parent in any suburb, or perhaps even now from the depth of your own heart, there emerges the same human cry for recognition, for belonging, for unity. Who satisfies that essential human yearning to be one, to be immersed in communion, to be built up, to be led to truth? The Holy Spirit! This is the Spirit’s role: to bring Christ’s work to fulfilment. Enriched with the Spirit’s gifts, you will have the power to move beyond the piecemeal, the hollow utopia, the fleeting, to offer the consistency and certainty of Christian witness!</p>\n<p align=\"left\">Friends, when reciting the Creed we state: “We believe in the Holy Spirit, the Lord, the giver of life”. The “Creator Spirit” is the power of God giving life to all creation and the source of new and abundant life in Christ. The Spirit sustains the Church in union with the Lord and in fidelity to the apostolic Tradition. He inspired the Sacred Scriptures and he guides God’s People into the fullness of truth (cf. <i>Jn </i>16:13) In all these ways the Spirit is the “giver of life”, leading us into the very heart of God. So, the more we allow the Spirit to direct us, the more perfect will be our configuration to Christ and the deeper our immersion in the life of the Triune God.</p>\n<p align=\"left\">This sharing in God’s nature (cf. <i>2 Pet </i>1:4) occurs in the unfolding of the everyday moments of our lives where he is always present (cf. <i>Bar </i> 3:38). There are times, however, when we might be tempted to seek a certain fulfilment apart from God. Jesus himself asked the Twelve: “do you also wish to go away?” Such drifting away perhaps offers the illusion of freedom. But where does it lead? To whom would we go? For in our hearts we know that it is the Lord who has “the words of eternal life” (<i>Jn </i>6:67-68). To turn away from him is only a futile attempt to escape from ourselves (cf. Saint Augustine, <i> Confessions</i> VIII, 7). God is with us in the reality of life, not the fantasy! It is embrace, not escape, that we seek! So the Holy Spirit gently but surely steers us back to what is real, what is lasting, what is true. It is the Spirit who leads us back into the communion of the Blessed Trinity!</p>\n<p align=\"left\">The Holy Spirit has been in some ways the neglected person of the Blessed Trinity. A clear understanding of the Spirit almost seems beyond our reach. Yet, when I was a small boy, my parents, like yours, taught me the Sign of the Cross. So, I soon came to realize that there is one God in three Persons, and that the Trinity is the centre of our Christian faith and life. While I grew up to have some understanding of God the Father and the Son – the names already conveyed much – my understanding of the third person of the Trinity remained incomplete. So, as a young priest teaching theology, I decided to study the outstanding witnesses to the Spirit in the Church’s history. It was on this journey that I found myself reading, among others, the great Saint Augustine. </p>\n<p align=\"left\">Augustine’s understanding of the Holy Spirit evolved gradually; it was a struggle. As a young man he had followed Manichaeism - one of those attempts I mentioned earlier, to create a spiritual utopia by radically separating the things of the spirit from the things of the flesh. Hence he was at first suspicious of the Christian teaching that God had become man. Yet his experience of the love of God present in the Church led him to investigate its source in the life of the Triune God. This led him to three particular insights about the Holy Spirit as the bond of unity within the Blessed Trinity: unity as communion, unity as abiding love, and unity as giving and gift. These three insights are not just theoretical. They help explain how the Spirit works. In a world where both individuals and communities often suffer from an absence of unity or cohesion, these insights help us remain attuned to the Spirit and to extend and clarify the scope of our witness.</p>\n<p align=\"left\">So, with Augustine’s help, let us illustrate something of the Holy Spirit’s work. He noted that the two words “Holy” and “Spirit” refer to what is divine about God; in other words what is shared by the Father and the Son – their <i> communion</i>. So, if the distinguishing characteristic of the Holy Spirit is to be what is <i>shared</i> by the Father and the Son, Augustine concluded that the Spirit’s particular quality is <i>unity</i>. It is a unity of lived communion: a unity of persons in a relationship of constant giving, the Father and the Son giving themselves to each other. We begin to glimpse, I think, how illuminating is this understanding of the Holy Spirit as unity, as communion. True unity could never be founded upon relationships which deny the equal dignity of other persons. Nor is unity simply the sum total of the groups through which we sometimes attempt to “define” ourselves. In fact, only in the life of communion is unity sustained and human identity fulfilled: we recognize the common need for God, we respond to the unifying presence of the Holy Spirit, and we give ourselves to one another in service.</p>\n<p align=\"left\">Augustine’s second insight – the Holy Spirit as abiding love – comes from his study of the First Letter of Saint John. John tells us that “God is love”<i> </i>(<i>1 Jn</i> 4:16). Augustine suggests that while these words refer to the Trinity as a whole they express a particular characteristic of the Holy Spirit. Reflecting on the lasting nature of love - “whoever abides in love remains in God and God in him” (<i>ibid.</i>) - he wondered: is it love or the Holy Spirit which grants the abiding? This is the conclusion he reaches: “The Holy Spirit makes us remain in God and God in us; yet it is love that effects this. The Spirit therefore is God as love!” (<i>De Trinitate, </i>15.17.31). It is a beautiful explanation: God shares himself as love in the Holy Spirit. What further understanding might we gain from this insight? Love is the sign of the presence of the Holy Spirit! Ideas or voices which lack love – even if they seem sophisticated or knowledgeable – cannot be “of the Spirit”. Furthermore, love has a particular trait: far from being indulgent or fickle, it has a task or purpose to fulfil: to abide. By its nature love is enduring. Again, dear friends, we catch a further glimpse of how much the Holy Spirit offers our world: love which dispels uncertainty; love which overcomes the fear of betrayal; love which carries eternity within; the true love which draws us into a unity that abides!</p>\n<p align=\"left\">The third insight – the Holy Spirit as gift – Augustine derived from meditating on a Gospel passage we all know and love: Christ’s conversation with the Samaritan woman at the well. Here Jesus reveals himself as the giver of the living water (cf. <i>Jn</i> 4:10) which later is explained as the Holy Spirit (cf. <i>Jn</i> 7:39; <i>1 Cor</i> 12:13). The Spirit is “God’s gift” (<i>Jn </i> 4:10) - the internal spring (cf. <i>Jn </i>4:14), who truly satisfies our deepest thirst and leads us to the Father.<i> </i>From this observation Augustine concludes that God sharing himself with us as gift is the Holy Spirit (cf. <i>De Trinitate</i>, 15, 18, 32). Friends, again we catch a glimpse of the Trinity at work: the Holy Spirit is God eternally giving himself; like a never-ending spring he pours forth nothing less than himself. In view of this ceaseless gift, we come to see the limitations of all that perishes, the folly of the consumerist mindset. We begin to understand why the quest for novelty leaves us unsatisfied and wanting. Are we not looking for an eternal gift? The spring that will never run dry? With the Samaritan woman, let us exclaim: give me this water that I may thirst no more! (cf. <i>Jn</i> 4:15). </p>\n<p align=\"left\">Dear young people, we have seen that it is the Holy Spirit who brings about the wonderful communion of believers in Jesus Christ. True to his nature as giver and gift alike, he is even now working through you. Inspired by the insights of Saint Augustine: let <i>unifying love</i> be your measure; <i>abiding love</i> your challenge; <i>self-giving love</i> your mission! </p>\n<p align=\"left\">Tomorrow, that same gift of the Spirit will be solemnly conferred upon our confirmation candidates. I shall pray: “give them the spirit of wisdom and understanding, the spirit of right judgement and courage, the spirit of knowledge and reverence… and fill them with the spirit of wonder and awe”. These gifts of the Spirit – each of which, as Saint Francis de Sales reminds us, is a way to participate in the one love of God – are neither prizes nor rewards. They are freely given (cf. <i>1 Cor</i> 12:11). And they require only one response on the part of the receiver: I accept! Here we sense something of the deep mystery of being Christian. What constitutes our faith is not primarily what we do but what we receive. After all, many generous people who are not Christian may well achieve far more than we do. Friends, do you accept being drawn into God’s Trinitarian life? Do you accept being drawn into his communion of love? </p>\n<p align=\"left\">The Spirit’s gifts working within us give direction and definition to our witness. Directed to unity, the gifts of the Spirit bind us more closely to the whole Body of Christ (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a></i>, 11), equipping us better to build up the Church in order to serve the world (cf. <i>Eph</i> 4:13). They call us to active and joyful participation in the life of the Church: in parishes and ecclesial movements, in religious education classes, in university chaplaincies and other catholic organizations. Yes, the Church must grow in unity, must be strengthened in holiness, must be rejuvenated, must be constantly renewed (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a>, </i>4). But according to whose standard? The Holy Spirit’s! Turn to him, dear young people, and you will find the true meaning of renewal. </p>\n<p align=\"left\">Tonight, gathered under the beauty of the night sky, our hearts and minds are filled with gratitude to God for the great gift of our Trinitarian faith. We recall our parents and grandparents who walked alongside us when we, as children, were taking our first steps in our pilgrim journey of faith. Now many years later, you have gathered as young adults with the Successor of Peter. I am filled with deep joy to be with you. Let us invoke the Holy Spirit: he is the artisan of God’s works (cf. <i> <a href=\"http://www.vatican.va/archive/ITA0014/__P22.HTM\">Catechism of the Catholic Church</a></i>, 741). Let his gifts shape you! Just as the Church travels the same journey with all humanity, so too you are called to exercise the Spirit’s gifts amidst the ups and downs of your daily life. Let your faith mature through your studies, work, sport, music and art. Let it be sustained by prayer and nurtured by the sacraments, and thus be a source of inspiration and help to those around you. In the end, life is not about accumulation. It is much more than success. To be truly alive is to be transformed from within, open to the energy of God’s love. In accepting the power of the Holy Spirit you too can transform your families, communities and nations. Set free the gifts! Let wisdom, courage, awe and reverence be the marks of greatness!</p>\n<hr align=\"left\">\n<p align=\"left\"><b>Greetings:</b></p>\n<p align=\"left\">Cari giovani italiani! Un saluto speciale a tutti voi! Custodite la fiamma che lo Spirito Santo ha acceso nei vostri cuori, perché non abbia a spegnersi, ma anzi arda sempre più e diffonda luce e calore a chi incontrerete sulla vostra strada, specialmente a quanti hanno smarrito la fede e la speranza. La Vergine Maria vegli su di voi in questa notte ed ogni giorno della vostra vita. </p>\n<p align=\"left\">Chers jeunes de langue française, vous êtes venus prier ce soir l’Esprit-Saint. Sa présence silencieuse en votre cœur vous fera comprendre peu à peu le dessein de Dieu sur vous. Puisse-t-Il vous accompagner dans votre vie quotidienne et vous conduire vers une meilleure connaissance de Dieu et de votre prochain! C’est Lui qui du plus profond de votre être vous pousse vers l’unique Vérité divine et vous fait vivre authentiquement en frères.</p>\n<p align=\"left\">Einen frohen Gruß richte ich an euch, liebe junge Christen aus den Ländern deutscher Sprache. Der Heilige Geist, der Botschafter der göttlichen Liebe, will in euren Herzen wohnen. Gebt ihm Raum in euch im Hören auf Gottes Wort, im Gebet und in eurer Solidarität mit den Armen und Leidenden. Bringt den Geist des Friedens und der Versöhnung zu den Menschen. Gott, von dem alles Gute kommt, vollende jedes gute Werk, das ihr zu seiner Ehre tut.</p>\n<p align=\"left\">Queridos amigos, el Espíritu Santo dirige nuestros pasos para seguir a Jesucristo en el mundo de hoy, que espera de los cristianos una palabra de aliento y un testimonio de vida que inviten a mirar confiadamente hacia el futuro. Os encomiendo en mis plegarias, para que respondáis generosamente a lo que el Señor os pide y a lo que todos los hombres anhelan. Que Dios os bendiga.</p>\n<p align=\"left\">Meus queridos amigos, recebei o Espírito Santo, para serdes Igreja! Igreja quer dizer todos nós unidos como um corpo que recebe o seu influxo vital de Jesus ressuscitado. Este dom é maior que os nossos corações, porque brota das entranhas da Santíssima Trindade. Fruto e condição: sentir-se parte uns dos outros, viver em comunhão. Para isso, jovens caríssimos, acolhei dentro de vós a força de vida que há em Jesus. Deixai-O entrar no vosso coração. Deixai-vos plasmar pelo Espírito Santo.</p>\n<p align=\"left\">親愛的中國青年，你們好。願天主保佑你們！</p>\n<p align=\"left\">And now, as we move towards adoration of the Blessed Sacrament, in stillness and expectation, I echo to you the words spoken by Blessed Mary MacKillop when she was just twenty six years old: “Believe in the whisperings of God to your heart!”. Believe in him! Believe in the power of the Spirit of Love!</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2008/outside/documents/australia.html\"> <font face=\"Times New Roman\">VOYAGE APOSTOLIQUE <br> À SYDNEY (AUSTRALIE) À L'OCCASION <br/> DE LA XXIII JOURNÉE MONDIALE DE LA JEUNESSE <br/> (12-21 JUILLET 2008)</br></font></a></font></span></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" face=\"Times New Roman\"><b>VEILLÉE AVEC LES JEUNES</b></font></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI</font></i></b></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\" face=\"Times New Roman\"><i>Hippodrome</i><b> </b></font> <i><font color=\"#663300\" face=\"Times New Roman\">de Randwick<br/> Samedi 19</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> juillet 2008 </i></font> </span></p>\n<p> <span lang=\"fr\"><font face=\"Times New Roman\">         </font></span> </p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\"><i>Très chers jeunes</i>,</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Encore une fois, ce soir, nous avons entendu la grande promesse du Christ : « Vous allez recevoir une force, celle du Saint Esprit qui viendra sur vous », et nous avons écouté son commandement : « Vous serez mes témoins… jusqu’aux extrémités de la terre » (<i>Ac</i> 1, 8). Ce sont là les dernières paroles que Jésus a prononcées avant son Ascension au Ciel. Ce que les apôtres ont éprouvé en les entendant, nous pouvons seulement l’imaginer. Mais nous savons que leur profond attachement à Jésus et leur confiance en sa parole les a poussés à se rassembler et à attendre ; non pas attendre sans but, mais ensemble, unis dans la prière, avec quelques femmes et avec Marie dans la chambre haute (cf. <i>Ac</i> 1, 14). Ce soir, nous faisons la même chose. Rassemblés devant cette Croix qui a tant voyagé et devant l’icône de Marie, sous la splendide constellation de la Croix du sud, nous prions. Ce soir, je prie pour vous et pour les jeunes du monde entier. Laissez-vous inspirer par l’exemple de vos saints patrons ! Accueillez en vous les sept dons de l’Esprit Saint ! Reconnaissez et croyez à la puissance de l’Esprit Saint dans votre vie !</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">L’autre jour, nous avons parlé de l’unité et de l’harmonie de la création de Dieu et de notre place en son sein. Nous avons rappelé comment, dans le Grand don du Baptême, nous, qui sommes créés et à l’image et à la ressemblance de Dieu, nous sommes nés à nouveau, nous sommes devenus fils adoptifs de Dieu, de nouvelles créatures. C’est donc comme fils de la lumière du Christ – symbolisée par les cierges allumés que vous tenez à la main – que nous rendons témoignage dans notre monde à la splendeur que nulles ténèbres ne peut vaincre (cf. <i>Jn</i> 1, 5).</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Ce soir, nous fixons notre attention sur la <i>manière</i> de devenir des témoins. Nous avons besoin de connaître la personne du Saint Esprit et sa présence vivifiante dans notre vie. Ce n’est pas chose facile ! En effet, la variété des images que nous trouvons dans l’Écriture concernant l’Esprit – vent, feu, souffle – est un signe de notre difficulté à exprimer à son propos une compréhension claire. Et pourtant, nous savons que c’est l’Esprit Saint qui, bien que silencieux et invisible, oriente et définit notre témoignage de Jésus Christ.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Vous savez déjà que notre témoignage de chrétien est offert à un monde qui, par beaucoup d’aspects, est fragile. L’unité de la création de Dieu est affaiblie par des blessures qui s’approfondissent quand les relations sociales se brisent ou quand l’esprit humain est presque totalement écrasé par l’exploitation ou l’abus des personnes. De fait, la société contemporaine subit un processus de fragmentation en raison d’un mode de pensée qui, par sa nature, a la vue courte, parce qu’il néglige l’horizon de la vérité – de la vérité concernant Dieu et nous concernant. En soi, le relativisme ne parvient pas à embrasser l’ensemble de la réalité. Il ignore les principes mêmes qui nous rendent capables de vivre et de grandir dans l’unité, l’ordre et l’harmonie.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">En tant que témoins du Christ, quelle est notre réponse à un monde divisé et fragmenté ? Comment pouvons-nous offrir l’espérance de la paix, de la guérison et de l’harmonie à ces « stations », lieux de conflit, de souffrance et de tension, où vous avez choisi de vous arrêter avec cette Croix de la journée Mondiale de la Jeunesse ? L’unité et la réconciliation ne peuvent être atteintes par nos seuls efforts. Dieu nous a fait l’un pour l’autre (cf. <i>Gn</i> 2, 24) et nous ne pouvons trouver qu’en Dieu et que dans l’Église l’unité que nous cherchons. Cependant, face aux imperfections et aux désillusions aussi bien individuelles qu’institutionnelles, nous sommes parfois tentés de construire une communauté « parfaite ». Ce n’est pas là une tentation nouvelle. L’histoire de l’Église contient de multiples exemples de tentatives pour contourner et dépasser les faiblesses et les échecs humains pour créer une unité parfaite, une utopie spirituelle.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">De telles tentatives pour bâtir l’unité, en fait, la minent ! Séparer l’Esprit Saint du Christ présent dans la structure institutionnelle de l’Église compromettrait l’unité de la communauté chrétienne, qui est précisément un don de l’Esprit ! Cela trahirait la nature de l’Église en tant que Temple vivant de l’Esprit Saint (cf. <i>1 Co</i> 3, 16). C’est l’Esprit, en fait, qui guide l’Église sur le chemin de la pleine vérité et en assure l’unité dans la communion et le service (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen Gentium</a></i>, 4). Malheureusement, la tentation d’« aller de l’avant tout seul » persiste. Certains parlent de leur communauté locale comme d’une réalité séparée de la soi-disant Église institutionnelle, décrivant la première comme souple et ouverte à l’Esprit, et la seconde comme rigide et privée de l’Esprit.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">L’unité appartient à l’essence de l’Église (cf. <i> <a href=\"http://www.vatican.va/archive/FRA0013/_INDEX.HTM\">Catéchisme de l'Église catholique</a></i>, n. 813) ; elle est un don que nous devons reconnaître et que nous devons chérir. Ce soir, prions afin d’être résolus à faire grandir l’unité. Construisez-là ! Résistez à la tentation de vous y soustraire ! Puisque c’est précisément l’amplitude, le large horizon de notre foi – en même temps solide et ouverte, cohérente et dynamique, vraie et toujours tendue vers une connaissance plus profonde – que nous pouvons offrir à notre monde. Chers jeunes, n’est-ce pas à cause de votre foi que des amis en difficulté ou à la recherche d’un sens à leur vie se sont tournés vers vous ? Soyez vigilants ! Sachez écouter ! À travers les discordances et les divisions du monde, pouvez-vous entendre la voix unanime de l’humanité ? De l’enfant abandonné dans un camp du Darfour à l’adolescent troublé, à un parent angoissé dans une banlieue quelconque, ou peut-être, en ce moment même, des profondeurs de votre cœur, jaillit un même cri d’humanité qui aspire à une reconnaissance, à une appartenance, à une unité. Qui satisfait ce désir humain essentiel d’être un, d’être en communion, d’être enrichi, d’être conduit à la vérité ? L’Esprit Saint ! Tel est son rôle : porter à son accomplissement l’œuvre du Christ. Enrichis des dons de l’Esprit, vous aurez la force d’aller au-delà des visions partielles, de l’utopie creuse, de la précarité de l’instant, pour offrir la cohérence et la certitude du témoignage chrétien !</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Chers amis, quand nous récitons le Credo, nous affirmons : « Je crois en Saint Esprit, qui est Seigneur et qui donne la vie ». L’« Esprit créateur » est la puissance de Dieu qui donne la vie à toute la création et est la source d’une vie nouvelle et abondante dans le Christ. L’Esprit maintient l’Église unie au Seigneur et fidèle à la Tradition apostolique. Il est Celui qui a inspiré les Saintes Écritures et qui guide le peuple de Dieu vers la plénitude de la vérité (cf. <i>Jn</i> 16, 13). De toutes ces façons, l’Esprit est Celui qui « donne la vie », qui nous conduit au cœur même de Dieu. Ainsi, plus nous permettons à l’Esprit de nous diriger, plus grande sera notre configuration au Christ et plus profonde notre immersion dans la vie du Dieu Un et Trine.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Cette participation à la nature même de Dieu (cf. <i>2 P</i> 1, 4) se produit à travers les événements quotidiens de la vie dans lesquels il est toujours présent (cf. <i>Bar</i> 3, 38). Toutefois, il y a des moments dans lesquels nous pouvons être tentés de rechercher la félicité loin de Dieu. Jésus lui-même demande aux Douze : « Voulez-vous partir, vous aussi ? » (<i>Jn</i> 6, 67). Un tel éloignement offre peut-être l’illusion de la liberté. Mais où nous conduit-il ? Vers qui pouvons-nous aller ? Dans nos cœurs, nous savons, en fait, que seul le Seigneur a « les paroles de la vie éternelle » (<i>Jn</i> 6, 67-69). S’éloigner de lui n’est qu’une tentative inutile de nous fuir nous-mêmes (cf. Saint Augustin, <i>Les Confessions</i> VIII, 7). Dieu est avec nous dans la réalité de la vie et non dans notre imaginaire ! Affronter la réalité, et non la fuir, c’est ce que nous voulons ! Pour cela, l’Esprit Saint avec délicatesse, mais aussi avec fermeté, nous attire vers ce qui est réel, vers ce qui est durable, vers ce qui est vrai. C’est l’Esprit qui nous ramène à la communion avec la Sainte Trinité.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">L’Esprit Saint a été, de quelque manière, l’oublié de la Sainte Trinité. Une claire compréhension de sa Personne semble presque hors de notre portée. Et cependant quand j’étais encore un petit garçon, mes parents, comme les vôtres, m’ont enseigné le signe de la Croix. J’ai ainsi très tôt compris qu’il y a un Dieu en trois Personnes et que la Trinité est au centre de la foi et de la vie chrétienne. Quand j’ai cru au point d’avoir une certaine compréhension de Dieu le Père et de Dieu le Fils – leurs noms parlaient déjà d’eux-mêmes –, ma compréhension de la troisième Personne de la Trinité restait faible. C’est pourquoi, comme jeune prêtre chargé d’enseigner la théologie, j’ai décidé d’étudier les grands témoins de l’Esprit dans l’histoire de l’Église. C’est en parcourant cet itinéraire que je me suis retrouvé à lire, entre autres, le grand saint Augustin.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Sa compréhension de l’Esprit Saint se développa de manière graduelle ; elle fut un combat. Jeune, il avait embrassé le Manichéisme – l’une de ses tentatives, dont j’ai parlé il y a un instant, de créer une utopie spirituelle en séparant les réalités de l’esprit des réalités de la chair. En conséquence, au début, il était méfiant à l’égard de l’enseignement chrétien sur l’incarnation de Dieu. Et cependant, son expérience de l’amour de Dieu présent dans l’Église le conduisit à en rechercher la source dans la vie du Dieu Un et Trine. Ceci le porta à avoir trois intuitions particulières sur l’Esprit Saint comme lien d’unité au sein de la Sainte Trinité : unité comme communion, unité comme amour durable, unité comme don, donné et reçu. Ces trois intuitions ne sont pas seulement théoriques. Elles aident à expliquer comme l’Esprit agit. Dans un monde où aussi bien les individus que les communautés souffrent souvent de l’absence d’unité et de cohésion, de telles intuitions nous aident à demeurer en syntonie avec l’Esprit et à étendre et à clarifier la nature de notre témoignage.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Avec l’aide de saint Augustin, essayons donc d’illustrer quelques aspects de l’œuvre de l’Esprit Saint. Il observe que les deux mots « Esprit » et « Saint » se rapportent à ce qui appartient à la nature divine ; en d’autres termes, à ce qui est partagé par le Père et par le Fils, à leur <i>communion. </i>Par conséquent, si la caractéristique propre de l’Esprit est celle d’être ce qui est <i>partagé</i> par le Père et par le Fils, Augustin en conclut que la qualité particulière de l’Esprit est l’<i>unité. </i>Une unité de communion vécue : une unité de personnes dans une relation mutuelle de donation constante : le Père et le Fils qui se donnent l’un à l’autre. Nous commençons ainsi, je pense, à entrevoir combien cette compréhension de l’Esprit Saint comme unité, comme communion, est éclairante. Une unité vraie ne peut jamais être fondée sur des relations qui nient l’égale dignité des autres personnes. Et l’unité n’est pas non plus simplement la somme totale des groupes à travers lesquels nous nous efforçons parfois de nous « définir » nous-mêmes. En effet, c’est uniquement dans la vie de communion que l’unité se maintient et que l’identité humaine se réalise pleinement : nous reconnaissons notre besoin commun de Dieu, nous répondons à la présence unificatrice de l’Esprit Saint et nous donnons notre vie les uns pour les autres à travers le service.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">La deuxième intuition d’Augustin – c’est-à-dire celle de l’Esprit Saint comme amour qui perdure – dérive de l’étude qu’il fit de la <i>Première Lettre de saint Jean, </i>là où l’auteur dit que « Dieu est amour » (<i>1 Jn </i>4, 16). Augustin suggère que ces mots, tout en se référant à la Trinité dans son ensemble, doivent également être compris comme exprimant une caractéristique particulière de l’Esprit Saint. En réfléchissant sur la pérennité de l’amour – « celui qui demeure dans l’amour demeure en Dieu (<i>Ibidem) –</i> Augustin se demande : Est-ce l’amour ou l’Esprit qui garantit le don continuel ? Voici ce qu’il en conclut : « L’Esprit Saint nous fait demeurer en Dieu et Dieu en nous, mais c’est l’amour qui en est la cause. Donc, l’Esprit est Dieu comme amour ! » (<i>De Trinitate </i>15, 17, 31).<i> </i>C’est une magnifique explication : Dieu se donne lui-même en partage comme amour dans l’Esprit Saint. Que pouvons-nous savoir d’autre sur la base de cette intuition ? L’amour est le signe de la présence de l’Esprit Saint ! Les idées ou les paroles qui manquent d’amour – même si elles apparaissent sophistiquées ou sages – ne peuvent être « de l’Esprit ». De plus, l’amour a une caractéristique particulière, loin d’être indulgent ou volubile, il a une tâche ou un objectif à accomplir : celui de demeurer. Par sa nature, l’amour est durable. Encore une fois, chers amis, nous pouvons jeter un dernier coup d’œil sur ce que l’Esprit Saint offre au monde : un amour qui dissout l’incertitude ; un amour qui va au-delà de la peur de la trahison ; un amour qui a en soi l’éternité ; le véritable amour qui nous introduit dans une unité qui dure !</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">La troisième intuition – l’Esprit Saint comme don -, Augustin la déduit de sa réflexion sur un passage évangélique que nous connaissons et aimons tous : la conversation du Christ avec la Samaritaine au bord du puits. Là, Jésus se révèle comme celui qui donne de l’eau vive (cf. <i>Jn </i>4, 10), qui est ensuite définie comme étant l’Esprit (cf. <i>Jn </i>7, 39) ; <i>1 Co </i>12, 13). L’Esprit est « le don de Dieu » (<i>Jn</i> 4, 20) – la source intérieure (cf. <i>Jn </i>4, 14) – qui étanche réellement notre soif la plus profonde et nous conduit au Père. À partir de cette observation, Augustin conclut que le Dieu qui se livre à nous comme un don est l’Esprit Saint (cf. <i>De Trinitate, </i>15, 18, 32). Chers amis, examinons encore une fois la Trinité à l’œuvre : l’Esprit Saint est Dieu qui se donne éternellement, comme une source intarissable, il n’offre rien de moins que lui-même. En observant ce don incessant, nous arrivons à voir les limites de tout ce qui périt, la folie d’une mentalité de consommation. consumériste En particulier, nous commençons à comprendre pourquoi la recherche de la nouveauté nous laisse insatisfaits et désireux de quelque chose d’autre. Ne recherchons-nous pas un don éternel ? La source qui jamais ne s’épuisera ? Avec la Samaritaine, nous nous exclamons : « Donne-la moi cette eau : que je n’aie plus soif » (<i>Jn </i>4, 15) !</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Chers jeunes, comme nous l’avons vu, l’Esprit Saint réalise la merveilleuse communion de ceux qui croient en Jésus Christ. Il est à l’origine de notre unité qui se réalise dans l’amour (cf. <i>Catéchisme de l’Église Catholique</i>, 813-4). Fidèle à sa nature de donateur et, à la fois, de don, il est à présent à l’œuvre à travers vous. Éclairés par les intuitions de saint Augustin, faites en sorte que l’<i>amour unificateur </i>soit votre mesure ; que l’<i>amour durable </i>soit votre défi ; que l’<i>amour qui se donne </i>soit votre mission !</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Demain, ce même don de l’Esprit sera conféré solennellement à nos confirmands. Je prierai : « Donne-leur l’esprit de sagesse et d’intelligence, l’esprit de conseil et de force, l’esprit de connaissance et de piété et remplis-les de l’esprit de ta sainte crainte ». Ces dons de l’Esprit – dont chacun –, nous rappelle saint François de Sales, est une manière de participer à l’unique amour de Dieu – ne sont ni une récompense ni un titre de reconnaissance. Ils sont simplement donnés (cf. <i>1 Co </i>12, 11). Et ils exigent de la part de celui qui les reçoit une seule réponse : « J’accepte » ! Nous percevons ici quelque chose du mystère profond qu’est être chrétiens. Ce qui constitue notre foi ce n’est pas en premier lieu ce que nous faisons, mais ce que nous recevons. En effet, il se peut que des personnes généreuses, qui ne sont pas chrétiennes, fassent beaucoup plus que nous. Amis, acceptez-vous d’être introduits dans la vie trinitaire de Dieu ? Acceptez-vous d’être introduits dans sa communion d’amour ?</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Les dons de l’Esprit qui agissent en nous, orientent et déterminent notre témoignage. Orientés, de par leur nature, à l’unité, les dons de l’Esprit nous lient encore plus étroitement à l’ensemble du Corps du Christ (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen Gentium</a>, </i>4), en nous rendant davantage capables d’édifier l’Église, pour servir ainsi le monde (cf. <i>Ep </i>4, 13). Ils nous appellent à participer activement et joyeusement à la vie de l’Église : dans les paroisses et dans les mouvements ecclésiaux, dans les cours de formation religieuse, dans les associations universitaires et dans les autres organisations catholiques. Oui, l’Église doit grandir dans l’unité, elle doit s’affermir dans la sainteté, se rajeunir et se renouveler constamment (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen Gentium</a>, </i>4). Mais suivant quels critères ? Ceux de l’Esprit Saint ! Adressez-vous à lui, chers jeunes, et vous découvrirez la signification véritable du renouvellement.</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Ce soir, réunis sous ce merveilleux ciel étoilé, nos cœurs et nos esprits sont remplis de gratitude envers Dieu pour l’immense don de notre foi en la Trinité. Souvenons-nous de nos parents et de nos grands-parents, qui marchaient à nos côtés quand, enfants, ils soutenaient les premiers pas de notre cheminement dans la foi. À présent, après de nombreuses années, vous vous êtes rassemblés comme jeunes adultes autour du Successeur de Pierre. Être avec vous m’emplit de joie. Invoquons l’Esprit Saint : c’est lui l’artisan des œuvres de Dieu (cf. <i><a href=\"http://www.vatican.va/archive/FRA0013/_INDEX.HTM\">Catéchisme de l'Église catholique</a>, </i>741). Laissez-vous façonner par ses dons ! Comme l’Église accomplit le même voyage avec l’humanité tout entière, de même, vous aussi, soyez appelés à exercer les dons de l’Esprit parmi les vicissitudes de la vie quotidienne. Faites en sorte que votre foi mûrisse à travers vos études, le travail, le sport, la musique, l’art. Faites en sorte qu’elle soit soutenue par la prière et nourrie par les Sacrements, pour être ainsi une source d’inspiration et de soutien pour ceux qui vous entourent. En réalité, la vie ne consiste pas simplement à accumuler, et elle est bien plus que le succès. Être vraiment vivants c’est être transformés intérieurement, c’est être ouverts à la force de l’amour de Dieu. En accueillant la puissance du Saint Esprit, vous pouvez vous aussi transformer vos familles, les communautés, les nations. Libérez ces dons ! Faites en sorte que la sagesse, l’intelligence, la force morale, la science et la piété soient les signes de votre grandeur !</font></span></p>\n<p><span lang=\"fr\"><font face=\"Times New Roman\">Et maintenant, tandis que nous nous apprêtons à adorer le Saint Sacrement, en silence et en attendant, je vous répète les paroles que la bienheureuse Mary MacKillop a prononcées quand elle venait juste d’avoir vingt-six ans : « Crois à ce que Dieu murmure à ton cœur ! ». Croyez en Lui ! Croyez en la puissance de l’Esprit d’amour !</font></span></p>\n<p> <span lang=\"fr\"><font face=\"Times New Roman\">  </font></span> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/de/travels/2008/outside/documents/australia.html\">APOSTOLISCHE REISE <br> VON PAPST BENEDIKT XVI.<br/> NACH SYDNEY (AUSTRALIEN) ANLÄSSLICH DES <br/> XXIII. WELTJUGENDTAGES<br/> (13. - 21. JULI 2008)</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>VIGIL MIT DEN JUGENDLICHEN</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI.</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Pferderennbahn Randwick<br/> Samstag, 19. Juli</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> 2008 </i></font></p>\n<p>         </p>\n<p><i>Liebe junge Freunde</i>, </p>\n<p>an diesem Abend haben wir wieder einmal die große Verheißung Christi gehört – „Ihr werdet die Kraft des Heiligen Geistes empfangen, der auf euch herabkommen wird“ –, und wir haben seinen Befehl vernommen – „ihr sollt meine Zeugen sein … bis an die Grenzen der Erde“ (<i>Apg</i> 1,8). Das waren die allerletzten Worte, die Jesus vor seiner Auffahrt in den Himmel sprach. Was die Apostel empfanden, als sie sie hörten, können wir nur erahnen. Doch wir wissen, daß ihre tiefe Liebe zu Jesus und ihr Vertrauen in sein Wort sie veranlaßten, sich zu versammeln und zu warten; nicht ziellos zu warten, sondern gemeinsam, im Obergemach im Gebet vereint mit den Frauen und Maria (vgl. <i>Apg</i> 1,14). Heute abend tun wir dasselbe. Versammelt vor unserem Kreuz, das so viel gereist ist, vor der Marienikone und unter dem wunderbaren Sternbild des Kreuzes des Südens beten wir. Ich bete heute abend für Euch und für die jungen Menschen in der ganzen Welt. Laßt Euch vom Beispiel Eurer Patrone inspirieren! Nehmt die siebenfältigen Gaben des Heiligen Geistes in Euer Herz und Euren Geist auf! Erkennt die Kraft des Heiligen Geistes in Eurem Leben und glaubt an sie! </p>\n<p>Vorgestern haben wir über die Einheit und die Harmonie von Gottes Schöpfung gesprochen und über unseren Ort in ihr. Wir haben uns daran erinnert, wie wir, die wir nach Gottes Abbild ihm ähnlich geschaffen sind, durch das große Geschenk der Taufe wiedergeboren wurden und Gottes Adoptivkinder, eine neue Schöpfung wurden. Als Kinder des Lichtes Christi – symbolisiert durch die angezündeten Kerzen, die Ihr jetzt in Händen haltet – legen wir also vor unserer Welt Zeugnis ab für jenes strahlende Licht, das durch keine Finsternis überwältigt werden kann (vgl.<i> Joh </i>1,5).</p>\n<p>Heute abend richten wir unsere Aufmerksamkeit darauf, wie man zum Zeugen wird. Wir müssen die Person des Heiligen Geistes und seine lebensspendende Gegenwart in unserem Leben verstehen. Das ist nicht leicht zu begreifen. Tatsächlich offenbart die Vielfalt der auf den Geist bezogenen Bilder, die sich in der Schrift finden – Wind, Feuer, Hauch –, unsere Mühe, unser Verständnis von ihm in Worte zu fassen. Wir wissen aber, daß es der Heilige Geist ist, der – obschon still und unsichtbar – unserem Zeugnis für Jesus Christus Richtung und Klarheit verleiht. </p>\n<p>Ihr seid Euch bereits durchaus bewußt, daß unser christliches Zeugnis vor eine Welt getragen wird, die in vieler Hinsicht fragil ist. Die Einheit von Gottes Schöpfung ist durch Wunden geschwächt, die besonders tief gehen, wenn gesellschaftliche Beziehungen auseinanderbrechen oder wenn der menschliche Geist gleichsam aufgerieben wird durch Ausbeutung und Mißbrauch von Menschen. Tatsächlich erlebt die Gesellschaft heute eine Zersplitterung durch eine Denkweise, die in sich kurzsichtig ist, weil sie den Gesamt-Horizont der Wahrheit außer acht läßt – die Wahrheit über Gott und über uns. Der Relativismus ist von Natur aus nicht imstande, das Bild in seiner Ganzheit zu sehen. Er ignoriert genau jene Prinzipien, die uns befähigen, in Einheit, Ordnung und Harmonie zu leben und uns zu entwickeln. </p>\n<p>Was ist unsere Antwort, die wir als christliche Zeugen einer geteilten, zersplitterten Welt geben können? Wie können wir jenen „Stationen“ des Konflikts, des Leidens und der Spannungen, die Ihr für Euren Weg mit diesem Weltjugendtagskreuz gewählt habt, die Hoffnung auf Frieden, Heilung und Harmonie geben? Einheit und Versöhnung können nicht durch unsere Anstrengungen allein erreicht werden. Gott hat uns füreinander geschaffen (vgl.<i> Gen</i> 2,24), und nur in Gott und seiner Kirche können wir die Einheit finden, die wir suchen. Doch angesichts der – sowohl individuellen als auch institutionellen – Unvollkommenheiten und Enttäuschungen sind wir manchmal versucht, künstlich eine „perfekte“ Gemeinschaft zu konstruieren. Diese Versuchung ist nicht neu. Die Geschichte der Kirche enthält viele Beispiele von Versuchen, die menschlichen Schwächen oder Versagen zu umgehen oder sich über sie hinwegzusetzen, um eine vollkommene Einheit, eine geistige Utopie zu schaffen. </p>\n<p>In Wirklichkeit untergraben solche Versuche die Einheit, die sie konstruieren wollen! Den Heiligen Geist von dem in den institutionellen Strukturen der Kirche gegenwärtigen Christus zu trennen, würde die Einheit der christlichen Gemeinschaft, die ja gerade ein Geschenk des Heiligen Geistes ist, gefährden! Es würde das Wesen der Kirche als lebendiger Tempel des Heiligen Geistes (vgl. 1 <i> Kor</i> 3,16) verraten. Tatsächlich ist es der Geist, der die Kirche in alle Wahrheit einführt und sie in Gemeinschaft und Dienstleistung eint (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 4). Leider besteht die Versuchung zum „Alleingang“ fort. Einige charakterisieren heute ihre lokale Gemeinschaft als etwas, das von der sogenannten institutionellen Kirche getrennt ist, und bezeichnen erstere als flexibel und offen für den Geist, letztere hingegen als steif und ohne den Geist. </p>\n<p>Einheit gehört zum Wesen der Kirche (vgl. <i><a href=\"http://www.vatican.va/archive/DEU0035/_P2E.HTM\">Katechismus der Katholischen Kirche</a></i>, 811); sie ist eine Gabe, die wir anerkennen und in Ehren halten müssen. Laßt uns heute abend um die Entschlossenheit beten, die Einheit zu fördern: Tragt Ihr dazu bei! Widersteht der Versuchung, wegzugehen! Denn die Allseitigkeit, der Weitblick unseres Glaubens – fest und doch offen, gleichbleibend und doch dynamisch, wahr und doch ständig wachsend in der Einsicht – gerade das ist es, was wir unserer Welt zu bieten haben. Liebe junge Freunde, war es nicht wegen Eures Glaubens, daß Freunde in Schwierigkeiten oder auf der Suche nach Sinn in ihrem Leben sich an Euch gewendet haben? Seid wachsam! Horcht auf! Könnt Ihr durch die Disharmonie und die Uneinigkeit unserer Welt hindurch den einmütigen Ruf der Menschheit vernehmen? Von dem verlassenen Kind in einem Lager in Darfur oder einem innerlich aufgewühlten Teenager, von angstvollen Eltern in irgendeinem Vorstadtviertel oder vielleicht sogar jetzt aus der Tiefe Eures eigenen Herzens – von überall her steigt derselbe Ruf des Menschen nach Anerkennung, nach Zugehörigkeit, nach Einheit auf. Wer befriedigt diese wesentliche menschliche Sehnsucht, eins zu sein, eingeschlossen in eine Gemeinschaft, aufgebaut und zur Wahrheit geleitet zu werden? Der Heilige Geist! Das ist die Rolle des Geistes: Christi Werk zur Vollendung zu führen. Bereichert durch die Gaben des Geistes, werdet Ihr die Kraft haben, über das Stückwerk, die leere Utopie, das Vergängliche hinauszugehen und die Beständigkeit und Sicherheit des christlichen Zeugnisses anzubieten! </p>\n<p>Freunde, wenn wir das Credo beten, bekennen wir: „Ich glaube an den Heiligen Geist, der Herr ist und lebendig macht.“ Der „Schöpfer Geist“ ist die Kraft Gottes, die aller Schöpfung Leben gibt, und die Quelle neuen und überreichen Lebens in Christus. Der Geist erhält die Kirche in der Einheit mit dem Herrn und in der Treue zur apostolischen Überlieferung. Er inspirierte die Heilige Schrift, und er führt das Volk Gottes in die ganze Wahrheit (vgl. <i>Joh</i> 16,13). Auf all diese Weisen ist der Geist der „Lebensspender“, der uns in das Herz Gottes selbst führt. Je mehr wir also dem Geist erlauben, uns zu leiten, desto vollkommener werden wir Christus gleichgestaltet werden, um so tiefer werden wir in das Leben des Dreieinen Gottes eindringen. </p>\n<p>Diese Teilhabe an der Natur Gottes (vgl. 2 <i>Petr</i> 1,4) vollzieht sich im Ablauf der alltäglichen Dinge unseres Lebens, in denen er immer gegenwärtig ist (vgl. <i>Bar</i> 3,38). Es gibt jedoch Zeiten, in denen wir versucht sein könnten, eine gewisse Erfüllung abseits von Gott zu suchen. Jesus selber fragte die Zwölf: „Wollt auch ihr weggehen?“ Ein solches Abdriften mag vielleicht die Illusion von Freiheit bieten. Doch wohin führt es? Zu wem sollten wir gehen? Denn in unserem Herzen wissen wir, daß es der Herr ist, der „Worte des ewigen Lebens“ hat (<i>Joh</i> 6,67-68). Sich von ihm abzuwenden, ist nur ein vergeblicher Versuch, uns selbst davonzulaufen (vgl. Augustinus, <i>Confessiones </i>VIII,7). Gott ist mit uns in der Realität des Lebens, nicht in der Phantasie! Wir suchen, die Wirklichkeit zu ergreifen, nicht zu fliehen! Darum lenkt der Heilige Geist uns sanft, aber sicher zurück zu dem, was real, fortdauernd und wahr ist. Der Geist ist es, der uns zurückführt in die Gemeinschaft der Heiligen Dreifaltigkeit! </p>\n<p>In gewisser Weise ist der Heilige Geist die vernachlässigte Person in der Trinität gewesen. Ein klares Verständnis des Geistes scheint fast außerhalb unserer Reichweite zu liegen. Als ich ein kleiner Junge war, lehrten mich meine Eltern – wie Eure auch – das Kreuzzeichen. Und so kam ich bald zu der Einsicht, daß es einen Gott in drei Personen gibt und daß die Dreifaltigkeit das Zentrum unseres christlichen Glaubens und Lebens ist. Während ich zu einem gewissen Verständnis von Gott Vater und Gott Sohn heranwuchs – die Namen sagten mit bereits viel –, blieb mein Verständnis der dritten Person in der Trinität unvollständig. Als junger Priester, der Theologie lehrte, entschied ich mich darum, die herausragenden Zeugen über den Geist in der Kirchengeschichte zu studieren. Auf diesem Weg geschah es, daß ich mich unter anderem in die Lektüre des großen heiligen Augustinus vertiefte. </p>\n<p>Augustins Verstehen des Heiligen Geistes vollzog sich schrittweise; es war ein inneres Ringen. Als junger Mann war er dem Manichäismus gefolgt – einem dieser vorhin erwähnten Versuche, eine geistige Utopie zu schaffen durch die radikale Trennung der Realitäten des Geistes von den Dingen des Fleisches. Daher war er zuerst skeptisch gegenüber der christlichen Lehre, daß Gott Mensch geworden ist. Doch die Erfahrung der in der Kirche gegenwärtigen Liebe Gottes brachte ihn dazu, deren Quelle im Leben des Dreieinen Gottes zu suchen. Das führte ihn zu drei besonderen Einsichten über den Heiligen Geist als das Band der Einheit innerhalb der Heiligen Dreifaltigkeit: Einheit als Gemeinschaft, Einheit als bleibende Liebe und Einheit als Geben und Gabe. Diese drei Einsichten sind nicht einfach nur theoretischer Art. Sie helfen zu erklären, wie der Geist wirkt. In einer Welt, in der sowohl einzelne Menschen als auch Gemeinschaften oft an einem Mangel an Einheit oder Zusammenhalt leiden, sind uns diese Einsichten hilfreich, um in Einklang mit dem Geist zu bleiben und den Aufgabenbereich unseres Zeugnisses auszudehnen und abzuklären. </p>\n<p>So wollen wir also mit der Hilfe von Augustinus etwas vom Werk des Heiligen Geistes beschreiben. Er bemerkte, daß sich die beiden Begriffe „Heilig“ und „Geist“ auf das Göttliche in Gott beziehen; mit anderen Worten: auf das, was der Vater und der Sohn gemeinsam haben<i> </i>– auf ihre <i>Communio</i>. Wenn also das charakteristische Merkmal des Heiligen Geistes darin besteht, daß er das ist, was der Vater und der Sohn <i>gemeinsam haben</i>, dann – so folgerte Augustinus – ist die besondere Eigenschaft des Geistes die <i>Einheit</i>. Es ist eine Einheit aus gelebter Gemeinschaft: eine Einheit von Personen in einer Beziehung ständigen Gebens, in der der Vater und der Sohn sich einander schenken. Ich denke, wir beginnen zu ahnen, wie aufschlußreich diese Erkenntnis über den Heiligen Geist als Einheit, als Gemeinschaft ist. Eine wahre Einheit könnte nie auf Beziehungen gegründet sein, die anderen Menschen die gleiche Würde absprechen. Ebenso wenig ist Einheit bloß die Gesamtsumme der Gruppen, durch die wir bisweilen uns selbst zu „definieren“ suchen. In der Tat, nur im Leben eines echten Mit- und Füreinanders wird Einheit bewahrt und menschliche Identität ganz verwirklicht: Wir erkennen das gemeinsame Bedürfnis nach Gott, wir antworten auf die einende Gegenwart des Heiligen Geistes, und wir schenken uns selbst einander im Dienst. </p>\n<p>Die zweite Einsicht des heiligen Augustinus – der Heilige Geist als bleibende Liebe – ist das Ergebnis seines Studiums des <i>Ersten Johannesbriefes</i>. Johannes sagt uns, daß „Gott die Liebe ist“ (vgl. 1 <i>Joh</i> 4,16). Augustinus geht davon aus, daß diese Worte, obwohl sie sich auf die Trinität als ganze beziehen, eine besondere Eigenschaft des Heiligen Geistes zum Ausdruck bringen. In seinem Nachsinnen über das Wesen der Liebe als etwas Bleibendes – „wer in der Liebe bleibt, bleibt in Gott und Gott bleibt in ihm“ (<i>ebd</i>.) – fragt er sich: Ist es die Liebe oder der Heilige Geist, der die Dauerhaftigkeit garantiert? Und er kommt zu folgendem Schluß: „Der Heilige Geist läßt uns in Gott bleiben und Gott in uns; doch die Liebe ist es, die dies bewirkt. So ist der Geist also Gott als Liebe!“ (<i>De Trinitate</i>, 15,17,31). Das ist eine wundervolle Erklärung: Gott teilt sich selbst mit als Liebe im Heiligen Geist. Welche weitere Erkenntnis können wir aus dieser Einsicht gewinnen? Liebe ist das Zeichen für die Gegenwart des Heiligen Geistes! Ideen oder Aussagen, denen es an Liebe mangelt, können – selbst wenn sie differenziert oder sachkundig erscheinen – nicht „vom Geist“ stammen. Außerdem hat die Liebe eine besondere Eigenschaft: weit entfernt davon, nachgiebig oder unbeständig zu sein, hat sei eine Aufgabe oder einen Zweck zu erfüllen: fortzudauern. Liebe ist ihrem Wesen nach etwas Bleibendes. Und wieder, liebe Freunde, bekommen wir einen weiteren Einblick, wie viel der Heilige Geist unserer Welt bietet: Liebe, die Ungewißheit vertreibt; Liebe, die Furcht vor Verrat überwindet; Liebe, die Ewigkeit in sich trägt; die wahre Liebe, die uns in die Einheit hineinzieht, die bleibt! </p>\n<p>Die dritte Einsicht – der Heilige Geist als Gabe – leitete Augustinus aus der Meditation eines Evangelienabschnittes, den wir alle kennen und lieben, ab: Christi Gespräch mit der Samariterin am Brunnen. Hier offenbart Jesus sich selbst als den Geber des lebendigen Wassers (vgl. <i>Joh</i> 4,10), das später als der Heilige Geist erklärt wird (vgl. <i>Joh</i> 7,39; 1 <i>Kor</i> 12,13). Der Geist ist die „Gabe Gottes“ (<i>Joh </i>4,10) – die innere Quelle (vgl. <i> Joh</i> 4,14), die wahrhaftig unseren tiefsten Durst stillt und uns zum Vater führt. Aus dieser Beobachtung zieht Augustinus den Schluß, daß der Gott, der uns sich selbst als Gabe mitteilt, der Heilige Geist ist (vgl. <i>De Trinitate</i>, 15,18,32). Liebe Freunde, wieder tun wir einen Blick in das Wirken der Trinität.: Der Heilige Geist ist Gott, der ewiglich sich selbst schenkt; wie eine nie versiegende Quelle gießt er nichts Geringeres aus als sich selbst. Angesichts dieser unaufhörlichen Gabe gehen uns die Augen auf für die Begrenztheiten alles Vergänglichen, für die Torheit der Konsum-Mentalität. Wir beginnen zu verstehen, warum die Suche nach dem Neuen uns unbefriedigt und sehnsuchtsvoll bleiben läßt. Schauen wir nicht nach einer ewigen Gabe aus? Nach der Quelle, die nie versiegen wird? Laßt uns mit der Samariterin ausrufen: Gib mir dieses Wasser, damit ich keinen Durst mehr haben muß! (vgl. <i>Joh</i> 4,15). </p>\n<p>Liebe junge Freunde, wir haben gesehen, daß es der Heilige Geist ist, der die wunderbare Gemeinschaft der Gläubigen in Chrisus zustande bringt. Getreu seinem Wesen als Geber und Gabe zugleich, ist er auch jetzt durch Euch am Werk. Inspiriert durch die Einsichten des heiligen Augustinus, laßt die <i>einende Liebe</i> Euer Maßstab sein; die <i>bleibende Liebe</i> Eure Herausforderung; die sich selbst <i>verschenkende Liebe</i> Euer Auftrag! </p>\n<p>Morgen wird ebendiese Gabe des Geistes unseren Firmkandidaten feierlich gespendet werden. Ich werde beten: „Gib Ihnen den Geist der Weisheit und der Einsicht, den Geist des Rates und der Stärke, den Geist der Erkenntnis und der Frömmigkeit … und erfülle sie mit dem Geist der Gottesfurcht.“ Diese Gaben des Geistes – von denen jede, wie der heilige Franz von Sales uns erinnert, ein Weg zur Teilhabe an der einen Liebe Gottes ist – sind weder Belohnungen noch Auszeichnungen. Sie werden frei geschenkt (vgl. 1<i> Kor</i> 12,11). Und sie verlangen vom Empfänger nur eine einzige Antwort: „Ich nehme sie an!“ Hier spüren wir etwas vom tiefen Geheimnis des Christseins. Was unseren Glauben ausmacht, ist nicht in erster Linie das, was wir tun, sondern das, was wir empfangen. Schließlich mögen viele großherzige Menschen, die nicht Christen sind, durchaus viel mehr leisten als wir. Freunde, akzeptiert Ihr, in Gottes trinitarisches Leben hineingezogen zu werden? Akzeptiert Ihr, in seine Gemeinschaft der Liebe hineingezogen zu werden? </p>\n<p>Die Geistesgaben, die in uns wirken, geben unserem Zeugnis Richtung und Klarheit. Auf Einheit ausgerichtet, binden uns die Gaben des Geistes enger an den ganzen Leib Christi (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 11) und rüsten uns besser aus für den Aufbau der Kirche, damit wir der Welt dienen können (vgl. <i>Eph</i> 4,13). Sie rufen uns zu einer aktiven und frohen Teilnahme am Leben der Kirche: in Pfarreien und kirchlichen Bewegungen, im Religionsunterricht in den Schulen, in der Universitätsseelsorge und in anderen katholischen Organisationen. Ja, die Kirche muß wachsen in der Einheit, muß gestärkt werden in Heiligkeit, muß verjüngt werden, muß ständig erneuert werden (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a></i>, 4). Aber nach welchen Kriterien? Nach denen des Heiligen Geistes! Wendet Euch an ihn, liebe junge Freunde, und Ihr werdet die wahre Bedeutung von Erneuerung finden. </p>\n<p>Heute abend, unter der Schönheit des nächtlichen Himmelszeltes, sind unsere Herzen und Gedanken erfüllt von Dankbarkeit gegenüber Gott für das große Geschenk unseres trinitarischen Glaubens. Wir erinnern uns an unsere Eltern und Großeltern, die uns in unserer Kindheit bei unseren ersten Schritten auf unserer Pilgerreise des Glaubens begleitet haben. Nun habt Ihr Euch viele Jahre danach als junge Erwachsene mit dem Nachfolger Petri versammelt. Es erfüllt mich mit tiefer Freude, daß ich jetzt bei Euch bin. Laßt uns den Heiligen Geist anrufen: Er ist der Vollbringer der Werke Gottes (vgl. <i> <a href=\"http://www.vatican.va/archive/DEU0035/_P2A.HTM\">Katechismus der Katholischen Kirche</a></i>, 731). Laßt Euch von seinen Gaben formen! Ebenso wie die Kirche, die mit der ganzen Menschheit auf der gleichen Reise unterwegs ist, seid auch Ihr gerufen, die Gaben des Geistes inmitten der Aufs und Abs Eures Alltagslebens zur Geltung zu bringen. Laßt Euren Glauben reifen in Studium, Arbeit, Sport, Musik und Kunst. Laßt ihn Unterstützung finden durch das Gebet und Nahrung durch die Sakramente und so Quelle der Inspiration und Hilfe für die Menschen in Eurer Umgebung sein. Und schließlich, das Leben dreht sich nicht um das Anhäufen von Gütern. Es ist weit mehr als Erfolg. Wirklich leben bedeutet, von innen her verwandelt zu werden, offen zu sein für die Energie der Liebe Gottes. Wenn Ihr die Kraft des Heiligen Geistes annehmt, könnt auch Ihr Eure Familien Gemeinschaften und Nationen verwandeln. Setzt die Gaben frei! Laßt Weisheit, Stärke, Gottesfurcht und Frömmigkeit die Zeichen Eurer Größe sein! </p>\n<p>(<i>Es folgen Grüße in verschiedenen Sprachen</i>) </p>\n<p>Und nun, während wir uns auf die Anbetung des Allerheiligsten Sakraments vorbereiten, möchte ich Euch in das Schweigen und in die Erwartung hinein die Worte wiederholen, welche die selige Mary MacKillop formulierte, als sie gerade 26 Jahre alt war: „Glaubt an das Flüstern, mit dem Gott zu Eurem Herzen spricht!“ Glaubt an ihn! Glaubt an die Kraft des Geistes der Liebe! </p>\n<p> </p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/it/travels/2008/outside/documents/australia.html\">VIAGGIO APOSTOLICO <br> DI SUA SANTITÀ BENEDETTO XVI<br/> A SYDNEY (AUSTRALIA) IN OCCASIONE DELLA <br/> XXIII GIORNATA MONDIALE DELLA GIOVENT<font face=\"Times New Roman\">Ù</font><br/> (13 - 21 LUGLIO 2008)</br></a> </font></p>\n<p align=\"center\"><b><font color=\"#663300\">VEGLIA CON I GIOVANI</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Ippodromo di Randwick<br/> Sabato, 19</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> luglio 2008 </i></font></p>\n<p>         </p>\n<p><i>Carissimi giovani</i>,  </p>\n<p>ancora una volta, questa sera, abbiamo udito la grande promessa di Cristo – “avrete forza dallo Spirito Santo che scenderà su di voi” – ed abbiamo ascoltato il suo comando – “mi sarete testimoni… fino agli estremi confini della terra” (<i>At</i> 1,8). Furono proprio queste le ultime parole che Gesù pronunciò prima della sua ascensione al cielo. Cosa abbiano provato gli Apostoli nell’udirle possiamo soltanto immaginarlo. Ma sappiamo che il loro profondo amore per Gesù e la loro fiducia nella sua parola li spinse a radunarsi e ad attendere; non ad attendere senza scopo, ma insieme, uniti nella preghiera, con le donne e con Maria nella sala superiore (cfr <i>At </i>1,14). Questa sera noi facciamo lo stesso. Radunati davanti alla nostra Croce che ha tanto viaggiato e all’icona di Maria, sotto lo splendore celeste della costellazione della Croce del Sud, noi preghiamo. Questa sera, io prego per voi e per i giovani di ogni parte del mondo. Lasciatevi ispirare dall’esempio dei vostri Patroni! Accogliete nel vostro cuore e nella vostra mente i sette doni dello Spirito Santo! Riconoscete e credete nella potenza dello Spirito Santo nella vostra vita!</p>\n<p>L’altro giorno abbiamo parlato dell’unità e dell’armonia della creazione di Dio e del nostro posto in essa. Abbiamo ricordato come, mediante il grande dono del Battesimo, noi, che siamo creati ad immagine e somiglianza di Dio, siamo rinati, siamo divenuti figli adottivi di Dio, nuove creature. Ed è perciò come figli della luce di Cristo – simboleggiata dalle candele accese che ora tenete in mano – che diamo testimonianza nel nostro mondo allo splendore che nessuna tenebra può vincere (cfr <i>Gv </i>1,5).</p>\n<p>Questa sera fissiamo la nostra attenzione sul “come” diventare testimoni. Abbiamo bisogno di conoscere la persona dello Spirito Santo e la sua presenza vivificante nella nostra vita. Non è cosa facile! In effetti, la varietà di immagini che troviamo nella Scrittura a riguardo dello Spirito – vento, fuoco, soffio – sono un segno della nostra difficoltà ad esprimere su di lui una nostra comprensione articolata. E tuttavia sappiamo che è lo Spirito Santo che, benché silenzioso e invisibile, offre direzione e definizione alla nostra testimonianza su Gesù Cristo.</p>\n<p>Voi già sapete che la nostra testimonianza cristiana è offerta ad un mondo che per molti aspetti è fragile. L’unità della creazione di Dio è indebolita da ferite che vanno in profondità, quando le relazioni sociali si rompono o quando lo spirito umano è quasi completamente schiacciato mediante lo sfruttamento e l’abuso delle persone. Di fatto, la società contemporanea subisce un processo di frammentazione a causa di un modo di pensare che è per natura sua di corta visione, perché trascura l’intero orizzonte della verità – della verità riguardo a Dio e riguardo a noi. Per sua natura il relativismo non riesce a vedere l’intero quadro. Ignora quegli stessi principi che ci rendono capaci di vivere e di crescere nell’unità, nell’ordine e nell’armonia.</p>\n<p>Qual è la nostra risposta, come testimoni cristiani, a un mondo diviso e frammentato? Come possiamo offrire la speranza di pace, di guarigione e di armonia a quelle “stazioni” di conflitto, di sofferenza e di tensione attraverso le quali voi avete scelto di passare con questa Croce della Giornata Mondiale della Gioventù? L’unità e la riconciliazione non possono essere raggiunte mediante i nostri sforzi soltanto. Dio ci ha fatto l’uno per l’altro (cfr <i>Gn </i>2,24) e soltanto in Dio e nella sua Chiesa possiamo trovare quell’unità che cerchiamo. Eppure, a fronte delle imperfezioni e delle delusioni sia individuali che istituzionali, noi siamo tentati a volte di costruire artificialmente una comunità “perfetta”. Non si tratta di una tentazione nuova. La storia della Chiesa contiene molti esempi di tentativi di aggirare o scavalcare le debolezze ed i fallimenti umani per creare un’unità perfetta, un’utopia spirituale.</p>\n<p>Tali tentativi di costruire l’unità in realtà la minano! Separare lo Spirito Santo dal Cristo presente nella struttura istituzionale della Chiesa comprometterebbe l’unità della comunità cristiana, che è precisamente il dono dello Spirito! Ciò tradirebbe la natura della Chiesa quale Tempio vivo dello Spirito Santo (cfr <i>1 Cor</i> 3,16). E’ lo Spirito infatti che guida la Chiesa sulla via della piena verità e la unifica nella comunione e nelle opere del ministero (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 4). Purtroppo la tentazione di “andare avanti da soli” persiste. Alcuni parlano della loro comunità locale come di un qualcosa di separato dalla cosiddetta Chiesa istituzionale, descrivendo la prima come flessibile ed aperta allo Spirito, e la seconda come rigida e priva dello Spirito.</p>\n<p>L’unità appartiene all’essenza della Chiesa (cfr <a href=\"http://www.vatican.va/archive/ITA0014/__P27.HTM\"> <i>Catechismo della</i> <i> Chiesa Cattolica</i></a>, 813); è un dono che dobbiamo riconoscere e aver caro. Questa sera preghiamo per il nostro proposito di coltivare l’unità: di contribuire ad essa! di resistere ad ogni tentazione di andarcene via! Poiché è esattamente l’ampiezza, la vasta visione della nostra fede – solida ed insieme aperta, consistente e insieme dinamica, vera e tuttavia sempre protesa ad una conoscenza più profonda – che possiamo offrire al nostro mondo. Cari giovani, non è forse a causa della vostra fede che amici in difficoltà o alla ricerca di senso nella loro vita si sono rivolti a voi? Siate vigilanti! Sappiate ascoltare! Attraverso le dissonanze e le divisioni del mondo, potete voi udire la voce concorde dell’umanità? Dal bimbo derelitto di un campo nel Darfur ad un adolescente turbato, ad un genitore in ansia in una qualsiasi periferia, o forse proprio ora dalle profondità del vostro cuore, emerge il medesimo grido umano che anela ad un riconoscimento, ad un’appartenenza, all’unità. Chi soddisfa questo desiderio umano essenziale ad essere uno, ad essere immerso nella comunione, ad essere edificato, ad essere guidato alla verità? Lo Spirito Santo! Questo è il suo ruolo: portare a compimento l’opera di Cristo. Arricchiti dei doni dello Spirito, voi avrete la forza di andare oltre le visioni parziali, la vuota utopia, la precarietà fugace, per offrire la coerenza e la certezza della testimonianza cristiana!</p>\n<p>Amici, quando recitiamo il Credo affermiamo: “Credo nello Spirito Santo, che è Signore e dà la vita”. Lo “Spirito creatore” è la potenza di Dio che dà la vita a tutta la creazione ed è la fonte di vita nuova e abbondante in Cristo. Lo Spirito mantiene la Chiesa unita al suo Signore e fedele alla Tradizione apostolica. Egli è l’ispiratore delle Sacre Scritture e guida il Popolo di Dio alla pienezza della verità (cfr <i>Gv</i> 16,13). In tutti questi modi lo Spirito è il “datore di vita”, che ci conduce al cuore stesso di Dio. Così, quanto più consentiamo allo Spirito di dirigerci, tanto maggiore sarà la nostra configurazione a Cristo e tanto più profonda la nostra immersione nella vita del Dio uno e trino.</p>\n<p>Questa partecipazione alla natura stessa di Dio (cfr <i>2 Pt</i>,1,4) avviene, nello svolgersi dei quotidiani eventi della vita, in cui Egli è sempre presente (cfr <i>Bar</i> 3,38). Vi sono momenti, tuttavia, nei quali possiamo essere tentati di ricercare un certo appagamento fuori di Dio. Gesù stesso chiese ai Dodici: “Forse anche voi volete andarvene?” (<i>Gv</i> 6,67). Un tale allontanamento magari offre l’illusione della libertà. Ma dove ci porta? Da chi possiamo noi andare? Nei nostri cuori, infatti, sappiamo che solo il Signore ha “parole di vita eterna” (<i>Gv</i> 6,67-69). L’allontanamento da lui è solo un futile tentativo di fuggire da noi stessi (cfr S. Agostino, <i>Confessioni </i> VIII,7). Dio è con noi nella realtà della vita e non nella fantasia! Affrontare la realtà, non di sfuggirla: è questo ciò che noi cerchiamo! Perciò lo Spirito Santo con delicatezza, ma anche con risolutezza ci attira a ciò che è reale, a ciò che è durevole, a ciò che è vero. E’ lo Spirito che ci riporta alla comunione con la Trinità Santissima!</p>\n<p>Lo Spirito Santo è stato in vari modi la Persona dimenticata della Santissima Trinità. Una chiara comprensione di lui sembra quasi fuori della nostra portata. E tuttavia quando ero ancora ragazzino, i miei genitori, come i vostri, mi insegnarono il segno della Croce e così giunsi presto a capire che c’è un Dio in tre Persone, e che la Trinità è al centro della fede e della vita cristiana. Quando crebbi in modo da avere una certa comprensione di Dio Padre e di Dio Figlio - i nomi significavano già parecchio - la mia comprensione della terza Persona della Trinità rimaneva molto carente. Perciò, da giovane sacerdote incaricato di insegnare teologia, decisi di studiare i testimoni eminenti dello Spirito nella storia della Chiesa. Fu in questo itinerario che mi ritrovai a leggere, tra gli altri, il grande sant’Agostino.</p>\n<p>La sua comprensione dello Spirito Santo si sviluppò in modo graduale; fu una lotta. Da giovane aveva seguito il Manicheismo – uno di quei tentativi che ho menzionato prima, di creare un’utopia spirituale separando le cose dello spirito da quelle della carne. Di conseguenza, all’inizio egli era sospettoso di fronte all’insegnamento cristiano sull’incarnazione di Dio. E tuttavia la sua esperienza dell’amore di Dio presente nella Chiesa lo portò a cercarne la fonte nella vita del Dio uno e trino. Questo lo portò a tre particolari intuizioni sullo Spirito Santo come vincolo di unità all’interno della Santissima Trinità: unità come comunione, unità come amore durevole, unità come donante e dono. Queste tre intuizioni non sono soltanto teoriche. Esse aiutano a spiegare come opera lo Spirito. In un mondo in cui sia gli individui sia le comunità spesso soffrono dell’assenza di unità e di coesione, tali intuizioni ci aiutano a rimanere sintonizzati con lo Spirito e ad estendere e chiarire l’ambito della nostra testimonianza.</p>\n<p>Perciò con l’aiuto di sant’Agostino, cerchiamo di illustrare qualcosa dell’opera dello Spirito Santo. Egli annota che le due parole “Spirito” e “Santo” si riferiscono a ciò che appartiene alla natura divina; in altre parole, a ciò che è condiviso dal Padre e dal Figlio, alla loro <i>comunione</i>. Per cui, se la caratteristica propria dello Spirito è di essere ciò che è <i>condiviso </i>dal Padre e dal Figlio, Agostino ne conclude che la qualità peculiare dello Spirito è l’<i>unità</i>. Un’unità di comunione vissuta: un’unità di persone in relazione vicendevole di costante dono; il Padre e il Figlio che si donano l’uno all’altro. Cominciamo così ad intravedere, penso, quanto illuminante sia tale comprensione dello Spirito Santo come unità, come comunione. Una vera unità non può mai essere fondata su relazioni che neghino l’uguale dignità delle altre persone. E neppure l’unità è semplicemente la somma totale dei gruppi mediante i quali noi a volte cerchiamo di “definire” noi stessi. Di fatto, solo nella vita di comunione l’unità si sostiene e l’identità umana si realizza appieno: riconosciamo il comune bisogno di Dio, rispondiamo all’unificante presenza dello Spirito Santo e ci doniamo vicendevolmente nel servizio degli uni agli altri.</p>\n<p>La seconda intuizione di Agostino – cioè, lo Spirito Santo come amore che permane – discende dallo studio che egli fece della <i>Prima Lettera di san Giovanni</i>, là dove l’autore ci dice che “Dio è amore” (<i>1 Gv</i> 4,16). Agostino suggerisce che queste parole, pur riferendosi alla Trinità nel suo insieme, debbono intendersi anche come espressive di una caratteristica particolare dello Spirito Santo. Riflettendo sulla natura permanente dell’amore – “chi resta nell’amore rimane in Dio e Dio rimane in lui” (<i>ibid.</i>) – Agostino si chiede: è l’amore o lo Spirito che garantisce il dono durevole? E questa è la conclusione alla quale egli arriva: “Lo Spirito Santo fa dimorare noi in Dio e Dio in noi; ma è l’amore che causa ciò. Lo Spirito pertanto è Dio come amore!” (<i>De Trinitate</i> 15,17,31).  È una magnifica spiegazione: Dio condivide se stesso come amore nello Spirito Santo. Che cosa d’altro possiamo sapere sulla base di questa intuizione? L’amore è il segno della presenza dello Spirito Santo! Le idee o le parole che mancano di amore – anche se appaiono sofisticate o sagaci – non possono essere “dello Spirito”. Di più: l’amore ha un tratto particolare; lungi dall’essere indulgente o volubile, ha un compito o un fine da adempiere: quello di permanere. Per sua natura l’amore è durevole. Ancora una volta, cari amici, possiamo gettare un ulteriore colpo d’occhio su quanto lo Spirito Santo offre al mondo: amore che dissolve l’incertezza; amore che supera la paura del tradimento; amore che porta in sé l’eternità; il vero amore che ci introduce in una unità che permane!</p>\n<p>La terza intuizione – lo Spirito Santo come dono - Agostino la deduce dalla riflessione su un  passo evangelico che tutti conosciamo ed amiamo: il colloquio di Cristo con la samaritana presso il pozzo. Qui Gesù si rivela come il datore dell’acqua viva (cfr <i>Gv </i>4,10), che viene poi qualificata come lo Spirito (cfr <i>Gv</i> 7,39; <i>1 Cor</i> 12,13). Lo Spirito è “il dono di Dio” (<i>Gv</i> 4,10) – la sorgente interiore (cfr <i>Gv</i> 4,14) – che soddisfa davvero la nostra sete più profonda e ci conduce al Padre. Da tale osservazione Agostino conclude che il Dio che si concede a noi come dono è lo Spirito Santo (cfr <i>De Trinitate</i>, 15,18,32). Amici, ancora una volta gettiamo uno sguardo sulla Trinità all’opera: lo Spirito Santo è Dio che eternamente si dona; al pari di una sorgente perenne, egli offre niente di meno che se stesso. Osservando questo dono incessante, giungiamo a vedere i limiti di tutto ciò che perisce, la follia di una mentalità consumistica. In particolare, cominciamo a comprendere perché la ricerca di novità ci lascia insoddisfatti e desiderosi di qualcos’altro. Non stiamo noi forse ricercando un dono eterno? La sorgente che mai si esaurirà? Con la samaritana esclamiamo: Dammi di quest’acqua, così che non abbia più sete (cfr <i>Gv</i> 4,15)!</p>\n<p>Carissimi giovani, abbiamo visto che è lo Spirito Santo a realizzare la meravigliosa comunione dei credenti in Cristo Gesù. Fedele alla sua natura di datore e insieme di dono, egli è ora all’opera mediante voi. Ispirati dalle intuizioni di sant’Agostino, fate sì che l’<i>amore unificante</i> sia la vostra misura; l’<i>amore durevole</i> sia la vostra sfida; l’<i>amore che si dona</i> la vostra missione!</p>\n<p>Domani quello stesso dono dello Spirito verrà solennemente conferito ai nostri candidati alla Cresima. Io pregherò: “Dona loro lo spirito di sapienza e di intelletto, spirito di consiglio e di fortezza, spirito di scienza e di pietà e riempili dello spirito del tuo santo timore”. Questi doni dello Spirito – ciascuno dei quali, come ci ricorda san Francesco di Sales, è un modo per partecipare all’unico amore di Dio – non sono né un premio né un riconoscimento. Sono semplicemente donati (cfr <i>1 Cor</i> 12,11). Ed essi esigono da parte del ricevente soltanto una risposta: “Accetto”! Percepiamo qui qualcosa del mistero profondo che è l’essere cristiani. Ciò che costituisce la nostra fede non è in primo luogo ciò che facciamo, ma ciò che riceviamo. Dopo tutto, molte persone generose che non sono cristiane possono realizzare ben di più di ciò che facciamo noi. Amici, accettate di essere introdotti nella vita trinitaria di Dio? Accettate di essere introdotti nella sua comunione d’amore?</p>\n<p>I doni dello Spirito che operano in noi imprimono la direzione e danno la definizione della nostra testimonianza. Orientati per loro natura all’unità, i doni dello Spirito ci vincolano ancor più strettamente all’insieme del Corpo di Cristo (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 11), mettendoci meglio in grado di edificare la Chiesa, per servire così il mondo (cfr <i>Ef</i> 4,13). Ci chiamano ad un’attiva e gioiosa partecipazione alla vita della Chiesa: nelle parrocchie e nei movimenti ecclesiali, nelle lezioni di religione a scuola, nelle cappellanie universitarie e nelle altre organizzazioni cattoliche. Sì, la Chiesa deve crescere nell’unità, deve rafforzarsi nella santità, ringiovanirsi, e costantemente rinnovarsi (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></i>, 4). Ma secondo quali criteri? Quelli dello Spirito Santo! Volgetevi a lui, cari giovani, e scoprirete il vero senso del rinnovamento.</p>\n<p>Questa sera, radunati sotto la bellezza di questo cielo notturno, i nostri cuori e le nostre menti sono ripiene di gratitudine verso Dio per il grande dono della nostra fede nella Trinità. Ricordiamo i nostri genitori e nonni, che hanno camminato al nostro fianco quando, mentre eravamo bambini, hanno sostenuto i primi passi del nostro cammino di fede. Ora, dopo molti anni, vi siete raccolti come giovani adulti intorno al Successore di Pietro. Sono ricolmo di profonda gioia nell’essere con voi. Invochiamo lo Spirito Santo: è lui l’artefice delle opere di Dio (cfr <a href=\"http://www.vatican.va/archive/ITA0014/__P22.HTM\"> <i>Catechismo della</i> <i>Chiesa Cattolica</i></a>, 741). Lasciate che i suoi doni vi plasmino! Come la Chiesa compie lo stesso viaggio con l’intera umanità, così anche voi siete chiamati ad esercitare i doni dello Spirito tra gli alti e i bassi della vita quotidiana. Fate sì che la vostra fede maturi attraverso i vostri studi, il lavoro, lo sport, la musica, l’arte. Fate in modo che sia sostenuta mediante la preghiera e nutrita mediante i Sacramenti, per essere così sorgente di ispirazione e di aiuto per quanti sono intorno a voi. Alla fine, la vita non è semplicemente accumulare, ed è ben più che avere successo. Essere veramente vivi è essere trasformati dal di dentro, essere aperti alla forza dell’amore di Dio. Accogliendo la potenza dello Spirito Santo, anche voi potete trasformare le vostre famiglie, le comunità, le nazioni. Liberate questi doni! Fate sì che sapienza, intelletto, fortezza, scienza e pietà siano i segni della vostra grandezza!</p>\n<p align=\"center\">***</p>\n<p>Cari giovani italiani! Un saluto speciale a tutti voi! Custodite la fiamma che lo Spirito Santo ha acceso nei vostri cuori, perché non abbia a spegnersi, ma anzi arda sempre più e diffonda luce e calore a chi incontrerete sulla vostra strada, specialmente a quanti hanno smarrito la fede e la speranza. La Vergine Maria vegli su di voi in questa notte ed ogni giorno della vostra vita. </p>\n<p>Chers jeunes de langue française, vous êtes venus prier ce soir l’Esprit-Saint. Sa présence silencieuse en votre cœur vous fera comprendre peu à peu le dessein de Dieu sur vous. Puisse-t-Il vous accompagner dans votre vie quotidienne et vous conduire vers une meilleure connaissance de Dieu et de votre prochain! C’est Lui qui du plus profond de votre être vous pousse vers l’unique Vérité divine et vous fait vivre authentiquement en frères.</p>\n<p><i>[Cari giovani di lingua francese, siete venuti a pregare questa sera lo Spirito Santo. La sua presenza silenziosa nel vostro cuore vi farà comprendere poco a poco il disegno di Dio per voi. Possa Egli accompagnarvi nella vostra vita quotidiana e condurvi verso una migliore conoscenza di Dio e del vostro prossimo! È Lui che dal più profondo del vostro essere vi spinge verso l'unica Verità divina e vi fa vivere autenticamente come fratelli]. </i></p>\n<p>Einen frohen Gruß richte ich an euch, liebe junge Christen aus den Ländern deutscher Sprache. Der Heilige Geist, der Botschafter der göttlichen Liebe, will in euren Herzen wohnen. Gebt ihm Raum in euch im Hören auf Gottes Wort, im Gebet und in eurer Solidarität mit den Armen und Leidenden. Bringt den Geist des Friedens und der Versöhnung zu den Menschen. Gott, von dem alles Gute kommt, vollende jedes gute Werk, das ihr zu seiner Ehre tut.</p>\n<p><i>[Vi rivolgo un cordiale saluto cari giovani cristiani dei Paesi di lingua tedesca. Lo Spirito Santo, ambasciatore dell'amore di Dio, vuole dimorare nei vostri cuori. Concedetegli spazio in voi nell'ascolto della Parola di Dio, nella preghiera e nella vostra solidarietà verso i poveri e i sofferenti. Portate alle persone lo spirito della pace e della riconciliazione. Dio, dal quale proviene tutto il bene, realizzi ogni buona opera che realizzate in suo onore]. </i></p>\n<p>Queridos amigos, el Espíritu Santo dirige nuestros pasos para seguir a Jesucristo en el mundo de hoy, que espera de los cristianos una palabra de aliento y un testimonio de vida que inviten a mirar confiadamente hacia el futuro. Os encomiendo en mis plegarias, para que respondáis generosamente a lo que el Señor os pide y a lo que todos los hombres anhelan. Que Dios os bendiga.</p>\n<p><i>[Cari amici, lo Spirito Santo guida i nostri passi per seguire Gesù Cristo nel mondo di oggi, che si aspetta dai cristiani una parola di incoraggiamento e una testimonianza di vita che invitino a guardare con fiducia verso il futuro. Vi ricordo nelle mie preghiere, affinché rispondiate generosamente a quello che il Signore vi chiede e a quello a cui tutti gli uomini anelano. Che Dio vi benedica!]. </i></p>\n<p>Meus queridos amigos, recebei o Espírito Santo, para serdes Igreja! Igreja quer dizer todos nós unidos como um corpo que recebe o seu influxo vital de Jesus ressuscitado. Este dom é maior que os nossos corações, porque brota das entranhas da Santíssima Trindade. Fruto e condição: sentir-se parte uns dos outros, viver em comunhão. Para isso, jovens caríssimos, acolhei dentro de vós a força de vida que há em Jesus. Deixai-O entrar no vosso coração. Deixai-vos plasmar pelo Espírito Santo.</p>\n<p><i>[Miei cari amici, ricevete lo Spirito Santo, per essere Chiesa! Chiesa vuol dire tutti noi uniti come un corpo che riceve il suo influsso vitale da Gesù Cristo risorto. Questo dono è più grande dei nostri cuori, poiché nasce dal centro stesso della Santissima Trinità. Frutto e condizione:  sentirsi parte gli uni degli altri, vivere in comunione. Per questo, giovani carissimi, accogliete dentro di voi la forza di vita che vi è in Gesù. Lasciatelo entrare nel vostro cuore. Lasciatevi plasmare dallo Spirito Santo].</i></p>\n<p>親愛的中國青年，你們好。願天主保佑你們！</p>\n<p>Ed ora, mentre ci disponiamo all’adorazione del Santissimo Sacramento, nel silenzio e nell’attesa ripeto a voi le parole pronunciate dalla beata Mary MacKillop quando aveva giusto ventisei anni: “Credi a ciò che Dio sussurra al tuo cuore!”. Credete in lui! Credete alla potenza dello Spirito dell’amore!</p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/it/travels/2008/outside/documents/australia.html\">VIAGGIO APOSTOLICO <br> DI SUA SANTITÀ BENEDETTO XVI<br/> A SYDNEY (AUSTRALIA) IN OCCASIONE DELLA <br/> XXIII GIORNATA MONDIALE DELLA GIOVENT<font face=\"Times New Roman\">Ù</font><br/> (13 - 21 LUGLIO 2008)</br></a> </font></p>\n<p>         </p>\n<p align=\"center\"><font color=\"#663300\">ŚWIATOWY DZIEŃ MŁODZIEŻY</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>PRZEMÓWIENIE OJCA ŚWIĘTEGO</b></font></i></p>\n<p align=\"center\"><b><font color=\"#663300\">CZUWANIE Z MŁODZIEŻĄ</font></b></p>\n<p align=\"center\"><i>Sobota, 19 lipca 2008 r.</i></p>\n<p> </p>\n<p><i>Droga młodzieży</i>!</p>\n<p>Dziś wieczorem usłyszeliśmy raz jeszcze wielką obietnicę Chrystusa: «Duch Święty zstąpi na was, otrzymacie Jego moc». Usłyszeliśmy także Jego wezwanie: «Bądźcie moimi świadkami (...) aż po krańce ziemi» (por. Dz 1, 8). Są to ostatnie słowa, które Jezus wypowiedział, zanim wstąpił do nieba. Możemy  sobie tylko wyobrazić, co czuli apostołowie słysząc je. Ale wiemy, że głęboka miłość do Jezusa i wiara w Jego słowa kazały im zebrać się i czekać — nie bez celu, lecz razem, na modlitwie, z kobietami i z Maryją w sali na górze (por. Dz 1, 14). Dziś wieczorem my robimy to samo. Zebrani przy krzyżu, który przebył z nami długą drogę, i przy ikonie Maryi, pod przepiękną konstelacją Krzyża Południa — modlimy się. Dziś wieczorem modlę się za was i za młodych ludzi na całym świecie. Niech wasi patronowie będą dla was natchnieniem! Przyjmijcie do waszych serc i umysłów siedmioraki dar Ducha Świętego! Uznajcie moc Ducha Świętego w waszym życiu i uwierzcie w nią!</p>\n<p>Przedwczoraj mówiliśmy o jedności i harmonii Bożego stworzenia i o tym, jakie miejsce w nim zajmujemy. Przypomnieliśmy, że my, ludzie stworzeni na Boży obraz i podobieństwo, zostaliśmy odrodzeni przez wielki dar chrztu i staliśmy się przybranymi dziećmi Boga, nowym stworzeniem. Dlatego jako dzieci Chrystusowego światła, które symbolizują trzymane przez was płonące świece, dajemy w naszym świecie świadectwo światłości, której żadna ciemność nie ogarnie (por. J 1, 5).</p>\n<p>Dziś wieczorem zastanowimy się głównie nad tym, «jak» stać się świadkami. Musimy rozpoznać osobę Ducha Świętego i Jego ożywiającą obecność w naszym życiu. Nie jest to łatwe! W istocie wielość obrazów, które w Piśmie Świętym odnoszą się do Ducha Świętego — wiatr, ogień, tchnienie — wskazuje, że trudno nam wyrazić, jak Go pojmujemy. Wiemy jednak, że to Duch Święty  — choć cichy i niewidzialny — ukierunkowuje i określa nasze świadectwo o Jezusie Chrystusie.</p>\n<p>Wiecie już, że nasze chrześcijańskie świadectwo ofiarujemy światu, który pod wieloma względami jest kruchy. Jedność Bożego stworzenia osłabiają rany, które się pogłębiają, gdy rozpadają się relacje społeczne lub gdy, wskutek wyzysku i nadużyć, zostaje niemal całkowicie stłumiony duchowy wymiar człowieka. Współczesne społeczeństwo ulega stopniowemu rozbiciu, spowodowanemu  sposobem myślenia, który ze swej  istoty jest krótkowzroczny, bowiem pomija cały horyzont prawdy — prawdy o Bogu i o nas samych. Relatywizm ze swej natury nie potrafi dostrzec pełnego obrazu. Nie uznaje tych właśnie zasad,  które pozwalają nam żyć i wzrastać w jedności, ładzie i harmonii.</p>\n<p>Jaką odpowiedź my, świadkowie Chrystusa, możemy dać podzielonemu i rozbitemu światu? Jak możemy wnosić nadzieję pokoju, uzdrowienia i harmonii w sytuacje konfliktu, cierpienia i napięć — «stacje»  na waszej drodze z krzyżem Światowego Dnia Młodzieży? Jedności i pojednania nie osiągniemy tylko naszym wysiłkiem. Bóg stworzył nas dla siebie nawzajem (por. Rdz 2, 24) i tylko w Bogu i w Jego Kościele możemy znaleźć tę jedność, której szukamy. A jednak, w obliczu niedoskonałości i rozczarowań — zarówno jednostek, jak instytucji — odczuwamy niekiedy pokusę, by sztucznie budować «doskonałą» wspólnotę. Nie jest to nowa pokusa. W dziejach Kościoła jest wiele przykładów prób obejścia ludzkich słabości i porażek bądź przejścia nad nimi do porządku, by stworzyć doskonałą jedność, duchową utopię.</p>\n<p>W rzeczywistości takie próby budowania jedności ją podważają! Oddzielanie Ducha Świętego od Chrystusa, który jest obecny w instytucjonalnej strukturze Kościoła, naruszałoby jedność chrześcijańskiej wspólnoty, która jest właśnie darem Ducha Świętego! Sprzeniewierzałoby się samej naturze Kościoła jako żywej świątyni Ducha Świętego (por. 1 Kor 3, 16). To Duch Święty w rzeczywistości prowadzi Kościół do wszelkiej prawdy i jednoczy go we wspólnocie i posłudze (por. <i>Lumen gentium</i>, 4). Niestety wciąż istnieje pokusa, by «dalej iść samemu». Niektórzy o swojej wspólnocie lokalnej mówią dziś jak o czymś odrębnym od tak zwanego Kościoła instytucjonalnego, który ich zdaniem jest sztywny i pozbawiony Ducha, podczas gdy ich wspólnota jest elastyczna i  otwarta na Ducha.</p>\n<p>Jedność należy do istoty Kościoła (por. Katechizm Kościoła Katolickiego, 813). Jest darem, który winniśmy uznać i pielęgnować. Módlmy się tego wieczoru za nasze postanowienie pielęgnowania jedności, wnoszenia wkładu w jej tworzenie, by nie ulec pokusie odejścia! Bowiem tym, co możemy ofiarować naszemu światu, jest właśnie wszechstronna, rozległa wizja naszej wiary — zarazem solidnej i otwartej, spójnej i dynamicznej, prawdziwej, lecz zawsze wzrastającej w rozeznaniu. Drodzy młodzi, czyż to nie wasza wiara przyciąga do was przyjaciół szukających wsparcia, gdy przeżywają trudne chwile lub szukają sensu życia? Bądźcie czujni! Słuchajcie! Czy potraficie usłyszeć zgodny głos ludzkości przebijający się przez dysonans i podziały świata?</p>\n<p>Wołanie zabiedzonych dzieci z obozu w Darfurze, wołanie zagubionych nastolatków lub zatroskanych rodziców z miejskich peryferii i to, które może w tej chwili rodzi się w głębi waszego serca, jest tym samym wołaniem ludzi o uznanie, o przynależność i o jedność. Kto zaspokaja to podstawowe pragnienie człowieka, by być jednością, by żyć we wspólnocie, by wzrastać i być prowadzonym ku prawdzie? Duch Święty! Dopełnianie dzieła Chrystusa — to Jego rola. Ubogaceni darami Ducha Świętego, będziecie mieć siłę, by wychodząc poza cząstkowe wizje, poza pustą utopię i niestałość, konsekwentnie i z przekonaniem dawać chrześcijańskie świadectwo!</p>\n<p>Przyjaciele, kiedy odmawiamy <i>Credo</i>, wyznajemy: «Wierzę w Ducha Świętego, Pana i Ożywiciela». «Duch Stworzyciel» jest mocą Boga, dającą życie całemu stworzeniu, jest źródłem nowego, obfitego życia w Chrystusie.  Duch podtrzymuje  Kościół w jedności z jego Panem i w wierności Tradycji apostolskiej. To On natchnął Pismo Święte i prowadzi lud Boży do całej prawdy (por. J 16, 13). W ten sposób Duch Święty jest «dawcą życia», który nas prowadzi do serca Bożego. Dlatego im bardziej pozwalamy się prowadzić Duchowi Świętemu, tym doskonalej upodabniamy się do Chrystusa i tym głębiej zanurzamy się w życie Trójjedynego Boga.</p>\n<p>Ten udział w naturze samego Boga (por. 2 Pt 1, 4) urzeczywistnia się w wydarzeniach naszego codziennego życia, w którym On jest zawsze obecny (por. Ba 3, 38). Zdarzają się jednak momenty, kiedy możemy odczuwać pokusę, by szukać zaspokojenia poza Bogiem. Sam Jezus pyta Dwunastu: «Czyż i wy chcecie odejść?» (J 6, 67). Takie oddalenie się być może daje złudne poczucie wolności. Ale dokąd prowadzi? Do kogóż możemy pójść? Wiemy przecież w głębi serca, że tylko Pan ma «słowa życia wiecznego» (J 6, 67-69). Odejście od Niego jest tylko daremną próbą ucieczki od siebie samych (por. św. Augustyn, <i>Wyznania</i> VIII, 7). Bóg jest z nami — nie w naszej fantazji, lecz w rzeczywistości naszego życia! My chcemy zmierzyć się z rzeczywistością, a nie od niej uciekać, staramy się spojrzeć jej w oczy. Dlatego łagodnie, ale stanowczo Duch Święty kieruje nas do tego, co realne, trwałe, prawdziwe. To Duch prowadzi nas z powrotem do komunii z Trójcą Przenajświętszą!</p>\n<p>Duch Święty był niejednokrotnie pomijaną Osobą Trójcy Przenajświętszej. Pełne zrozumienie Go jest dla nas niemal niemożliwe. Kiedy byłem małym chłopcem, moi rodzice — podobnie jak wasi — nauczyli mnie żegnać się znakiem krzyża, i wkrótce pojąłem, że jest jeden Bóg w trzech Osobach,  i że Trójca stanowi centrum naszej chrześcijańskiej wiary i życia. Kiedy podrosłem na tyle, by mieć pewne pojęcie Boga Ojca i Boga Syna — wiele wyjaśniały już same imiona  — moje pojmowanie trzeciej Osoby Trójcy było dalej niepełne. Dlatego jako młody ksiądz, wykładający teologię, postanowiłem zapoznać się z dziełami wybitnych świadków Ducha Świętego w historii Kościoła. Wtedy zacząłem czytać, między innymi, wielkiego św. Augustyna.</p>\n<p>Do pojmowania Ducha Świętego Augustyn dochodził stopniowo i nie bez zmagań. W młodości był zwolennikiem manicheizmu, który był próbą — jedną z tych, o których wspominałem wcześniej — stworzenia duchowej utopii przez radykalne oddzielenie tego, co duchowe, od tego, co cielesne. Stąd u Augustyna początkowa nieufność do chrześcijańskiej nauki o Bogu, który stał się człowiekiem. Jednak doświadczenie miłości Boga obecnej w Kościele skłoniło go do poszukiwania jej źródła w życiu Trójjedynego Boga. Doprowadziło go to do trzech szczególnych intuicji odnośnie do Ducha Świętego jako więzi jedności wewnątrz Trójcy Przenajświętszej: jedności jako komunii, jedności jako zamieszkującej miłości i jedności jako tej, która obdarowuje i sama jest darem. Te trzy intuicje nie są tylko teoretyczne. Pomagają wyjaśnić, w jaki sposób działa Duch Święty. W świecie, gdzie często zarówno jednostki, jak wspólnoty cierpią z powodu braku jedności i spójności, te intuicje pomagają nam w wyrobieniu wrażliwości na Ducha Świętego, a także w rozszerzeniu i wyjaśnieniu zakresu naszego świadectwa.</p>\n<p>Postarajmy się zatem, z pomocą św. Augustyna, ukazać coś niecoś z działania Ducha Świętego. Augustyn zauważył, że słowa «Duch» i «Święty» odnoszą się do tego, co boskie w Bogu. Innymi słowy, do tego, co jest wspólne Ojcu i Synowi — do ich <i>komunii</i>. Jeżeli zatem cechą wyróżniającą Ducha Świętego jest bycie tym, co <i>współdzielą ze sobą</i> Ojciec i Syn, to — zdaniem Augustyna — właściwością Ducha jest <i>jedność</i>. Jest to jedność przeżywanej komunii, jedność Osób pozostających ze sobą w stałej relacji wzajemnego obdarowywania się. Ojciec i Syn obdarowują się sobą nawzajem. Myślę, że zaczynamy powoli dostrzegać, jak wiele wyjaśnia takie rozumienie Ducha Świętego — jako jedności i komunii. Prawdziwej jedności nie można nigdy budować na relacjach, w których nie uznaje się równej godności innych osób. Jedność nie jest też po prostu sumą wszystkich grup, poprzez które staramy się czasem «określić» siebie samych. W rzeczywistości tylko życie w  komunii umożliwia utrzymanie jedności i pełną realizację tożsamości człowieka: uznajemy wówczas wspólną potrzebę Boga, odpowiadamy na jednoczącą obecność Ducha Świętego i dajemy się sobie nawzajem,  służąc jedni drugim.</p>\n<p>Swoją drugą intuicję — pojmowanie Ducha Świętego jako zamieszkującej miłości — św. Augustyn wysnuł z analizy Pierwszego Listu św. Jana Apostoła. «Bóg jest miłością» (1 J 4, 16) — mówi Jan. Zdaniem Augustyna, słowa te — choć odnoszą się do Trójcy jako całości — należy rozumieć jako wyrażające swoistą cechę Ducha Świętego. Zastanawiając się nad trwałą naturą miłości  —  «kto trwa w miłości, trwa w Bogu, a Bóg trwa w nim» (tamże) — Augustyn zastanawiał się: kto zapewnia to trwanie — miłość czy Duch Święty? A oto wniosek, do jakiego dochodzi: «To Duch Święty (...) sprawia, że mieszkamy w Bogu, a Bóg w nas. Tego właśnie dokonuje miłość. (...) A więc Ducha Świętego oznaczają słowa: Bóg jest miłością! (<i>De Trinitate</i>, XV, XVII, 31). To piękne wyjaśnienie — Bóg  jako miłość udziela się w Duchu Świętym. Czego można się jeszcze dowiedzieć z tych intuicji Augustyna? Miłość jest znakiem obecności Ducha Świętego! Pozbawione miłości idee lub słowa, choćby nawet wydawały się wyszukane i mądre, nie mogą być «z Ducha». Ponadto  miłość ma pewną szczególną cechę — daleka od wszelkiej pobłażliwości i zmienności, ma być zamieszkująca, takie jest jej zadanie i cel. Miłość jest trwała ze swej natury. Raz jeszcze, drodzy przyjaciele, możemy dostrzec, jak wiele Duch Święty daje światu — miłość rozwiewającą niepewność, miłość pokonującą lęk przed zdradą, miłość niosącą w sobie wieczność, prawdziwą miłość, która wprowadza nas w trwałą jedność!</p>\n<p>Trzecia intuicja św. Augustyna — Duch Święty jest darem — wypływa z rozważań nad fragmentem Ewangelii, który wszyscy znamy i lubimy — mówiącym o rozmowie Chrystusa z Samarytanką przy studni. Jezus przedstawia się tu jako Ten, który daje wodę żywą (por. J 4, 10), utożsamioną poźniej z Duchem Świętym (por. J 7, 39; 1Kor 12, 13). Duch jest «darem Bożym» (por. J 4, 10), źródłem wewnętrznym (por. J 4, 14), które naprawdę zaspokaja nasze najgłębsze pragnienie i prowadzi nas do Ojca. Augustyn wyciąga stąd wniosek, że Bóg, który udziela nam się w darze, to Duch Święty (por. <i>De Trinitate</i>, XV, XVIII, 32). Popatrzmy raz jeszcze, przyjaciele, na działanie Trójcy. Duch Święty to Bóg, który odwiecznie się daje. Daje ni mniej, ni więcej, tylko samego siebie niczym wiecznie tryskające źródło. W świetle tego nieustającego daru, dostrzegamy granice wszystkiego, co nietrwałe, widzimy szaleństwo mentalności konsumpcyjnej. W szczególności zaczynamy rozumieć, dlaczego pogoń za tym, co nowe, pozostawia w nas niedosyt i pragnienie czegoś więcej. Czyż nie szukamy daru wiecznego? Źródła, które nigdy się nie wyczerpie? Razem z Samarytanką zawołajmy: «Daj mi tej wody, abym już nie pragnęła» (J4, 15)!</p>\n<p>Droga młodzieży, zobaczyliśmy, że to Duch Święty jest sprawcą wspaniałej jedności ludzi wierzących w Jezusa Chrystusa. Wierny swej naturze dawcy i zarazem daru, działa On teraz poprzez was. Zainspirowani intuicjami św. Augustyna, starajcie się o to, by miarą dla was była <i>jednocząca miłość</i>, waszym wyzwaniem — <i>trwała miłość,</i> waszą misją — <i>miłość dająca siebie</i>!</p>\n<p>Jutro ten dar Ducha Świętego zostanie uroczyście udzielony naszym kandydatom do bierzmowania. Będę się modlił: «Daj im ducha mądrości i rozumu, ducha rady i męstwa, ducha umiejętności i pobożności, napełnij ich duchem świętej Twojej bojaźni». Te dary Ducha — a każdy z nich, jak przypomina nam św. Franciszek Salezy, jest sposobem uczestniczenia w jednej miłości Boga — nie są ani nagrodą, ani dowodem uznania. Są one po prostu dane (por. 1 Kor 12, 11). Od przyjmujących je wymagają tylko jednej odpowiedzi: «Przyjmuję»! Wyczuwamy w tym coś z głębokiej tajemnicy, jaką jest bycie chrześcijaninem. O naszej wierze stanowi nie tyle to, co robimy, ile przede wszystkim to, co otrzymujemy. W istocie wiele wielkodusznych osób, nie będących chrześcijanami, może uczynić znacznie więcej niż my. Czy zgadzacie się, przyjaciele, na to, byście zostali wprowadzeni w trynitarne życie Boga? Czy zgadzacie się, byście zostali wprowadzeni w Jego komunię miłości?</p>\n<p>Działające w nas dary Ducha Świętego nadają kierunek naszemu świadectwu i je kształtują. Zorientowane na jedność dary Ducha jeszcze ściślej wiążą nas z całym Ciałem Chrystusa (por. <i>Lumen gentium</i>, 11), przysposabiając nas coraz bardziej do budowania Kościoła, abyśmy w ten sposób służyli światu (por. Ef 4, 12). Przynaglają nas do aktywnego i radosnego uczestnictwa w życiu Kościoła — w parafiach, w ruchach kościelnych, na lekcjach religii, w duszpasterstwach akademickich i w innych organizacjach katolickich. Tak, Kościół musi wzrastać w jedności, musi wzmacniać się w świętości, musi odmładzać się i ustawicznie się odnawiać (por. <i>Lumen gentium</i>, 4). Według jakich kryteriów? Kryteriów Ducha Świętego! Zwróćcie się ku Niemu, drodzy młodzi, a odkryjecie prawdziwy sens odnowy.</p>\n<p>Dziś wieczorem, gdy stajemy pod tym pięknym nocnym niebem, nasze serca i umysły przepełnia wdzięczność wobec Boga za wielki dar naszej wiary w Trójcę Przenajświętszą. Wspominamy naszych rodziców i dziadków, którzy — gdy byliśmy dziećmi — szli u naszego boku i pomagali nam stawiać pierwsze kroki na drodze wiary. Teraz, po wielu latach, zebraliście się jako młodzi ludzie wokół następcy Piotra. Fakt, że jestem tu z wami, napełnia mnie głęboką radością. Zwróćmy się do Ducha Świętego — On jest Sprawcą dzieł Bożych (por. Katechizm Kościoła Katolickiego, 741). Pozwólcie się kształtować Jego darom! Podobnie jak Kościół, który przemierza tę samą drogę z całą ludzkością, wy jesteście wezwani, by korzystać  z darów Ducha w lepszych i gorszych chwilach codziennego życia. Starajcie się, by wasza wiara dojrzewała poprzez waszą naukę i pracę, poprzez sport, muzykę i sztukę. Starajcie się wzmacniać ją modlitwą i żywić sakramentami, abyście byli natchnieniem i wsparciem dla wszystkich, którzy są wokół was. Życie nie jest tylko gromadzeniem dóbr. Jest też czymś więcej, niż osiąganiem sukcesów. Naprawdę żyć znaczy poddać się przemianie wewnętrznej, być otwartym na moc Bożej miłości. Przyjmując moc Ducha Świętego, wy także możecie przemienić wasze rodziny, wspólnoty, narody. Uwolnijcie te dary! Niech mądrość, rozum, odwaga, bojaźń Boża  i szacunek będą znakiem waszej wielkości!</p>\n<p> <i>po włosku:</i></p>\n<p>Drodzy młodzi Włosi! Pozdrawiam was wszystkich w sposób szczególny! Strzeżcie płomienia, który Duch Święty rozpalił w waszych sercach, aby nie zgasł, lecz płonął  coraz większy i ogarniał swym światłem i ciepłem tych, których spotkacie na waszej drodze, a zwłaszcza tych, którzy stracili wiarę i nadzieję. Niech Najświętsza Maryja Panna czuwa nad wami w tę noc i każdego dnia waszego życia.</p>\n<p> <i>po francusku:</i></p>\n<p>Drodzy młodzi przyjaciele francuskojęzyczni! Przybyliście tu dziś wieczorem, by modlić się do Ducha Świętego. Jego cicha obecność w waszym sercu pozwoli wam stopniowo odkrywać zamysł Boga względem was. Niech wam towarzyszy w codziennym życiu i prowadzi do lepszego poznania Boga i bliźnich! To On z głębi waszego jestestwa kieruje was ku jednej prawdzie Bożej i pozwala wam żyć w duchu prawdziwego braterstwa.</p>\n<p> <i>po niemiecku:</i></p>\n<p>Radosne pozdrowienie kieruję do was, drodzy młodzi chrześcijanie z krajów niemieckojęzycznych. Duch Święty, Posłaniec Bożej miłości, pragnie mieszkać w waszych sercach. Stwórzcie Mu przestrzeń w sobie, poprzez słuchanie słowa Bożego, przez modlitwę oraz przez waszą solidarność z biednymi i cierpiącymi. Nieście ludziom Ducha pokoju i pojednania. Bóg, od którego pochodzi wszelkie dobro, dopełni każde dobre dzieło, jakie czynicie na Jego chwałę.</p>\n<p> <i>po hiszpańsku:</i></p>\n<p>Drodzy przyjaciele, Duch Święty kieruje naszymi krokami, abyśmy  szli za Jezusem Chrystusem w dzisiejszym świecie, oczekującym od chrześcijan słów otuchy i świadectwa życia, które byłyby zachętą do ufnego patrzenia w przyszłość. Modlę się w waszej intencji, abyście dawali wielkoduszną odpowiedź na to, o co prosi was Pan i czego pragną wszyscy ludzie. Niech Bóg wam błogosławi.</p>\n<p> <i>po portugalsku:</i></p>\n<p>Moi drodzy przyjaciele, przyjmijcie Ducha Świętego, abyście się stali Kościołem! Kościół to my wszyscy, zjednoczeni niczym jedno ciało, które otrzymuje życiodajne tchnienie od zmartwychwstałego Jezusa. Ten dar jest większy od naszych serc, ponieważ rodzi się z życia Przenajświętszej Trójcy. Owocem i warunkiem jest, byśmy czuli się nawzajem jedni częścią drugich, byśmy żyli w jedności. Dlatego, umiłowani młodzi przyjaciele, przyjmijcie w siebie moc życia, jaka jest w Jezusie. Pozwólcie Mu wejść do waszych serc. Pozwólcie, by was kształtował Duch Święty. </p>\n<p> <i>po chińsku:</i></p>\n<p>親愛的中國青年，你們好。願天主保佑你們！</p>\n<p> <i>po angielsku:</i></p>\n<p>Teraz, kiedy przygotowujemy się do adoracji Najświętszego Sakramentu, w ciszy i w postawie oczekiwania, powtarzam wam słowa, które bł. Maria MacKillop wypowiedziała, mając dwadzieścia sześć lat: «Uwierz w to, co Bóg szepce ci do serca!» Wierzcie w Niego! Wierzcie w moc Ducha miłości!</p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><a href=\"/content/benedict-xvi/pt/travels/2008/outside/documents/australia.html\"><font color=\"#663300\">VIAGEM APOSTÓLICA<br> DO PAPA BENTO XVI<br/> A SIDNEY (AUSTRÁLIA) POR OCASIÃO<br/>DA XXIII JORNADA MUNDIAL DA JUVENTUDE<br/> (13 - 21 DE JULHO DE 2008) </br></font></a></p>\n<p align=\"center\"><b><font color=\"#663300\">VIGÍLIA COM OS JOVENS</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO SANTO PADRE BENTO XVI</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Hipódromo de Randwick<br/> Sábado, 19</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> de Julho de 2008 </i></font> </p>\n<p></p>\n<p align=\"left\"><i>Caríssimos jovens</i>,</p>\n<p align=\"left\">Nesta noite, ouvimos mais uma vez a grande promessa de Cristo – «ides receber uma força, a do Espírito Santo, que descerá sobre vós» – e escutamos o seu mandato – «sereis minhas testemunhas (…) até aos confins do mundo» (<i>Act</i> 1, 8). Estas palavras foram precisamente as últimas que Jesus pronunciou antes da sua ascensão ao céu. O que é que sentiram os Apóstolos ao ouvi-las, podemos apenas imaginá-lo. Mas sabemos que o seu amor profundo a Jesus e a confiança que tinham na sua palavra os impeliu a reunirem-se e a aguardarem; não a aguardar sem um objectivo, mas juntos, unidos na oração, com as mulheres e com Maria na sala de cima (cf. <i>Act</i> 1, 14). Nesta noite, nós fazemos o mesmo. Reunidos diante da nossa Cruz que muito peregrinou e do ícone de Maria, sob o esplendor celeste da constelação do Cruzeiro do Sul, rezamos. Nesta noite, eu rezo por vós e pelos jovens de todos os cantos do mundo. Deixai-vos inspirar pelo exemplo dos vossos Santos Patronos. Acolhei no vosso coração e na vossa mente os sete dons do Espírito Santo. Reconhecei e acreditai na força do Espírito Santo em vossa vida.</p>\n<p align=\"left\"> Anteontem falámos da unidade e harmonia da criação de Deus e do nosso lugar nela. Recordámos como nós, que fomos criados à imagem e semelhança de Deus, através do grande dom do Baptismo renascemos, tornamo-nos filhos adoptivos de Deus, novas criaturas. Por isso, é como filhos da luz de Cristo – aqui simbolizada pelas velas acesas que tendes na mão – que damos testemunho no nosso mundo do esplendor que treva alguma pode vencer (cf. <i>Jo</i> 1, 5).</p>\n<p align=\"left\"> Nesta noite, fixamos a nossa atenção sobre «como» tornar-se testemunhas. Precisamos de conhecer a pessoa do Espírito Santo e a sua presença vivificante na nossa vida. Não é fácil! Com efeito, a variedade de imagens que encontramos na Escritura relativas ao Espírito Santo – vento, fogo, sopro – são sinal da nossa dificuldade em exprimir uma noção articulada sobre Ele. E todavia sabemos que é o Espírito Santo, silencioso e invisível, quem proporciona orientação e definição ao nosso testemunho sobre Jesus Cristo.</p>\n<p align=\"left\"> Já sabeis que o nosso testemunho cristão é oferecido a um mundo que, sob muitos aspectos, é frágil. A unidade da criação de Deus está enfraquecida por feridas que se tornam profundas quando se quebram as relações sociais ou o espírito humano acaba quase totalmente esmagado pela exploração e o abuso das pessoas. De facto, a sociedade contemporânea está a sofrer um processo de fragmentação por causa dum modo de pensar que é, por sua natureza, de visão curta, porque transcura o horizonte inteiro da verdade – da verdade referente a Deus e relativa a nós. Por sua natureza, o relativismo não consegue ver o quadro inteiro. Ignora aqueles mesmos princípios que nos tornam capazes de viver e crescer na unidade, na ordem e na harmonia.</p>\n<p align=\"left\"> Qual é a nossa resposta, enquanto testemunhas cristãs, a um mundo dividido e fragmentado? Como podemos oferecer a esperança de paz, cura e harmonia àquelas «estações» de conflito, sofrimento e tensão por onde escolhestes passar com esta Cruz da Jornada Mundial da Juventude? A unidade e a reconciliação não se podem alcançar apenas com os nossos esforços. Deus fez-nos uns para os outros (cf. <i>Gen</i> 2, 24) e, somente em Deus e na sua Igreja, podemos encontrar aquela unidade que procuramos. E todavia, apesar de vermos as imperfeições e desilusões a nível individual e institucional, às vezes somos tentados a construir artificialmente uma comunidade «perfeita». Não se trata de uma tentação nova. A história da Igreja contém muitos exemplos de tentativas para contornar ou saltar por cima das fraquezas e falimentos humanos a fim de se criar uma unidade perfeita, uma utopia espiritual. </p>\n<p align=\"left\"> Na realidade, porém, tais tentativas de criar a unidade só a minam. Separar o Espírito Santo de Cristo presente na estrutura institucional da Igreja comprometeria a unidade da comunidade cristã, que é precisamente o dom do Espírito. Isto atraiçoaria a natureza da Igreja enquanto templo vivo do Espírito Santo (cf. <i>1 Cor</i> 3, 16). De facto, é o Espírito que guia a Igreja pelo caminho da verdade total e a unifica na comunhão e nos actos do ministério (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 4). Infelizmente persiste a tentação de «seguir em frente sozinho». Alguns falam da sua comunidade local como de algo separado da chamada Igreja institucional, descrevendo a primeira como flexível e aberta ao Espírito e a segunda como rígida e privada do Espírito.</p>\n<p align=\"left\">A unidade pertence à essência da Igreja (cf.<a href=\"http://www.vatican.va/archive/cathechism_po/index_new/p1s2cap3_683-1065_po.html\"> <i>Catecismo da Igreja Católica</i>,</a> 813); é um dom que devemos agradecer e amar. Nesta noite, rezamos pelo nosso propósito de cultivar a unidade: contribuir para ela e resistir a toda a tentação de nos irmos embora. Porque é exactamente a amplitude, a perspectiva larga da nossa fé – firme e simultaneamente aberta, consistente e ao mesmo tempo dinâmica, verdadeira e no entanto propensa sempre a um conhecimento mais profundo – que podemos oferecer ao nosso mundo. Amados jovens, porventura não foi por causa da vossa fé que amigos em dificuldade ou à procura de um sentido para a sua vida vieram falar convosco? Permanecei vigilantes. Procurai saber ouvir. Conseguis vós ouvir, através das dissonâncias e divisões do mundo, a voz concorde da humanidade? Desde a criança abandonada de um campo no Darfur, a um adolescente confuso, a um pai em ânsias numa periferia qualquer, ou talvez neste preciso momento das profundezas do vosso coração eleva-se o mesmo grito humano que anela por um reconhecimento, por uma integração, pela unidade. Quem poderá satisfazer este desejo humano essencial de ser alguém, viver imerso na comunhão, ser edificado, ser guiado para a verdade? O Espírito Santo… Esta é a sua função: levar a termo a obra de Cristo. Enriquecidos pelos dons do Espírito, vós tendes a força de ultrapassar as visões parciais, a utopia vã, a precariedade fugaz e oferecer a coerência e a certeza do testemunho cristão.</p>\n<p align=\"left\">Amigos, quando rezamos o Credo, afirmamos: «Creio no Espírito Santo, Senhor que dá a vida». O «Espírito criador» é a força de Deus que dá vida à criação inteira e é a fonte de vida nova e abundante em Cristo. O Espírito mantém a Igreja unida ao seu Senhor e fiel à Tradição apostólica. É o inspirador das Sagradas Escrituras e guia o povo de Deus para a plenitude da verdade (cf. <i>Jo</i> 16, 13). Por estes variados modos, o Espírito é o «dador de vida» que nos conduz mesmo até ao coração de Deus. Assim, quanto mais consentirmos ao Espírito Santo que nos guie, tanto maior será a nossa configuração a Cristo e mais profunda a nossa imersão na vida de Deus uno e trino.</p>\n<p align=\"left\">Esta participação na própria natureza de Deus (cf. <i>2 Ped</i> 1, 4) verifica-se no desenrolar dos acontecimentos da vida diária, nos quais Ele sempre está presente. Há momentos, porém, em que nos podemos sentir tentados a procurar certas satisfações fora de Deus. O próprio Jesus perguntou aos Doze: «Também vós quereis retirar-vos?» (<i>Jo</i> 6, 67). Talvez um tal afastamento ofereça a ilusão da liberdade. Mas onde nos leva? Para quem havemos nós de ir? De facto, em nossos corações, sabemos que só o Senhor tem «palavras de vida eterna» (<i>Jo</i> 6, 67-69). O afastamento d’Ele é só uma tentativa vã de fugirmos de nós mesmos (cf. Santo Agostinho, <i>Confissões</i>, VIII, 7). Deus está connosco, não na fantasia, mas na realidade da vida. O que temos de procurar é enfrentar a realidade, não fugir dela. Por isso, o Espírito Santo atrai-nos delicada mas resolutamente para aquilo que é real, duradouro, verdadeiro. É o Espírito que nos reconduz à comunhão com a Trindade Santíssima.</p>\n<p align=\"left\">O Espírito Santo tem sido, de variadas maneiras, a Pessoa esquecida da Santíssima Trindade. Uma clara noção d’Ele parece estar quase fora do nosso alcance; e todavia era eu ainda pequeno quando meus pais – tal como os vossos – me ensinaram o Sinal da Cruz e, deste modo, depressa cheguei a compreender que há um Deus em três Pessoas e que a Trindade está no centro da fé e da vida cristã. Quando cresci bastante para ter uma certa compreensão de Deus Pai e de Deus Filho – os nomes já significavam muito – a minha compreensão da terceira Pessoa da Trindade continuava muito deficiente. Por isso quando, jovem sacerdote, fui encarregado de ensinar teologia, decidi estudar as testemunhas eminentes do Espírito na história da Igreja. E foi ao longo deste itinerário que dei comigo a ler, entre outros, o grande Santo Agostinho. </p>\n<p align=\"left\">A sua compreensão do Espírito Santo foi-se desenvolvendo de maneira gradual; foi uma luta. Na sua juventude, tinha seguido o maniqueísmo – uma daquelas tentativas supramencionadas de criar uma utopia espiritual separando as coisas do espírito das da carne. Daí que Agostinho, ao princípio, olhasse com suspeita para a doutrina cristã da encarnação de Deus; mas, a sua experiência do amor de Deus presente na Igreja levou-o a procurar a sua fonte na vida de Deus uno e trino. Isto fê-lo chegar a três intuições particulares relativas ao Espírito Santo enquanto vínculo de unidade no seio da Santíssima Trindade: unidade como comunhão, unidade como amor duradouro, unidade como dador e dom. Estas três intuições não são meramente teóricas; ajudam a explicar como age o Espírito. Num mundo em que tanto os indivíduos como as comunidades sofrem muitas vezes por falta de unidade e coesão, tais intuições ajudam-nos a permanecer sintonizados com o Espírito e a alargar e esclarecer o âmbito do nosso testemunho.</p>\n<p align=\"left\">Por isso, com a ajuda de Santo Agostinho, procuremos ilustrar um pouco da obra do Espírito Santo. Observa ele que as duas palavras «Espírito» e «Santo» dizem respeito àquilo que pertence à natureza divina; por outras palavras, àquilo que é compartilhado pelo Pai e pelo Filho na sua <i>comunhão</i>. Ora se a característica própria do Espírito é ser o que é <i>compartilhado</i> pelo Pai e pelo Filho, então – conclui Agostinho – a qualidade peculiar do Espírito é a <i>unidade</i>. Uma unidade de comunhão existencial: uma unidade de pessoas em recíproca relação de dom constante; o Pai e o Filho que Se dão um ao outro. Deste modo, começamos a entrever – penso eu – quão iluminadora pode ser esta compreensão do Espírito Santo como unidade, como comunhão. Uma verdadeira unidade nunca pode estar fundada sobre relações que neguem igual dignidade às outras pessoas; nem a unidade é simplesmente a soma total dos grupos com que às vezes procuramos «definir-nos» a nós mesmos. De facto, só na vida de comunhão é que a unidade subsiste e a identidade humana se realiza plenamente: reconhecemos a necessidade comum de Deus, correspondemos à presença unificadora do Espírito Santo e damo-nos reciprocamente servindo uns aos outros.</p>\n<p align=\"left\">A segunda intuição de Agostinho – o Espírito Santo como amor que permanece – deriva do estudo que ele fez da <i>Primeira Carta de São João</i>, no ponto onde o autor nos diz que «Deus é amor» (<i>1 Jo</i> 4, 16). Agostinho sugere que estas palavras, embora referindo-se à Trindade no seu todo, também se devem entender como expressão duma característica particular do Espírito Santo. Reflectindo sobre a natureza permanente do amor – «quem permanece no amor permanece em Deus e Deus nele» (<i>1 Jo</i> 4, 16) – Agostinho interroga-se: é o amor ou o Espírito que garante o dom duradouro? E a conclusão a que chega é esta: «O Espírito Santo faz-nos habitar em Deus e Deus em nós; mas é o amor que causa tudo isto. Portanto, o Espírito é Deus enquanto amor» (<i>De Trinitate</i>, 15, 17, 31). É uma explicação magnífica: Deus compartilha-Se como amor no Espírito Santo. Que mais poderemos saber partindo desta intuição? O amor é o sinal da presença do Espírito Santo. As ideias ou as palavras que carecem de amor – ainda que se apresentem sofisticadas ou sagazes – não podem ser «do Espírito». Além disso, o amor apresenta um traço particular: longe de ser permissivo ou volúvel, tem uma missão ou um objectivo a realizar que é o de permanecer. Por sua natureza, o amor é duradouro. Mais uma vez, queridos amigos, podemos dar uma vista de olhos àquilo que o Espírito Santo oferece ao mundo: amor que dissolve a incerteza; amor que supera o medo da traição; amor que traz em si a eternidade; o verdadeiro amor que nos introduz numa unidade que permanece.</p>\n<p align=\"left\">A terceira intuição – o Espírito Santo como dom – Agostinho deduz-la da reflexão sobre uma passagem evangélica que todos conhecemos e apreciamos: o diálogo de Cristo com a samaritana junto do poço. Aqui Jesus revela-Se como o dador de água viva (cf. <i>Jo</i> 4, 10), que em seguida será especificada como sendo o Espírito (cf. <i>Jo</i> 7, 39; <i>1 Cor</i> 12, 13). O Espírito é «o dom de Deus» (<i>Jo</i> 4, 10) – a fonte interior (cf. <i>Jo</i> 4, 14) – que sacia verdadeiramente a nossa sede mais profunda e nos conduz ao Pai. A partir desta observação, Agostinho conclui que o Deus que Se concede a nós como dom é o Espírito Santo (cf. <i>De Trinitate</i>, 15, 18, 32). Amigos, uma vez mais lancemos um olhar sobre a Trindade em acção: o Espírito Santo é Deus que eternamente Se dá; como uma nascente perene, Ele oferece-Se precisamente a Si mesmo. Observando este dom incessante, chegamos a ver os limites de tudo o que perece, a loucura duma mentalidade consumista. De forma particular, começamos a compreender por que motivo a busca de novidade nos deixa insatisfeitos e desejosos de algo diferente. Porventura não andamos nós à procura de um dom eterno? À procura da fonte que jamais se exaurirá? Com a samaritana exclamemos: Dá-me desta água, para que eu não sinta mais sede (cf. <i>Jo</i> 4, 15).</p>\n<p align=\"left\">Jovens caríssimos, vimos que é o Espírito Santo quem realiza a maravilhosa comunhão dos crentes em Cristo Jesus. Fiel à sua natureza de dador e simultaneamente de dom, agora Ele está a actuar por meio de vós. Inspirados pelas intuições de Santo Agostinho, fazei com que o <i>amor unificante</i> seja a vossa medida; o <i>amor duradouro</i> seja o vosso desafio; o <i>amor que se dá</i> a vossa missão.</p>\n<p align=\"left\">Amanhã o próprio dom do Espírito será solenemente conferido aos nossos candidatos ao Crisma. Assim rezarei: «Dai-lhes o espírito de sabedoria e de entendimento, espírito de conselho e de fortaleza, espírito de ciência e de piedade e enchei-os do espírito do vosso santo temor». Estes dons do Espírito –cada um deles, como nos recorda São Francisco de Sales, é um modo de participar no único amor de Deus – não são um prémio nem um agradecimento. São simplesmente dados (cf. <i>1 Cor</i> 12, 11); e exigem da parte de quem os recebe apenas uma resposta: «Aceito». Enxergamos aqui algo do mistério profundo que é ser cristão. O que constitui a nossa fé não é primariamente aquilo que fazemos, mas o que recebemos. Aliás, muitas pessoas generosas que não são cristãs podem realizar muito mais do que fazemos nós. Amigos, aceitais vós ser introduzidos na vida trinitária de Deus? Aceitais ser introduzidos na sua comunhão de amor?</p>\n<p align=\"left\">Os dons do Espírito que actuam em nós imprimem a direcção e dão a definição do nosso testemunho. Orientados por sua natureza para a unidade, os dons do Espírito ligam-nos ainda mais estreitamente ao conjunto do Corpo de Cristo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 11), colocando-nos em melhores condições para edificar a Igreja e, assim, servir o mundo (cf. <i>Ef</i> 4, 13). Chamam-nos a uma activa e jubilosa participação na vida da Igreja: nas paróquias e nos movimentos eclesiais, nas aulas de religião na escola, nas capelanias universitárias e nas outras organizações católicas. Sim, a Igreja deve crescer na unidade, deve revigorar-se na santidade, rejuvenescer e renovar-se constantemente (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 4). Mas com que critérios? – Os do Espírito Santo. Voltai-vos para Ele, amados jovens, e descobrireis o verdadeiro sentido da renovação.</p>\n<p align=\"left\">Nesta noite, reunidos aqui sob a beleza deste céu nocturno, os nossos corações e as nossas mentes estão repletas de gratidão a Deus pelo grande dom da nossa fé na Trindade. Recordamos os nossos pais e avós que caminharam ao nosso lado quando – éramos nós crianças – sustentaram os primeiros passos do nosso caminho de fé. Agora, passados muitos anos, eis-vos aqui reunidos como jovens adultos ao redor do Sucessor de Pedro. Inunda-me uma profunda alegria por estar convosco. Invoquemos o Espírito Santo: é Ele o artífice das obras de Deus (cf. <i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/p1s2cap3_683-1065_po.html\">Catecismo da Igreja Católica</a></i>, 741). Deixai que os seus dons vos plasmem. Assim como a Igreja realiza a sua viagem juntamente com a humanidade inteira, assim também vós sois chamados a exercitar os dons do Espírito nos altos e baixos da vida diária. Fazei com que a vossa fé amadureça através dos vossos estudos, trabalho, desporto, música, arte. Procurai que seja sustentada por meio da oração e alimentada através dos sacramentos, para deste modo se tornar fonte de inspiração e de ajuda para quantos vivem ao vosso redor. No fim de contas, a vida não é simplesmente acumular, e é muito mais do que ter sucesso. Estar verdadeiramente vivos é ser transformados a partir de dentro, permanecer abertos à força do amor de Deus. Acolhendo a força do Espírito Santo, podereis também vós transformar as vossas famílias, as comunidades, as nações. Libertai estes dons. Fazei com que a sabedoria, o entendimento, a fortaleza, a ciência e a piedade sejam os sinais da vossa grandeza.</p>\n<p align=\"left\">E agora, enquanto nos preparamos para a adoração do Santíssimo Sacramento, em espera silenciosa repito-vos as palavras pronunciadas pela Beata Mary MacKillop quando tinha precisamente vinte e seis anos: «Acredita naquilo que Deus sussurra ao teu coração!» Acreditai n’Ele! Acreditai na força do Espírito do amor! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/es/travels/2008/outside/documents/australia.html\">VIAJE APOSTÓLICO <br> DE SU SANTIDAD BENEDICTO XVI<br/> A SYDNEY (AUSTRALIA) CON OCASIÓN DE LA <br/> XXIII JORNADA MUNDIAL DE LA JUVENTUD<br/> (13 - 21 DE JULIO DE 2008)</br></a> </font></p>\n<p align=\"center\"><b><font color=\"#663300\">VIGILIA CON LOS JÓVENES</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Hipódromo de Randwick<br/> Sábado 19 de julio de 2008</font></i></p>\n<p> </p>\n<p><i>Queridos jóvenes:</i></p>\n<p>Una vez más, en esta tarde hemos oído la gran promesa de Cristo, «cuando el Espíritu Santo descienda sobre vosotros, recibiréis fuerza», y hemos escuchado su mandato: «seréis mis testigos... hasta los confines del mundo» (<i>Hch</i> 1, 8). Éstas fueron las últimas palabras que Cristo pronunció antes de su ascensión al cielo. Lo que los Apóstoles sintieron al oírlas sólo podemos imaginarlo. Pero sabemos que su amor profundo por Jesús y la confianza en su palabra los impulsó a reunirse y esperar en la sala de arriba, pero no una espera sin un sentido, sino juntos, unidos en la oración, con las mujeres y con María (cf. <i>Hch</i> 1, 14). Esta tarde nosotros hacemos lo mismo. Reunidos delante de nuestra Cruz, que tanto ha viajado, y del icono de María, rezamos bajo el esplendor celeste de la constelación de la Cruz del Sur. Esta tarde rezo por vosotros y por los jóvenes de todo el mundo. Dejaos inspirar por el ejemplo de vuestros Patronos. Acoged en vuestro corazón y en vuestra mente los siete dones del Espíritu Santo. Reconoced y creed en el poder del Espíritu Santo en vuestra vida.</p>\n<p>El otro día hablábamos de la unidad y de la armonía de la creación de Dios y de nuestro lugar en ella. Hemos recordado cómo nosotros, que hemos sido creados a imagen y semejanza de Dios, mediante el gran don del Bautismo nos hemos convertido en hijos adoptivos de Dios, nuevas criaturas. Y precisamente como hijos de la luz de Cristo, simbolizada por las velas encendidas que tenéis en vuestras manos, damos testimonio en nuestro mundo del esplendor que ninguna tiniebla podrá vencer (cf. <i>Jn</i> 1, 5).</p>\n<p>Esta tarde ponemos nuestra atención sobre el «cómo» llegar a ser testigos. Tenemos necesidad de conocer la persona del Espíritu Santo y su presencia vivificante en nuestra vida. No es fácil. En efecto, la diversidad de imágenes que encontramos en la Escritura sobre el Espíritu —viento, fuego, soplo— ponen de manifiesto lo difícil que nos resulta tener una comprensión clara de él. Y, sin embargo, sabemos que el Espíritu Santo es quien dirige y define nuestro testimonio sobre Jesucristo, aunque de modo silencioso e invisible.</p>\n<p>Ya sabéis que nuestro testimonio cristiano es una ofrenda a un mundo que, en muchos aspectos, es frágil. La unidad de la creación de Dios se debilita por heridas profundas cuando las relaciones sociales se rompen, o el espíritu humano se encuentra casi completamente aplastado por la explotación o el abuso de las personas. De hecho, la sociedad contemporánea sufre un proceso de fragmentación por culpa de un modo de pensar que por su naturaleza tiene una visión reducida, porque descuida completamente el horizonte de la verdad, de la verdad sobre Dios y sobre nosotros. Por su naturaleza, el relativismo non es capaz de ver el cuadro en su totalidad. Ignora los principios mismos que nos hacen capaces de vivir y de crecer en la unidad, en el orden y en la armonía.</p>\n<p>Como testigos cristianos, ¿cuál es nuestra respuesta a un mundo dividido y fragmentario? ¿Cómo podemos ofrecer esperanza de paz, restablecimiento y armonía a esas «estaciones» de conflicto, de sufrimiento y tensión por las que habéis querido pasar con esta Cruz de la Jornada Mundial de la Juventud? La unidad y la reconciliación no se pueden alcanzar sólo con nuestros esfuerzos. Dios nos ha hecho el uno para el otro (cf. <i>Gn</i> 2, 24) y sólo en Dios y en su Iglesia podemos encontrar la unidad que buscamos. Y, sin embargo, frente a las imperfecciones y desilusiones, tanto individuales como institucionales, tenemos a veces la tentación de construir artificialmente una comunidad «perfecta». No se trata de una tentación nueva. En la historia de la Iglesia hay muchos ejemplos de tentativas de esquivar y pasar por alto las debilidades y los fracasos humanos para crear una unidad perfecta, una utopía espiritual.</p>\n<p>Estos intentos de construir la unidad, en realidad la debilitan. Separar al Espíritu Santo de Cristo, presente en la estructura institucional de la Iglesia, pondría en peligro la unidad de la comunidad cristiana, que es precisamente un don del Espíritu. Se traicionaría la naturaleza de la Iglesia como Templo vivo del Espíritu Santo (cf. <i>1 Co</i> 3, 16). En efecto, es el Espíritu quien guía a la Iglesia por el camino de la verdad plena y la unifica en la comunión y el servicio del ministerio (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 4). Lamentablemente, la tentación de «ir por libre» continúa. Algunos hablan de su comunidad local como si se tratara de algo separado de la así llamada Iglesia institucional, describiendo a la primera como flexible y abierta al Espíritu, y la segunda como rígida y carente de Espíritu.</p>\n<p>La unidad pertenece a la esencia de la Iglesia (cf. <i> <a href=\"http://www.vatican.va/archive/catechism_sp/p123a9p3_sp.html#I La Iglesia es una\">Catecismo de la Iglesia Católica</a></i>, 813); es un don que debemos reconocer y apreciar. Pidamos esta tarde por nuestro propósito de cultivar la unidad, de contribuir a ella, de resistir a cualquier tentación de darnos media vuelta y marcharnos. Ya que lo que podemos ofrecer a nuestro mundo es precisamente la magnitud, la amplia visión de nuestra fe, sólida y abierta a la vez, consistente y dinámica, verdadera y sin embargo orientada a un conocimiento más profundo. Queridos jóvenes, ¿acaso no es gracias a vuestra fe que amigos en dificultad o en búsqueda de sentido para sus vidas se han dirigido a vosotros? Estad vigilantes. Escuchad. ¿Sois capaces de oír, a través de las disonancias y las divisiones del mundo, la voz acorde de la humanidad? Desde el niño abandonado en un campo de Darfur a un adolescente desconcertado, a un padre angustiado en un barrio periférico cualquiera, o tal vez ahora, desde lo profundo de vuestro corazón, se alza el mismo grito humano que anhela reconocimiento, pertenencia, unidad. ¿Quien puede satisfacer este deseo humano esencial de ser uno, estar inmerso en la comunión, de estar edificado y ser guiado a la verdad? El Espíritu Santo. Éste es su papel: realizar la obra de Cristo. Enriquecidos con los dones del Espíritu, tendréis la fuerza de ir más allá de vuestras visiones parciales, de vuestra utopía, de la precariedad fugaz, para ofrecer la coherencia y la certeza del testimonio cristiano.</p>\n<p>Amigos, cuando recitamos el Credo afirmamos: «Creo en el Espíritu Santo, Señor y dador de vida». El «Espíritu creador» es la fuerza de Dios que da la vida a toda la creación y es la fuente de vida nueva y abundante en Cristo. El Espíritu mantiene a la Iglesia unida a su Señor y fiel a la tradición apostólica. Él es quien inspira las Sagradas Escrituras y guía al Pueblo de Dios hacia la plenitud de la verdad (cf. <i>Jn</i> 16, 13). De todos estos modos el Espíritu es el «dador de vida», que nos conduce al corazón mismo de Dios. Así, cuanto más nos dejamos guiar por el Espíritu, tanto mayor será nuestra configuración con Cristo y tanto más profunda será nuestra inmersión en la vida de Dios uno y trino.</p>\n<p>Esta participación en la naturaleza misma de Dios (cf. <i>2 P </i>1, 4) tiene lugar a lo largo de los acontecimientos cotidianos de la vida, en los que Él siempre esta presente (cf. <i>Ba</i> 3, 38). Sin embargo, hay momentos en los que podemos sentir la tentación de buscar una cierta satisfacción fuera de Dios. Jesús mismo preguntó a los Doce: «¿También vosotros queréis marcharos?» (<i>Jn</i> 6, 67). Este alejamiento puede ofrecer tal vez la ilusión de la libertad. Pero, ¿a dónde nos lleva? ¿A quién vamos a acudir? En nuestro corazón, en efecto, sabemos que sólo el Señor tiene «palabras de vida eterna» (<i>Jn</i> 6, 67-69). Alejarnos de Él es sólo un intento vano de huir de nosotros mismos (cf. S. Agustín, <i>Confesiones</i> VIII, 7). Dios está con nosotros en la vida real, no en la fantasía. Enfrentarnos a la realidad, no huir de ella: esto es lo que buscamos. Por eso el Espíritu Santo, con delicadeza, pero también con determinación, nos atrae hacia lo que es real, duradero y verdadero. El Espíritu es quien nos devuelve a la comunión con la Santísima Trinidad.</p>\n<p>El Espíritu Santo ha sido, de modos diversos, la Persona olvidada de la Santísima Trinidad. Tener una clara comprensión de él nos parece algo fuera de nuestro alcance. Sin embargo, cuando todavía era pequeño, mis padres, como los vuestros, me enseñaron el signo de la Cruz y así entendí pronto que hay un Dios en tres Personas, y que la Trinidad está en el centro de la fe y de la vida cristiana. Cuando crecí lo suficiente para tener un cierto conocimiento de Dios Padre y de Dios Hijo —los nombres ya significaban mucho— mi comprensión de la tercera Persona de la Trinidad seguía siendo incompleta. Por eso, como joven sacerdote encargado de enseñar teología, decidí estudiar los testimonios eminentes del Espíritu en la historia de la Iglesia. De esta manera llegué a leer, en otros, al gran san Agustín.</p>\n<p>Su comprensión del Espíritu Santo se desarrolló de modo gradual; fue una lucha. De joven había seguido el Maniqueísmo, que era uno de aquellos intentos que he mencionado antes de crear una utopía espiritual separando las cosas del espíritu de las de la carne. Como consecuencia de ello, albergaba al principio sospechas respecto a la enseñanza cristiana sobre la encarnación de Dios. Y, con todo, su experiencia del amor de Dios presente en la Iglesia lo llevó a buscar su fuente en la vida de Dios uno y trino. Así llegó a tres precisas intuiciones sobre el Espíritu Santo como vínculo de unidad dentro de la Santísima Trinidad: unidad como comunión, unidad como amor duradero, unidad como dador y don. Estas tres intuiciones no son solamente teóricas. Nos ayudan a explicar cómo actúa el Espíritu. Nos ayudan a permanecer en sintonía con el Espíritu y a extender y clarificar el ámbito de nuestro testimonio, en un mundo en el que tanto los individuos como las comunidades sufren con frecuencia la ausencia de unidad y de cohesión.</p>\n<p>Por eso, con la ayuda de san Agustín, intentaremos ilustrar algo de la obra del Espíritu Santo. San Agustín señala que las dos palabras «Espíritu» y «Santo» se refieren a lo que pertenece a la naturaleza divina; en otras palabras, a lo que es compartido por el Padre y el Hijo, a su <i>comunión</i>. Por eso, si la característica propia del Espíritu es de ser lo que es <i> compartido</i> por el Padre y el Hijo, Agustín concluye que la cualidad peculiar del Espíritu es la <i>unidad</i>. Una unidad de comunión vivida: una unidad de personas en relación mutua de constante entrega; el Padre y el Hijo que se dan el uno al otro. Pienso que empezamos así a vislumbrar qué iluminadora es esta comprensión del Espíritu Santo como unidad, como comunión. Una unidad verdadera nunca puede estar fundada sobre relaciones que nieguen la igual dignidad de las demás personas. Y tampoco la unidad es simplemente la suma total de los grupos mediante los cuales intentamos a veces «<i>definirnos</i>» a nosotros mismos. De hecho, sólo en la vida de comunión se sostiene la unidad y se realiza plenamente la identidad humana: reconocemos la necesidad común de Dios, respondemos a la presencia unificadora del Espíritu Santo y nos entregamos mutuamente en el servicio de los unos a los otros.</p>\n<p>La segunda intuición de Agustín, es decir, el Espíritu Santo como amor que permanece, se desprende del estudio que hizo sobre la <i>Primera Carta de san Juan</i>, allí donde el autor nos dice que «Dios es amor» (<i>1 Jn</i> 4, 16). Agustín sugiere que estas palabras, a pesar de referirse a la Trinidad en su conjunto, se han de entender también como expresión de una característica particular del Espíritu Santo. Reflexionando sobre la naturaleza permanente del amor, «quien permanece en el amor permanece en Dios, y Dios en él» (<i>ibíd</i>.), Agustín se pregunta: ¿es el amor o es el Espíritu quien garantiza el don duradero? La conclusión a la que llega es ésta: «El Espíritu Santo nos hace vivir en Dios y Dios en nosotros; pero es el amor el que causa esto. El Espíritu por tanto es Dios como amor» (<i>De Trinitate</i> 15,17,31). Es una magnífica explicación: Dios comparte a sí mismo como amor en el Espíritu Santo. ¿Qué más podemos aprender de esta intuición? El amor es el signo de la presencia del Espíritu Santo. Las ideas o las palabras que carecen de amor, aunque parezcan sofisticadas o sagaces, no pueden ser «del Espíritu». Más aún, el amor tiene un rasgo particular; en vez de ser indulgente o voluble, tiene una tarea o un fin que cumplir: permanecer. El amor es duradero por su naturaleza. De nuevo, queridos amigos, podemos echar una mirada a lo que el Espíritu Santo ofrece al mundo: amor que despeja la incertidumbre; amor que supera el miedo de la traición; amor que lleva en sí mismo la eternidad; el amor verdadero que nos introduce en una unidad que permanece.</p>\n<p>Agustín deduce la tercera intuición, el Espíritu Santo como don, de una reflexión sobre una escena evangélica que todos conocemos y que nos atrae: el diálogo de Cristo con la samaritana junto al pozo. Jesús se revela aquí como el dador del agua viva (cf. <i>Jn</i> 4, 10), que será después explicada como el Espíritu (cf. <i>Jn</i> 7, 39; <i>1 Co</i> 12, 13). El Espíritu es «el don de Dios» (<i>Jn</i> 4, 10), la fuente interior (cf. <i>Jn</i> 4, 14), que sacia de verdad nuestra sed más profunda y nos lleva al Padre. De esta observación, Agustín concluye que el Dios que se entrega a nosotros como don es el Espíritu Santo (cf. <i>De</i> <i>Trinitate</i>, 15,18,32). Amigos, una vez más echamos un vistazo sobre la actividad de la Trinidad: el Espíritu Santo es Dios que se da eternamente; al igual que una fuente perenne, él se ofrece nada menos que a sí mismo. Observando este don incesante, llegamos a ver los límites de todo lo que acaba, la locura de una mentalidad consumista. En particular, empezamos a entender porqué la búsqueda de novedades nos deja insatisfechos y deseosos de algo más. ¿Acaso no estaremos buscando un don eterno? ¿La fuente que nunca se acaba? Con la Samaritana exclamamos: ¡Dame de esta agua, para que no tenga ya más sed (cf. <i>Jn</i> 4, 15)!</p>\n<p>Queridos jóvenes, ya hemos visto que el Espíritu Santo es quien realiza la maravillosa comunión de los creyentes en Cristo Jesús. Fiel a su naturaleza de dador y de don a la vez, él actúa ahora a través de vosotros. Inspirados por las intuiciones de san Agustín, haced que el <i>amor unificador</i> sea vuestra medida, el <i>amor duradero</i> vuestro desafío y el <i>amor que se entrega</i> vuestra misión.</p>\n<p>Este mismo don del Espíritu Santo será mañana comunicado solemnemente a los candidatos a la Confirmación. Yo rogaré: «Llénalos de espíritu de sabiduría y de inteligencia, de espíritu de consejo y de fortaleza, de espíritu de ciencia y de piedad; y cólmalos del espíritu de tu santo temor». Estos dones del Espíritu —cada uno de ellos, como nos recuerda san Francisco de Sales, es un modo de participar en el único amor de Dios- no son ni un premio ni un reconocimiento. Son simplemente dados (cf. <i>1 Co</i> 12, 11). Y exigen por parte de quien los recibe sólo una respuesta: «Acepto». Percibimos aquí algo del misterio profundo de lo que es ser cristiano. Lo que constituye nuestra fe no es principalmente lo que nosotros hacemos, sino lo que recibimos. Después de todo, muchas personas generosas que no son cristianas pueden hacer mucho más de lo que nosotros hacemos. Amigos, ¿aceptáis entrar en la vida trinitaria de Dios? ¿Aceptáis entrar en su comunión de amor?</p>\n<p>Los dones del Espíritu que actúan en nosotros imprimen la dirección y definen nuestro testimonio. Los dones del Espíritu, orientados por su naturaleza a la unidad, nos vinculan todavía más estrechamente a la totalidad del Cuerpo de Cristo (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 11), permitiéndonos edificar mejor la Iglesia, para servir así al mundo (cf. <i>Ef</i> 4, 13). Nos llaman a una participación activa y gozosa en la vida de la Iglesia, en las parroquias y en los movimientos eclesiales, en las clases de religión en la escuela, en las capellanías universitarias o en otras organizaciones católicas. Sí, la Iglesia debe crecer en unidad, debe robustecerse en la santidad, rejuvenecer y renovarse constantemente (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i>, 4). Pero ¿con qué criterios? Con los del Espíritu Santo. Volveos a él, queridos jóvenes, y descubriréis el verdadero sentido de la renovación.</p>\n<p>Esta tarde, reunidos bajo este hermoso cielo nocturno, nuestros corazones y nuestras mentes se llenan de gratitud a Dios por el don de nuestra fe en la Trinidad. Recordemos a nuestros padres y abuelos, que han caminado a nuestro lado cuando todavía éramos niños y han sostenido nuestros primeros pasos en la fe. Ahora, después de muchos años, os habéis reunido como jóvenes adultos alrededor del Sucesor de Pedro. Me siento muy feliz de estar con vosotros. Invoquemos al Espíritu Santo: él es el autor de las obras de Dios (cf. <i> <a href=\"http://www.vatican.va/archive/catechism_sp/p1s2c3a8_sp.html#Resumen\">Catecismo de la Iglesia Católica</a></i>, 741). Dejad que sus dones os moldeen. Al igual que la Iglesia comparte el mismo camino con toda la humanidad, vosotros estáis llamados a vivir los dones del Espíritu entre los altibajos de la vida cotidiana. Madurad vuestra fe a través de vuestros estudios, el trabajo, el deporte, la música, el arte. Sostenedla mediante la oración y alimentadla con los sacramentos, para ser así fuente de inspiración y de ayuda para cuantos os rodean. En definitiva, la vida, no es un simple acumular, y es mucho más que el simple éxito. Estar verdaderamente vivos es ser transformados desde el interior, estar abiertos a la fuerza del amor de Dios. Si acogéis la fuerza del Espíritu Santo, también vosotros podréis transformar vuestras familias, las comunidades y las naciones. Liberad estos dones. Que la sabiduría, la inteligencia, la fortaleza, la ciencia y la piedad sean los signos de vuestra grandeza.</p>\n<p>Y ahora, mientras nos preparamos para adorar al Santísimo Sacramento en el silencio y en la espera, os repito las palabras que pronunció la beata Mary MacKillop cuando tenía precisamente veintiséis años: «Cree en todo lo que Dios te susurra en el corazón». Creed en él. Creed en la fuerza del Espíritu de amor.</p>\n<p> </p>\n<p><i>(Al final de la vigilia, el Santo Padre saludó a los jóvenes en italiano, francés, alemán, español y portugués)</i></p>\n<p>Queridos jóvenes italianos, un saludo especial a todos vosotros. Custodiad la llama que el Espíritu Santo ha encendido en vuestros corazones, para que no se apague, sino que arda cada vez más y difunda luz y calor a todos aquellos con quienes os encontréis en vuestro camino, especialmente a quienes han perdido la fe y la esperanza. La Virgen María vele sobre vosotros esta noche y todos los días de vuestra vida. </p>\n<p>Queridos jóvenes de lengua francesa, habéis venido a orar esta tarde al Espíritu Santo. Su presencia silenciosa en vuestro corazón os ayudará a comprender poco a poco el plan de Dios para vosotros. Que él os acompañe en vuestra vida diaria y os lleve a un conocimiento más profundo de Dios y de vuestro prójimo. Es él quien, en lo más íntimo de vuestro ser, os impulsa hacia la única Verdad divina y os hace vivir auténticamente como hermanos. </p>\n<p>Queridos jóvenes de países de lengua alemana, os saludo cordialmente. El Espíritu Santo, embajador del amor de Dios, quiere habitar en vuestro corazón. Dejadle espacio en vosotros mediante la escucha de la palabra de Dios, la oración y la solidaridad con los pobres y los que sufren. Llevad a los demás el espíritu de paz y reconciliación. Dios, del que procede todo bien, realice toda obra buena que hagáis en su honor. </p>\n<p>Queridos amigos de lengua española, el Espíritu Santo dirige nuestros pasos para seguir a Jesucristo en el mundo de hoy, que espera de los cristianos una palabra de aliento y un testimonio de vida que inviten a mirar confiadamente hacia el futuro. Os encomiendo en mis plegarias, para que respondáis generosamente a lo que el Señor os pide y a lo que todos los hombres anhelan. ¡Que Dios os bendiga! </p>\n<p>Queridos amigos de lengua portuguesa, recibid el Espíritu Santo, para ser Iglesia. Iglesia significa estar todos unidos como un cuerpo que recibe su influjo vital de Jesús resucitado. Este don es más grande que nuestro corazón, pues brota de las entrañas de la santísima Trinidad. Fruto y condición: sentirse parte unos de otros, vivir en comunión. Por eso, queridos jóvenes, acoged en vuestro interior la fuerza de vida que hay en Jesús. Dejadlo entrar en vuestro corazón. Dejaos moldear por el Espíritu Santo. </p>\n<p>Y ahora, mientras nos preparamos para adorar al Santísimo Sacramento en el silencio y en la espera, os repito las palabras que pronunció la beata Mary MacKillop precisamente cuando tenía veintiséis años: \"Cree en todo lo que Dios te susurra en el corazón\". Creed en él. Creed en la fuerza del Espíritu de amor.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}