{
    "id": "hf_ben-xvi_spe_20090129_rota-romana",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-01-29",
    "title": "To Prelate Auditors, Officials and Advocates of the Tribunal of the Roman Rota",
    "excerpt": {
        "en": "Clementine HallThursday, 29 January 2009",
        "fr": "Illustres juges, officiaux et collaborateursdu Tribunal de la Rote romaine!",
        "de": "Verehrte Richter, Offiziale und Mitarbeiterdes Gerichtshofes der Römischen Rota!",
        "it": "Illustri Giudici, Officiali e Collaboratoridel Tribunale della Rota Romana!",
        "pt": "Sala ClementinaQuinta-feira, 29 de Janeiro de 2009",
        "es": "Ilustres jueces,oficiales y colaboradores del Tribunal de la Rota romana:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/january/documents/hf_ben-xvi_spe_20090129_rota-romana.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/january/documents/hf_ben-xvi_spe_20090129_rota-romana.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/january/documents/hf_ben-xvi_spe_20090129_rota-romana.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/january/documents/hf_ben-xvi_spe_20090129_rota-romana.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/january/documents/hf_ben-xvi_spe_20090129_rota-romana.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/january/documents/hf_ben-xvi_spe_20090129_rota-romana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS POPE BENEDICT XVI <br>TO THE TRIBUNAL OF THE ROMAN ROTA<br/> FOR THE INAUGURATION OF THE JUDICIAL YEAR </br></font></b> </i>\n<p><i><font color=\"#663300\">Clementine Hall<br/>Thursday, 29 January 2009 </font> </i> </p>\n<p> </p>\n</center>\n<p><i>Distinguished Judges, Officials and Collaborators of the Tribunal of the Roman Rota,</i></p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>The solemn inauguration of the judiciary activity of your Tribunal offers me once again this year the joy of receiving its distinguished members: Monsignor Dean, whom I thank for his gracious words of greeting, the College of Prelate Auditors, the Officials of the Tribunal and the Advocates of the <i>Studium Rotale</i>. I offer all of you my own cordial greetings, together with the expression of my appreciation for the important responsibilities which you carry out as faithful collaborators of the Pope and of the Holy See.</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>You are expecting from the Pope, at the beginning of your working year, a word of light and guidance in the fulfilment of your demanding work. There are any number of topics which we might discuss on this occasion, but now, some twenty years after the Addresses of Pope John Paul II regarding psychic incapacity in the causes of matrimonial nullity (5 February 1987, <i> L'Osservatore Romano</i> English edition, 23 February 1987, p. 6 and 25 January 1988, <i>ibid.</i>, 15 February 1988, p. 7), it seems fitting to question the extent to which these interventions have had an adequate reception in ecclesiastical tribunals.</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>This is not the moment to draw up a balance sheet, but no one can fail to see that there continues to be a concrete and pressing problem in this regard. In some cases, unfortunately, one can still perceive the urgent need to which my venerable Predecessor pointed: that of preserving the ecclesial community \"from the scandal of seeing the value of Christian marriage being destroyed in practice by the exaggerated and almost automatic multiplication of declarations of nullity, in cases of the failure of marriage, on the pretext of some immaturity or psychic weakness on the part of the contracting parties\" (<i>Address to the Roman Rota</i>, 5 February 1987, n. 9).</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>In our meeting today, I wish to draw the attention of those engaged in the practice of law to the need to handle cases with the depth and seriousness required by the ministry of truth and charity proper to the Roman Rota. Indeed, responding to the need for procedural precision, the aforementioned Addresses provide, on the basis of the principles of Christian anthropology, fundamental criteria not only for the weighing of expert psychiatric and psychological reports, but also for the judicial settlement of causes. In this regard it is helpful to recall several clear-cut distinctions. First of all, the distinction between \"the psychic maturity which is seen as the goal of human development\" and, on the other hand, \"the canonical maturity which is the basic minimum required for establishing the validity of marriage\" (<i>Address to the Roman Rota</i>, 5 February 1987, n. 6). Second, the distinction between incapacity and difficulty, inasmuch as \"incapacity alone, and not difficulty in giving consent and in realizing a true community of life and love, invalidates a marriage\" (<i>ibid</i>., n. 7). Third, the distinction between the canonical approach to normality, which, based on an integral vision of the human person, \"also includes moderate forms of psychological difficulty\", and the clinical approach, which excludes from the concept of normality every limitation of maturity and \"every form of psychic illness\" (<i>Address to the Roman Rota</i>, 25 January 1988, n. 5). And finally, the distinction between the \"minimum capacity sufficient for valid consent\" and the ideal capacity \"of full maturity in relation to happy married life\" (<i>ibid</i>.).</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>Furthermore, based on the engagement of the faculties of the intellect and the will in the formation of matrimonial consent, Pope John Paul II, in the aforementioned Address of 5 February 1987, reaffirmed the principle that true incapacity \"is to be considered only when an anomaly of a serious nature is present which, however it may be defined, must substantially vitiate the capacity to understand and/or to will\" (<i>Address to the Roman Rota</i>, 5 February 1987, n. 7).</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>In this regard it seems fitting to recall that the norm of the Code of Canon Law regarding mental incapacity, so far as its application is concerned, was amplified and completed by the recent Instruction <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_en.html\">Dignitas Connubii</a></i> of 25 January 2005. The Instruction requires that, for such incapacity to be established, at the time of the celebration of marriage there must already have been present a specific mental anomaly (art. 209 § 1) which seriously impairs the use of reason (art. 209 § 2, n. 1; Can. 1095, n. 1) or the critical and elective faculty with regard to making serious decisions, particularly concerning the free choice of a state of life (art. 209 § 2, n. 2; Can. 1095, n. 2), or which produces in the contracting party not only a serious difficulty but also the impossibility of fulfilling the duties inherent in the obligations of marriage (art. 209 § 2, n. 3; Can. 1095, n. 3).</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>On this occasion, however, I would like to reconsider the theme of the incapacity to contract marriage, as treated in Canon 1095, also in the light of the relationship between the human person and marriage, and to recall several fundamental principles which must guide those engaged in the practice of law.</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>First of all, there is a need for a new and positive appreciation of the capacity to marry belonging in principle to every human person by virtue of his or her very nature as a man or a woman. We tend in fact to risk falling into a kind of anthropological pessimism which, in the light of today’s cultural context, would consider marriage as practically impossible. Apart from the fact that this context is not uniform in the various parts of the world, genuine incapacity to consent cannot be confused with the real difficulties facing many people, especially the young, which lead them to conclude that marital union is, as a rule, inconceivable and impracticable. Rather, a reaffirmation of the innate human capacity for marriage is itself the starting point for enabling couples to discover the natural reality of marriage and its importance for salvation. Ultimately, what is at stake is the truth about marriage itself and its intrinsic juridical nature (cf. Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/speeches/2007/january/documents/hf_ben-xvi_spe_20070127_roman-rota.html\">Address to the Roman Rota</a></i>, 27 January 2007), which is an indispensable premise for the ability to understand and e valuate the capacity required to marry.</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>Capacity in this sense has to be seen in relation to the essential nature of marriage as \"the intimate partnership of life and conjugal love established by the Creator and endowed with its proper laws\" (Second Vatican Ecumenical Council, Pastoral Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, n. 48), and, in a particular way, with essential and inherent obligations which are to be accepted by the couple (Can. 1095, n. 3). This capacity is not calculated in relation to a specific degree of existential or actual realization of the conjugal union by the fulfillment of the essential obligations, but rather in relation to the effective will of each of the partners, which makes that realization possible and operative from the very moment that the marriage is contracted. To speak of capacity or incapacity, therefore, is meaningful to the extent that it concerns the act itself of contracting marriage, since the bond which comes into being by the will of the spouses constitutes the juridical reality of the biblical \"one flesh\" (<i>Gn</i> 2: 24; <i>Mk</i> 10:8; <i>Eph</i> 5:31; cf. Can. 1061 §1), and its continuing validity does not depend on the subsequent conduct of the couple during their married life. In a very different way, a reductionist approach which disregards the truth about marriage sees the effective establishment of a genuine communion of life and love, idealized at the level of a purely human well-being, as essentially dependent on purely accidental factors, rather than on the exercise of human freedom sustained by grace. It is true that this freedom of human nature, \"wounded in the natural powers proper to it\", and \"inclined to sin\" (<i><a href=\"http://www.vatican.va/archive/ENG0015/__P1C.HTM\">Catechism of the Catholic Church</a></i>, n. 405), is limited and imperfect, but it is not thereby unauthentic and insufficient for carrying out that act of self-determination by the parties which is the conjugal covenant, which gives rise to marriage and to the family founded on it.</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>Obviously certain anthropological and \"humanistic\" currents of thought, aimed at self-realization and egocentric self-transcendence, so idealize the human person and marriage that they end up denying the psychic capacity of a great number of people, basing this on elements which do not correspond to the essential requirements of the conjugal bond. Faced with such conceptions, those engaged in the practice of ecclesial law cannot prescind from the healthy realism spoken of by my venerable Predecessor (cf. John Paul II, <i> <a href=\"/content/john-paul-ii/en/speeches/1997/january/documents/hf_jp-ii_spe_19970127_roman-rota.html\">Address to the Roman Rota</a></i>, 27 January 1997, n. 4), since capacity refers to the minimum needed for those marrying to give their being as a male person and a female person in order to establish that bond to which the vast majority of human beings are called. It follows that, as a matter of principle, causes of nullity due to psychic incapacity require the judge to employ the service of experts to ascertain the existence of a genuine incapacity (Can. 1680; art. 203 1), which is always an exception to the natural principle of the capacity needed to understand, decide for and carry out the mutual self-giving from which the conjugal bond arises.</p>\n<font face=\"Times New Roman\" size=\"4\"> <p></p> </font>\n<p>This then, distinguished members of the Tribunal of the Roman Rota, is what I wished to present to you on this solemn occasion, which is always a pleasant one for me. I exhort you to persevere with deep Christian conscientiousness in the exercise of your office, whose great importance for the life of the Church is evident from all that I have said. May the Lord always assist you in your demanding work by the light of his grace, in pledge of which I impart to all of you, with deep affection, my Apostolic Blessing.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b> <i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br> AU TRIBUNAL DE LA ROTE ROMAINE<br/> À L'OCCASION DE L’INAUGURATION DE L’ANNÉE JUDICIAIRE </br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\" face=\"Times New Roman\">Salle Clémentine<br/>Jeudi 29 janvier 2009 </font></i></p>\n<p> </p>\n<p><font face=\"Times New Roman\"><i>Illustres juges, officiaux et collaborateurs <br/> du Tribunal de la Rote romaine! </i></font></p>\n<p><font face=\"Times New Roman\">L'inauguration solennelle de l'activité judiciaire de votre Tribunal m'offre cette année également la joie d'en recevoir aujourd'hui les membres éminents:  Monseigneur le doyen, que je remercie de sa noble adresse de salut, le Collège des prélats-auditeurs, les officiaux du Tribunal et les avocats du \"Studio Rotale\". Je vous adresse à tous mon salut cordial, ainsi que l'expression de ma satisfaction pour les tâches importantes dont vous vous occupez, en tant que fidèles collaborateurs du Pape et du Saint-Siège. </font> </p>\n<p><font face=\"Times New Roman\">Vous attendez du Pape, au début de votre année de travail, une parole qui soit pour vous une lumière et une orientation dans le déroulement de vos tâches délicates. Les thèmes que nous pourrions aborder en cette circonstance pourraient être nombreux, mais vingt ans après l'allocution de Jean-Paul II sur l'incapacité psychique dans les causes de nullité matrimoniale du <a href=\"/content/john-paul-ii/fr/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\">5 février 1987</a> (<i>AAS </i>79 [1987], pp. 1453-1459) et du <a href=\"/content/john-paul-ii/fr/speeches/1988/documents/hf_jp-ii_spe_19880125_roman-rota.html\">25 janvier 1988</a> (<i>AAS</i> 80 [1988], pp. 1178-1185), il semble opportun de se demander dans quelle mesure ces interventions ont été accueillies comme il se doit dans les tribunaux ecclésiastiques. Le moment n'est pas venu de tracer un bilan, mais aux yeux de tous apparaissent les éléments d'une question qui continue à être d'une grande actualité. Dans certains cas, on peut malheureusement ressentir encore vivement l'exigence dont parlait mon vénéré prédécesseur:  celle de préserver la communauté ecclésiale \"du scandale de voir, en pratique, détruite la valeur du mariage chrétien par la multiplication exagérée et presque automatique des déclarations de nullité dans le cas d'échec du mariage, sous prétexte d'une quelconque immaturité ou faiblesse psychique des contractants\" (<i><a href=\"/content/john-paul-ii/fr/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\">Allocution à la Rote romaine</a></i>, 5.2.1987, cit., n. 9, p. 1458). </font> </p>\n<p><font face=\"Times New Roman\">Au cours de notre rencontre d'aujourd'hui, j'ai à cœur de rappeler l'attention des agents du droit sur l'exigence de traiter les causes avec la profondeur qui leur est due, requise par le ministère de vérité et de charité qui est propre à la Rote romaine. En effet, à cette exigence de la rigueur de la procédure, les allocutions susmentionnées, sur la base des principes de l'anthropologie chrétienne, fournissent les critères de fond non seulement pour les examens des expertises psychiatriques et psychologiques, mais également pour la définition judiciaire même des causes. A cet égard, il est opportun de rappeler encore quelques distinctions qui tracent la ligne de démarcation tout d'abord entre \"une maturité psychique qui serait le point d'arrivée du développement humain\", et \"la maturité canonique, qui est par contre le point minimum de départ pour la validité du mariage\" (<i>ibid.</i>, n. 6, p. 1457); en deuxième lieu, entre les incapacités et les difficultés, dans la mesure où \"seule l'incapacité et non pas la difficulté à donner son assentiment et à réaliser une vraie communauté de vie et d'amour rend nul le mariage\" (<i>ibid.</i>, n. 7, p. 1457); en troisième lieu, entre la dimension canonique de la normalité, qui s'inspirant de la vision intégrale de la personne humaine \"comprend également des formes modérées de difficultés psychologiques\", et la dimension clinique qui exclut du concept de celle-ci toute limitation de maturité et \"toute forme de psychopathologie\" (<i><a href=\"/content/john-paul-ii/fr/speeches/1988/documents/hf_jp-ii_spe_19880125_roman-rota.html\">Allocution à la Rote romaine</a></i>, 25.1.1988; cit., n. 5, p. 1181); enfin, entre la \"capacité minimum, suffisante pour un assentiment valable\" et la capacité idéalisée \"d'une pleine maturité en vue d'une vie conjugale heureuse\" (<i>ibid.</i>, n. 9, p. 1183). </font> </p>\n<p><font face=\"Times New Roman\">De plus, en raison du rôle des facultés intellectuelles et de la volonté dans la formation de l'assentiment au mariage, le <a href=\"/content/john-paul-ii/fr.html\">Pape Jean-Paul II</a>, dans l'intervention mentionnée du 5 février 1987, réaffirmait le principe selon lequel une véritable incapacité \"peut être hypothétisée seulement en présence d'une sérieuse forme d'anomalie qui, quelle que soit la façon dont on la définit, doit attaquer substantiellement la capacité de comprendre et de vouloir\" (<i><a href=\"/content/john-paul-ii/fr/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\">Allocution à la Rote romaine</a></i>, cit., n. 7, p. 1457). A cet égard, il semble opportun de rappeler que la norme du Code de Droit canonique sur l'incapacité psychique, en ce qui concerne son application, a été enrichie et complétée également par la récente Instruction <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_fr.html\"> <i>Dignitas connubii</i> du 25 janvier 2005</a>. Celle-ci, en effet, pour pouvoir prendre acte d'une telle incapacité, requiert, déjà à l'époque du mariage, la présence d'une anomalie psychique particulière (art. 209, 1) qui perturbe gravement l'usage de la raison (art. 209, 2, n. 1; can. 1095, n. 1), ou la faculté critique et de choix en relation à de graves décisions, en particulier en ce qui concerne le libre choix de l'état de vie (art. 209, 2, n. 2; can. 1095, n. 2), ou qui provoque chez le contractant non seulement une grave difficulté, mais également l'impossibilité de faire face aux devoirs inhérents aux obligations essentielles du mariage (art. 209, 2, n. 3; can. 1095, n. 3). </font> </p>\n<p><font face=\"Times New Roman\">En cette occasion, toutefois, je voudrais également reprendre en considération le thème de l'incapacité à contracter un mariage, qui est traité au canon 1095, à la lumière de la relation entre la personne humaine et le mariage et rappeler certains principes fondamentaux qui doivent éclairer les agents du droit. Il faut tout d'abord redécouvrir de manière positive la capacité qu'en principe, chaque personne humaine possède de se marier, en vertu de sa nature même d'homme ou de femme. Nous courons en effet le risque de tomber dans un pessimisme anthropologique qui, à la lumière de la situation culturelle actuelle, considère presque impossible de se marier. A part le fait que cette situation n'est pas uniforme dans les différentes régions du monde, on ne peut pas confondre avec la véritable incapacité de consentement les difficultés réelles que connaissent beaucoup de personnes, en particulier les jeunes, qui en arrivent à considérer que l'union matrimoniale est normalement impensable et impraticable. Au contraire, la réaffirmation de la capacité humaine innée au mariage est précisément le point de départ pour aider les couples à découvrir la réalité naturelle du mariage et l'importance qu'il possède sur le plan du salut. Ce qui est en définitive en jeu est la vérité même sur le mariage et sur sa nature juridique intrinsèque (cf. Benoît XVI, <a href=\"/content/benedict-xvi/fr/speeches/2007/january/documents/hf_ben-xvi_spe_20070127_roman-rota.html\"> <i>Allocution à la Rote romaine</i>, 27.1.2007</a>, <i>AAS</i> 99 [2007], pp. 86-91), présupposé incontournable pour pouvoir accueillir et évaluer la capacité nécessaire pour se marier. </font> </p>\n<p><font face=\"Times New Roman\">Dans ce sens, la capacité doit être mise en relation avec ce qu'est essentiellement le mariage, c'est-à-dire \"la communauté profonde de vie et d'amour que forme le couple [...] fondée et dotée de ses lois propres par le Créateur\" (Concile œcuménique Vatican II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_fr.html\">Gaudium et spes</a>, </i> n. 48), et, de manière particulière, avec les obligations essentielles qui lui sont inhérentes et que les époux doivent assumer (can. 1095, n. 3). Cette capacité n'est pas quantifiable par rapport à un degré déterminé de réalisation existentielle ou effective de l'union conjugale à travers l'accomplissement des obligations essentielles, mais par rapport à la volonté efficace de chacun des contractants, qui rend possible et active cette réalisation dès le moment du pacte nuptial. Le discours sur la capacité ou l'incapacité n'a donc de sens que dans la mesure où il concerne l'acte même de contracter le mariage, car le lien mis en acte par la volonté des époux constitue la réalité juridique de l'<i>una caro</i> biblique (<i>Gn</i> 2, 24; <i>Mc</i> 10, 8; <i>Ep</i> 5, 31; cf. can. 1061, 1), dont la subsistance valable ne dépend pas du comportement successif des conjoints au cours de leur vie matrimoniale. Inversement, dans l'optique réductionniste qui méconnaît la vérité sur le mariage, la réalisation effective d'une véritable communion de vie et d'amour, idéalisée sur un plan de bien-être purement humain, ne devient essentiellement dépendante que de facteurs accidentels, et non pas en revanche de l'exercice de la liberté humaine soutenue par la grâce. Il est vrai que cette liberté de la nature humaine, \"blessée dans ses propres forces naturelles\" et \"inclinée au péché\" (<i><a href=\"http://www.vatican.va/archive/ccc/index_fr.htm\">Catéchisme de l'Eglise catholique</a></i>, n. 405) est limitée et imparfaite, mais ce n'est pas pour autant qu'elle n'est pas authentique et insuffisante pour réaliser cet acte d'autodétermination des contractants qu'est le pacte conjugal, qui donne vie au mariage et à la famille fondée sur celui-ci. </font> </p>\n<p><font face=\"Times New Roman\">Assurément, certains courants anthropologiques \"humanistes\", tournés vers l'autoréalisation et l'autotranscendance égocentrique, idéalisent tellement la personne humaine et le mariage qu'ils finissent par nier la capacité psychique de nombreuses personnes, en la fondant sur des éléments qui ne correspondent pas aux exigences essentielles du lien conjugal. Face à ces conceptions, les spécialistes du droit ecclésial ne peuvent pas ne pas tenir compte du sain réalisme auquel faisait référence mon vénérable prédécesseur (cf. Jean-Paul II, <a href=\"/content/john-paul-ii/fr/speeches/1997/january/documents/hf_jp-ii_spe_19970127_roman-rota.html\"> <i>Allocution à la Rote romaine</i>, 27.1.1997</a>, n. 4, <i>AAS</i> 89 [1997], p. 488), car la capacité fait référence au minimum nécessaire afin que les futurs époux puissent donner leur être masculin et féminin pour fonder ce lien auquel la plus grande majorité des êtres humains est appelée. Il s'ensuit que les causes de nullité pour incapacité psychique exigent, comme ligne de principe, que le juge se serve de l'aide d'experts pour établir l'existence d'une véritable incapacité (can. 1680; art. 203, 1, D.C.), qui est toujours une exception au principe naturel de la capacité nécessaire pour comprendre, décider et réaliser le don de soi-même, à partir duquel naît le lien conjugal. </font> </p>\n<p><font face=\"Times New Roman\">Vénérés membres du Tribunal de la Rote romaine, voilà ce que je désirais vous exposer en cette circonstance solennelle et qui est toujours un plaisir pour moi. En vous exhortant à persévérer avec une profonde conscience chrétienne dans l'exercice de votre tâche, dont la grande importance pour la vie de l'Eglise ressort également de ce qui vient d'être dit, je forme le vœu que le Seigneur vous accompagne toujours dans votre délicat travail par la lumière de sa grâce, dont la Bénédiction apostolique que je donne à chacun avec une profonde affection, veut être le gage. </font> </p>\n<p> </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI. <br> AN DIE MITGLIEDER DER GERICHTSHOFES DER RÖMISCHEN ROTA <br/> ANLÄSSLICH DER ERÖFFNUNG DES GERICHTSJAHRES</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Donnerstag, 29. Januar 2009 </font></i></p>\n<p> </p>\n<p><i>Verehrte Richter, Offiziale und Mitarbeiter <br/> des Gerichtshofes der Römischen Rota!</i> </p>\n<p>Zum feierlichen Beginn der richterlichen Tätigkeit eures Gerichtshofes habe ich auch dieses Jahr die Freude, dessen würdige Mitglieder zu empfangen: den hochwürdigsten Herrn Dekan, dem ich für die freundliche Grußadresse danke, das Kollegium der Prälaten-Auditoren, die Offizialen des Gerichtshofes und die Anwälte des »Studio Rotale«. Ich begrüße euch alle herzlich mit dem Ausdruck meiner Wertschätzung für die wichtigen Aufgaben, die ihr als treue Mitarbeiter des Papstes und des Heiligen Stuhls erfüllt. </p>\n<p>Ihr erwartet zu Beginn eures Arbeitsjahres vom Papst ein Wort, das für euch bei der Erfüllung eurer heiklen Aufgaben Licht und Orientierung sein soll. Es gäbe wohl eine Vielzahl von Themen, bei denen wir uns aus diesem Anlaß aufhalten könnten, doch zwanzig Jahre nach den Ansprachen von Johannes Paul II. über die psychische Unfähigkeit in den Ehenichtigkeitsprozessen vom 5. Februar 1987 (in <i>O.R. dt</i>., Nr. 8, 20.2.1987, S. 10) und vom 25. Januar 1988 (in <i>O.R. dt</i>., Nr. 7, 12.2.1988, S. 9–11), scheint es angebracht sich zu fragen, in welchem Maße diese Ansprachen bei den kirchlichen Gerichtshöfen eine angemessene Rezeption gefunden haben. Das ist nicht der Augenblick, um Bilanz zu ziehen, aber allen steht die Tatsache eines Problems vor Augen, das nach wie vor von großer Aktualität ist. In manchen Fällen kann man leider spüren, daß die Forderung, von der mein verehrter Vorgänger sprach, nach wie vor besteht: nämlich daß die kirchliche Gemeinschaft »vor dem Ärgernis bewahrt wird, durch die übermäßige und fast automatische Zunahme der Nichtigkeitserklärungen – dann nämlich, wenn die Ehe mißlingt und man irgendeine Unreife oder psychische Schwäche der Partner zum Vorwand nimmt –, den Wert der christlichen Ehe praktisch vernichtet zu sehen« (<i>Ansprache an die Rota Romana am 5. Februar 1987</i>, 9; in <i>O.R. dt</i>., Nr. 8, 20.2.1987, S. 10). </p>\n<p>Bei unserer heutigen Begegnung ist mir daran gelegen, die Aufmerksamkeit der gerichtlichen Mitarbeiter auf das Erfordernis zu lenken, die Fälle mit der gebührenden Tiefe und Gründlichkeit zu behandeln, wie sie vom Dienst der Wahrheit und der Liebe, der gerade der Römischen Rota eigen ist, gefordert wird. Was das Erfordernis der Verfahrensstrenge betrifft, liefern in der Tat die oben genannten Ansprachen anhand der Prinzipien der christlichen Anthropologie die grundlegenden Kriterien nicht nur für die Prüfung der psychiatrischen und psychologischen Gutachten, sondern auch für die richterliche Entscheidung der Fälle. Diesbezüglich ist es angebracht, noch an einige Unterscheidungen zu erinnern, die die unterscheidende Trennlinie vor allem zwischen »einer psychischen Reife, die das Ziel der menschlichen Entwicklung wäre«, und »der kanonischen Reife…, die hingegen der minimale Ausgangspunkt für die Gültigkeit der Ehe ist« (<i>ebd</i>., Nr. 6), festlegen; zweitens die Unterscheidung zwischen Unfähigkeit und Schwierigkeit, da »nur die Unfähigkeit, und nicht schon die Schwierigkeit, das Jawort zu geben und eine echte Lebens- und Liebesgemeinschaft zu verwirklichen, die Ehe nichtig macht« (<i>ebd</i>., Nr. 7); drittens die Unterscheidung zwischen der kirchenrechtlichen Dimension der Normalität, die sich an der vollen Sicht der Person orientiert und deshalb »auch mäßige Formen psychologischer Schwierigkeiten einschließt«, und der klinischen Dimension, die aus dem Begriff der Normalität jede Einschränkung von Reife und »jede Form der Psychopathologie« ausschließt (<i>Ansprache an die Römische Rota</i>, 25.1.1988, a.a.O., Nr. 5, S. 10); schließlich die Trennlinie zwischen der »minimal ausreichenden Fähigkeit, einen gültigen Ehekonsens abzugeben« und der idealisierten Fähigkeit »der vollen Reife hinsichtlich eines glücklichen Ehelebens« (<i>ebd</i>., Nr. 9, S. 10). </p>\n<p>In Anbetracht der Einbeziehung der Verstandes- und Willensfähigkeiten bei der Entstehung des Ehekonsenses bestätigte Papst <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> in der erwähnten Ansprache vom 5. Februar 1987 noch einmal den Grundsatz, wonach eine wirkliche Unfähigkeit »nur anzunehmen ist, wenn eine schwere Form von Anomalie vorliegt, die, wie auch immer man sie definieren will, die Fähigkeit des Partners, zu verstehen und/oder zu wollen, wesentlich beeinträchtigen muß« (<i>Ansprache an die Römische Rota</i>, a.a.O., Nr. 7, S. 10). Diesbezüglich scheint es mir angebracht, daran zu erinnern, daß die Norm des Codex über die psychische Unfähigkeit hinsichtlich ihrer Anwendung durch die jüngste Instruktion <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_ge.html\"> <i>Dignitas connubii</i> vom 25. Januar 2005</a> bereichert und ergänzt worden ist. Sie verlangt nämlich für die Erfüllung des Bestehens dieser Unfähigkeit, daß bereits zum Zeitpunkt der Eheschließung eine besondere psychische Anomalie vorhanden ist (Art. 209, § 1), die den Vernunftgebrauch (Art. 209, § 2, Nr. 1; <a href=\"http://www.vatican.va/archive/DEU0036/__P3Z.HTM\">can. 1095, Nr. 1</a>) oder die Kritik- und Wahlfähigkeit zum Fällen gewichtiger Entscheidungen, insbesondere im Hinblick auf die freie Wahl des Lebensstandes, schwerwiegend beeinträchtigt (Art. 209, § 2, Nr. 2; <a href=\"http://www.vatican.va/archive/DEU0036/__P3Z.HTM\">can. 1095, Nr. 2</a>) oder die im Betroffenen nicht nur eine ernste Schwierigkeit, sondern auch die Unmöglichkeit hervorruft, die Aufgaben zu erfüllen, die den ehelichen Pflichten wesenhaft innewohnen (Art. 209, § 2, Nr. 3; <a href=\"http://www.vatican.va/archive/DEU0036/__P3Z.HTM\">can. 1095, Nr. 3</a>). </p>\n<p>Bei dieser Gelegenheit möchte ich jedoch das Thema der Unfähigkeit, eine Ehe zu schließen, von der <a href=\"http://www.vatican.va/archive/DEU0036/__P3Z.HTM\">Canon 1095</a> handelt, noch einmal im Licht der Beziehung zwischen der menschlichen Person und der Ehe betrachten und an einige Grundprinzipien erinnern, die die gerichtlichen Mitarbeiter beachten müssen. Es ist vor allem nötig, die Fähigkeit positiv wieder neu zu entdecken, die im Prinzip jeder Mensch besitzt, nämlich aufgrund seiner Natur als Mann oder Frau zu heiraten. Wir laufen nämlich Gefahr, in einen anthropologischen Pessimismus zu verfallen, der es im Licht der heutigen kulturellen Situation für nahezu unmöglich hält sich zu verheiraten. Abgesehen davon, daß die Situation in den verschiedenen Regionen der Welt nicht gleich ist, darf die wahre Ehekonsensunfähigkeit nicht mit den realen Schwierigkeiten verwechselt werden, in denen sich viele, besonders die jungen Menschen, befinden, die deshalb zur Ansicht gelangen, die Ehe sei normalerweise undenkbar und unpraktizierbar. Ja, die Bekräftigung der angeborenen Fähigkeit des Menschen zur Ehe ist gerade der Ausgangspunkt, um den Eheleuten zu helfen, die natürliche Wirklichkeit der Ehe und die Bedeutung zu entdecken, die sie auf der Ebene des Heils hat. Was schließlich auf dem Spiel steht ist die Wahrheit über die Ehe und über die ihr innewohnende rechtliche Natur (vgl. Benedikt XVI., <i> <a href=\"/content/benedict-xvi/de/speeches/2007/january/documents/hf_ben-xvi_spe_20070127_roman-rota.html\"> Ansprache an die Römische Rota</a></i>, 27.1.2007, in <i>O.R. dt</i>., Nr. 6, 9.2.2007, S. 7), was die unabdingbare Voraussetzung ist, um die geforderte Fähigkeit zur Eheschließung erfassen und beurteilen zu können. </p>\n<p>In diesem Sinn muß die Fähigkeit mit dem in Zusammenhang gebracht werden, was die Ehe ihrem Wesen nach ist, nämlich »die innige Gemeinschaft des Lebens und der Liebe in der Ehe, vom Schöpfer begründet und mit eigenen Gesetzen geschützt« (II. Vat. Konzil, Pastoralkonstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_ge.html\">Gaudium et spes</a></i>, 48), und in besonderer Weise mit den ihr innewohnenden wesentlichen Verpflichtungen, die von den Eheleuten übernommen werden müssen (<a href=\"http://www.vatican.va/archive/DEU0036/__P3Z.HTM\">Can. 1095, Nr. 3</a>). Diese Fähigkeit wird nicht in bezug auf einen bestimmten Grad der existentiellen oder wirksamen Verwirklichung des Ehebundes durch die Erfüllung der wesentlichen Pflichten bemessen, sondern in bezug auf den wirksamen Willen jedes der Eheleute, der diese Verwirklichung schon im Augenblick der Eheschließung möglich und wirksam macht. Das Reden über die Fähigkeit oder Unfähigkeit zur Ehe hat also in dem Maße Sinn, in dem es den Akt der Eheschließung selbst betrifft, denn das vom Willen der Partner hervorgerufene Eheband stellt die juristische Wirklichkeit der biblischen Aussage, »die beiden werden ein Fleisch sein« (<i>Gen</i> 2,24; <i>Mk</i> 10,8; <i>Eph</i> 5,31; vgl. Can. 1061, § 1), dar, deren Gültigkeit nicht vom späteren Verhalten der Eheleute während ihres Ehelebens abhängt. Andernfalls wird in der reduktionistischen Optik, die die Wahrheit über die Ehe nicht anerkennt, die tatsächliche – auf einer Ebene rein menschlichen Wohlergehens idealisierte – Verwirklichung einer wahren Lebens- und Liebesgemeinschaft im wesentlichen nur von nebensächlichen Faktoren abhängig gemacht, nicht jedoch von der Ausübung der menschlichen Freiheit, die von der Gnade unterstützt wird. Es stimmt, daß diese Freiheit der menschlichen Natur, die »in ihren natürlichen Kräften verletzt ist« und »zur Sünde neigt« (<i><a href=\"http://www.vatican.va/archive/DEU0035/_P1J.HTM\">Katechismus der Katholischen Kirche</a></i>, 405), begrenzt und unvollkommen ist , aber sie ist deshalb nicht unecht und unzureichend, um jenen Akt der Selbstbestimmung der Ehepartner zu verwirklichen, den Eheschließungsakt, der die Ehe und die auf ihr gegründete Familie ins Leben ruft. </p>\n<p>Offensichtlich idealisieren einige anthropologische »humanistische« Strömungen, die auf die Selbstverwirklichung und egozentrische Selbsttranszendenz ausgerichtet sind, den Menschen und die Ehe so sehr, daß sie schließlich die psychische Fähigkeit vieler Menschen leugnen und sie auf Elemente gründen, die den wesentlichen Erfordernissen des Ehebandes nicht entsprechen. Diesen Auffassungen gegenüber müssen die Vertreter des Kirchenrechts dem gesunden Realismus Rechnung tragen, auf den mein verehrter Vorgänger hingewiesen hat (vgl. Johannes Paul II., <i> Ansprache an die Römische Rota</i>, 27.1.1997, 4; in <i>O.R. dt</i>., Nr. 9, 28.2.1997, S. 7), weil sich die Ehefähigkeit auf die notwendige Mindestanforderung bezieht, damit die Brautleute ihr Sein als Mann und Frau hingeben können, um jenes Band zu begründen, zu dem die große Mehrheit der Menschen berufen ist. Daraus folgt, daß die Ehe-Nichtigkeitsverfahren wegen psychischer Unfähigkeit prinzipiell erfordern, daß sich der Richter der Hilfe von Sachverständigen bedient, um das Vorhandensein einer wahren Unfähigkeit festzustellen (vgl. <a href=\"http://www.vatican.va/archive/DEU0036/__P6M.HTM\">Can. 1680</a>; <i>Dignitas connubii</i>, Art. 203, § 1), die immer eine Ausnahme vom natürlichen Prinzip der notwendigen Fähigkeit des Verstehens, des Entscheidens und des Sich-Selbstschenkens darstellt, aus dem das Eheband entsteht. </p>\n<p>Das, liebe Mitglieder des Gerichtshofs der Römischen Rota, wollte ich euch bei diesem feierlichen und mir immer willkommenen Anlaß darlegen. Während ich euch auffordere, mit hohem christlichem Gewissen in der Ausübung eures Amtes fortzufahren, dessen große Bedeutung für das Leben der Kirche auch aus den eben gemachten Ausführungen hervorgeht, wünsche ich euch, daß euch der Herr bei eurer heiklen Arbeit stets mit dem Licht seiner Gnade begleite, dessen Unterpfand der Apostolische Segen sein soll, den ich einem jeden aus tiefstem Herzen erteile.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AL TRIBUNALE DELLA ROTA ROMANA <br/> IN OCCASIONE DELL’INAUGURAZIONE DELL’ANNO GIUDIZIARIO </br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/>Giovedì, 29 gennaio 2009 </font></i></p>\n<p> </p>\n<p><i>Illustri Giudici, Officiali e Collaboratori<br/> del Tribunale della Rota Romana! </i></p>\n<p>La solenne inaugurazione dell’attività giudiziaria del vostro Tribunale mi offre anche quest’anno la gioia di riceverne i degni componenti: Monsignor Decano, che ringrazio per il nobile indirizzo di saluto, il Collegio dei Prelati Uditori, gli Officiali del Tribunale e gli Avvocati dello Studio Rotale. A voi tutti rivolgo il mio saluto cordiale, insieme con l’espressione del mio apprezzamento per gli importanti compiti a cui attendete quali fedeli collaboratori del Papa e della Santa Sede.</p>\n<p>Voi vi aspettate dal Papa, all’inizio del vostro anno di lavoro, una parola che vi sia luce e orientamento nel disimpegno delle vostre delicate mansioni. Molteplici potrebbero essere gli argomenti su cui intrattenerci in questa circostanza, ma a vent’anni di distanza dalle allocuzioni di Giovanni Paolo II sull’incapacità psichica nelle cause di nullità matrimoniale, del <a href=\"/content/john-paul-ii/it/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\">5 febbraio 1987</a> (<i>AAS</i> 79 [1987], pp. 1453-1459) e del <a href=\"/content/john-paul-ii/it/speeches/1988/documents/hf_jp-ii_spe_19880125_roman-rota.html\">25 gennaio 1988</a> (<i>AAS</i> 80 [1988], pp. 1178-1185), sembra opportuno chiedersi in quale misura questi interventi abbiano avuto una recezione adeguata nei tribunali ecclesiastici. Non è questo il momento per tracciare un bilancio, ma è davanti agli occhi di tutti il dato di fatto di un problema che continua ad essere di grande attualità. In alcuni casi si può purtroppo avvertire ancora viva l’esigenza di cui parlava il mio venerato Predecessore: quella di preservare la comunità ecclesiale «dallo scandalo di vedere in pratica distrutto il valore del matrimonio cristiano dal moltiplicarsi esagerato e quasi automatico delle dichiarazioni di nullità, in caso di fallimento del matrimonio, sotto il pretesto di una qualche immaturità o debolezza psichica del contraente» (<a href=\"/content/john-paul-ii/it/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\"><i>Allocuzione alla Rota Romana</i>, 5.2.1987</a>, cit., n. 9, p. 1458).</p>\n<p>Nel nostro odierno incontro mi preme richiamare l’attenzione degli operatori del diritto sull’esigenza di trattare le cause con la doverosa profondità richiesta dal ministero di verità e di carità che è proprio della Rota Romana. All’esigenza del rigore procedurale, infatti, le summenzionate allocuzioni, in base ai principi dell’antropologia cristiana, forniscono i criteri di fondo non solo per il vaglio delle perizie psichiatriche e psicologiche, ma anche per la stessa definizione giudiziale delle cause. Al riguardo, è opportuno ricordare ancora alcune distinzioni che tracciano la linea di demarcazione innanzitutto tra «una maturità psichica che sarebbe il punto d’arrivo dello sviluppo umano», e «la maturità canonica, che è invece il punto minimo di partenza per la validità del matrimonio» (<i>ibid.</i>, n. 6, p. 1457); in secondo luogo, tra incapacità e difficoltà, in quanto «solo l’incapacità, e non già la difficoltà a prestare il consenso e a realizzare una vera comunità di vita e di amore, rende nullo il matrimonio» (<i>ibid.</i>, n. 7, p. 1457); in terzo luogo, tra la dimensione canonistica della normalità, che ispirandosi alla visione integrale della persona umana, «comprende anche moderate forme di difficoltà psicologica», e la dimensione clinica che esclude dal concetto di essa ogni limitazione di maturità e «ogni forma di psicopatologia» (<a href=\"/content/john-paul-ii/it/speeches/1988/documents/hf_jp-ii_spe_19880125_roman-rota.html\"><i>Allocuzione alla Rota Romana</i>, 25.1.1988</a>, cit., n. 5, p. 1181); infine, tra la «capacità minima<i>,</i> sufficiente per un valido consenso» e la capacità idealizzata «di una piena maturità in ordine ad una vita coniugale felice» (<i>ibid.</i>, n. 9, p. 1183).</p>\n<p>Atteso poi il coinvolgimento delle facoltà intellettive e volitive nella formazione del consenso matrimoniale, il <a href=\"/content/john-paul-ii/it.html\">Papa Giovanni Paolo II</a>, nel menzionato <a href=\"/content/john-paul-ii/it/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\">intervento del 5 febbraio 1987</a>, riaffermava il principio secondo cui una vera incapacità «è ipotizzabile solo in presenza di una seria forma di anomalia che, comunque si voglia definire, deve intaccare sostanzialmente le capacità di intendere e/o di volere» (<i><a href=\"/content/john-paul-ii/it/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\">Allocuzione alla Rota Romana</a></i>, cit., n. 7, p. 1457). Al riguardo, sembra opportuno ricordare che la norma codiciale sull’incapacità psichica nel suo aspetto applicativo è stata arricchita e integrata anche dalla recente Istruzione <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_it.html\"> <i>Dignitas connubii </i>del 25 gennaio 2005</a><i>.</i> Essa, infatti, per l’avverarsi di tale incapacità richiede, già al tempo del matrimonio, la presenza di una particolare anomalia psichica (art. 209, § 1) che perturbi gravemente l’uso di ragione (art. 209, § 2, n. 1; <a href=\"http://www.vatican.va/archive/ITA0276/__P3W.HTM\">can. 1095, n. 1</a>), o la facoltà critica ed elettiva in relazione a gravi decisioni, particolarmente per quanto attiene alla libera scelta dello stato di vita (art. 209, § 2, n. 2; <a href=\"http://www.vatican.va/archive/ITA0276/__P3W.HTM\">can. 1095, n. 2</a>), o che provochi nel contraente non solo una grave difficoltà, ma anche l’impossibilità di far fronte ai compiti inerenti agli obblighi essenziali del matrimonio (art. 209, § 2, n. 3; <a href=\"http://www.vatican.va/archive/ITA0276/__P3W.HTM\">can. 1095, n. 3</a>). </p>\n<p>In quest’occasione, tuttavia, vorrei altresì riconsiderare il tema dell’incapacità a contrarre matrimonio, di cui al <a href=\"http://www.vatican.va/archive/ITA0276/__P3W.HTM\">canone 1095</a>, alla luce del rapporto tra la persona umana e il matrimonio e ricordare alcuni principi fondamentali che devono illuminare gli operatori del diritto. Occorre anzitutto riscoprire in positivo la capacità che in principio ogni persona umana ha di sposarsi in virtù della sua stessa natura di uomo o di donna. Corriamo infatti il rischio di cadere in un pessimismo antropologico che, alla luce dell’odierna situazione culturale, considera quasi impossibile sposarsi. A parte il fatto che tale situazione non è uniforme nelle varie regioni del mondo, non si possono confondere con la vera incapacità consensuale le reali difficoltà in cui versano molti, specialmente i giovani, giungendo a ritenere che l’unione matrimoniale sia normalmente impensabile e impraticabile. Anzi, la riaffermazione della innata capacità umana al matrimonio è proprio il punto di partenza per aiutare le coppie a scoprire la realtà naturale del matrimonio e il rilievo che ha sul piano della salvezza. Ciò che in definitiva è in gioco è la stessa verità sul matrimonio e sulla sua intrinseca natura giuridica (cfr Benedetto XVI, <a href=\"/content/benedict-xvi/it/speeches/2007/january/documents/hf_ben-xvi_spe_20070127_roman-rota.html\"> <i> Allocuzione alla Rota Romana</i>, 27.1.2007</a>, <i>AAS</i> 99 [2007], pp. 86-91), presupposto imprescindibile per poter cogliere e valutare la capacità richiesta per sposarsi.</p>\n<p>In questo senso, la capacità deve essere messa in relazione con ciò che è essenzialmente il matrimonio, cioè «l’intima comunione di vita e di amore coniugale, fondata dal Creatore e strutturata con leggi proprie» (Conc. Ecum. Vat. II, Cost. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\">Gaudium et spes</a></i>, n. 48), e, in modo particolare, con gli obblighi essenziali ad essa inerenti, da assumersi da parte degli sposi (<a href=\"http://www.vatican.va/archive/ITA0276/__P3W.HTM\">can. 1095, n. 3</a>). Questa capacità non viene misurata in relazione ad un determinato grado di realizzazione esistenziale o effettiva dell’unione coniugale mediante l’adempimento degli obblighi essenziali, ma in relazione all’efficace volere di ciascuno dei contraenti, che rende possibile ed operante tale realizzazione già al momento del patto nuziale. Il discorso sulla capacità o incapacità, quindi, ha senso nella misura in cui riguarda l’atto stesso di contrarre matrimonio, poiché il vincolo messo in atto dalla volontà degli sposi costituisce la realtà giuridica dell’<i>una caro</i> biblica (<i>Gn</i> 2, 24; <i>Mc</i> 10, 8; <i>Ef</i> 5, 31; cfr can. 1061, § 1), la cui valida sussistenza non dipende dal successivo comportamento dei coniugi lungo la vita matrimoniale. Diversamente, nell’ottica riduzionistica che misconosce la verità sul matrimonio, la realizzazione effettiva di una vera comunione di vita e di amore, idealizzata su un piano di benessere puramente umano, diventa essenzialmente dipendente soltanto da fattori accidentali, e non invece dall’esercizio della libertà umana sorretta dalla grazia. È vero che questa libertà della natura umana, «ferita nelle sue proprie forze naturali» ed «inclinata al peccato» (<i><a href=\"http://www.vatican.va/archive/ITA0014/__P1B.HTM\">Catechismo della Chiesa Cattolica</a></i>, n. 405), è limitata e imperfetta, ma non per questo è inautentica e insufficiente a realizzare quell’atto di autodeterminazione dei contraenti che è il patto coniugale, che dà vita al matrimonio e alla famiglia fondata su esso. </p>\n<p>Ovviamente alcune correnti antropologiche «umanistiche», orientate all’autorealizzazione e all’autotrascendenza egocentrica, idealizzano talmente la persona umana e il matrimonio che finiscono per negare la capacità psichica di tante persone, fondandola su elementi che non corrispondono alle esigenze essenziali del vincolo coniugale. Dinanzi a queste concezioni, i cultori del diritto ecclesiale non possono non tener conto del sano realismo a cui faceva riferimento il mio venerato Predecessore (cfr Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/speeches/1997/january/documents/hf_jp-ii_spe_19970127_roman-rota.html\"> <i>Allocuzione alla Rota Romana</i>, 27.1.1997</a>, n. 4, <i>AAS</i> 89 [1997], p. 488), perché la capacità fa riferimento al minimo necessario affinché i nubendi possano donare il loro essere di persona maschile e di persona femminile per fondare quel vincolo al quale è chiamata la stragrande maggioranza degli esseri umani. Ne segue che le cause di nullità per incapacità psichica esigono, in linea di principio, che il giudice si serva dell’aiuto dei periti per accertare l’esistenza di una vera incapacità (<a href=\"http://www.vatican.va/archive/ITA0276/__P6J.HTM\">can. 1680</a>; art. 203, § 1, DC), che è sempre un’eccezione al principio naturale della capacità necessaria per comprendere, decidere e realizzare la donazione di sé stessi dalla quale nasce il vincolo coniugale.</p>\n<p>Ecco quanto, venerati componenti del Tribunale della Rota Romana, desideravo esporvi in questa circostanza solenne e a me sempre tanto gradita. Nell’esortarvi a perseverare con alta coscienza cristiana nell’esercizio del vostro ufficio, la cui grande importanza per la vita della Chiesa emerge anche dalla cose testé dette, vi auguro che il Signore vi accompagni sempre nel vostro delicato lavoro con la luce della sua grazia, di cui vuol essere pegno l’Apostolica Benedizione, che a ciascuno imparto con profondo affetto.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br> AO TRIBUNAL DA ROTA ROMANA <br/>NA INAUGURAÇÃO DO ANO JUDICIÁRIO</br></font></i></b>\n<p> <font color=\"#663300\"><i>Sala Clementina<br/>Quinta-feira, 29 de Janeiro de 2009 </i></font></p>\n</center>\n<p> </p>\n<p><i>Ilustres Juízes, <br/>Oficiais e Colaboradores do Tribunal da Rota Romana! </i></p>\n<p>A Solene inauguração da actividade judiciária do vosso Tribunal oferece-me também este ano a alegria de receber os seus dignos componentes:  o Monsenhor Decano, ao qual agradeço a nobre saudação que me dirigiu, o Colégio dos Prelados Auditores, os Oficiais do Tribunal e os Advogados do Estúdio Rotal. A todos vós dirijo a minha saudação cordial, juntamente com a expressão do meu apreço pelas importantes tarefas que desempenhais como fiéis colaboradores do Papa e da Santa Sé. </p>\n<p>Vós esperais do Papa, no início do vosso ano de trabalho, uma palavra que vos sirva de luz e orientação no desempenho das vossas delicadas mansões. Poderiam ser multíplices os argumentos sobre os quais falarmos nesta ocasião, mas vinte anos após as alocuções de João Paulo II sobre a incapacidade psíquica nas causas de nulidade matrimonial, de <a href=\"/content/john-paul-ii/pt/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\"> 5 de Fevereiro de 1987</a> <i>(AAS </i>79 [1987], pp. 1453-1459) e de <a href=\"/content/john-paul-ii/pt/speeches/1988/documents/hf_jp-ii_spe_19880125_roman-rota.html\"> 25 de Janeiro de 1988</a> <i>(AAS </i>80 [1988], pp. 1178-1185), parece oportuno perguntar em que medida estas intervenções tenham tido uma recepção adequada nos tribunais eclesiásticos. Não é este o momento para traçar um balanço, mas está diante dos olhos de todos o dado de facto de um problema que continua a ser de grande actualidade. Nalguns casos pode-se infelizmente sentir ainda viva a exigência de que falava o meu venerado Predecessor:  a de preservar a comunidade eclesial \"do escândalo de ver na prática destruído o valor do matrimónio cristão pelo multiplicar-se exagerado e quase automático das declarações de nulidade, em caso de falência do matrimónio, sob o pretexto de uma certa imaturidade ou debilidade psíquica do contraente\" <i>(<a href=\"/content/john-paul-ii/pt/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\">Discurso à Rota Romana</a>, </i>5/2/1987, cit., n. 9, p. 1458). </p>\n<p>No nosso encontro de hoje pretendo recordar a atenção de quantos praticam o direito sobre a exigência de tratar as causas com a devida profundidade exigida pelo ministério de verdade e de caridade que é próprio da Rota Romana. De facto, à exigência do rigor processual os mencionados discursos, com base nos princípios da antropologia cristã, fornecem os critérios de base não só para o exame das perícias psiquiátricas e psicológicas, mas também para a própria definição judiciária das causas. A este propósito, é oportuno recordar ainda algumas distinções que traçam a linha de demarcação antes de tudo entre \"uma maturidade psíquica que seria o ponto de chegada do desenvolvimento humano\", e \"a maturidade canónica, que é ao contrário o ponto mínimo de partida para a validade do matrimónio\" <i>(ibid.,</i> n. 6, p. 1457); em segundo lugar, entre incapacidade e dificuldade, enquanto \"só a incapacidade, e não a dificuldade de prestar consentimento e para realizar uma verdadeira comunidade de vida e de amor, torna nulo o matrimónio\" <i>(ibid.,</i> n. 7, p. 1457); em terceiro lugar, entre a dimensão canónica da normalidade, que inspirando-se na visão integral da pessoa humana, \"inclui também formas moderadas de dificuldade psicológica\", e a dimensão clínica que exclui do conceito dela qualquer limite de maturidade e \"toda a forma de psicopatologia\" <i>(<a href=\"/content/john-paul-ii/pt/speeches/1988/documents/hf_jp-ii_spe_19880125_roman-rota.html\">Discurso à Rota Romana</a>,</i> 25.1.1988, cit., n. 5, p. 1181); por fim, entre a \"capacidade mínima, suficiente para um válido consentimento\" e a capacidade idealizada \"de uma plena maturidade no que diz respeito a uma vida conjugal feliz\" <i>(<a href=\"/content/john-paul-ii/pt/speeches/1988/documents/hf_jp-ii_spe_19880125_roman-rota.html\">ibid</a>.,</i> n. 9, p. 1183). </p>\n<p>Considerado depois o envolvimento das faculdades intelectivas e volitivas na formação do consenso matrimonial, o <a href=\"/content/john-paul-ii/pt.html\">Papa João Paulo II</a>, no mencionado discurso de <a href=\"/content/john-paul-ii/pt/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\"> 5 de Fevereiro de 1987</a>, reafirmava o princípio segundo o qual uma verdadeira incapacidade \"é hipotizável só na presença de uma séria forma de anomalia que, seja qual for a forma com que é definida, deve afectar substancialmente as capacidades de entender e/ou de querer\"<i> (<a href=\"/content/john-paul-ii/pt/speeches/1987/documents/hf_jp-ii_spe_19870205_roman-rota.html\">Discurso à Rota Romana</a>,</i> cit. n. 7, p. 1457). A este propósito, parece oportuno recordar que a norma do código sobre a incapacidade psíquica no seu aspecto aplicativo foi enriquecida e integrada pela recente Instrução <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_po.html\"> Dignitas connubii</a></i> de 25 de Janeiro de 2005. De facto, ela para o verificar-se de tal incapacidade exige, já na época do matrimónio, a presença de uma particular anomalia psíquica (art. 209, 1) que perturbe gravemente o uso de razão (art. 209, 2, n. 1; cân. 1095, n. 1) ou a faculdade crítica e electiva em relação a graves decisões, particularmente no que diz respeito à livre escolha do estado de vida (art. 209, 2; cân. 1095, n. 2), ou que provoque no contraente não só uma grave dificuldade, mas também a impossibilidade de enfrentar as tarefas relativas às obrigações essenciais do matrimónio (art. 209, 2, n. 3; cân. 1095, n. 3). </p>\n<p>Contudo, nesta ocasião desejaria também reconsiderar o tema da incapacidade para contrair matrimónio, da qual o cân. 1095, à luz da relação entre a pessoa humana e o matrimónio e recordar alguns princípios fundamentais que devem iluminar os operadores do Direito. É preciso antes de tudo redescobrir em positivo a capacidade que em princípio cada pessoa humana tem de se casar em virtude da sua própria natureza de homem ou de mulher. Corremos de facto o risco de cair num pessimismo antropológico que, à luz da hodierna situação cultural, considera quase impossível casar-se. Excepto o facto que tal situação não é uniforme nas várias regiões do mundo, não se podem confundir com a verdadeira incapacidade consensual as reais dificuldades nas quais muitos se encontram, especialmente os jovens, chegando a considerar que a união matrimonial seja normalmente impensável e impraticável. Aliás, a reafirmação da inata capacidade humana para o matrimónio é precisamente o ponto de partida para ajudar os casais a descobrir a realidade natural do matrimónio e a importância que assume a nível da salvação. O que em definitiva está em questão é a própria verdade sobre o matrimónio e sobre a sua intrínseca natureza jurídica (cf. Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/speeches/2007/january/documents/hf_ben-xvi_spe_20070127_roman-rota.html\"> Discurso à Rota Romana</a>,</i> 27.1.2007), <i>AAS</i> 99 [2007], pp. 86-91), pressuposto imprescindível para poder captar e avaliar a capacidade exigida para se casar. </p>\n<p>Neste sentido, a capacidade deve ser posta em relação com o que é essencialmente o matrimónio, isto é, \"a íntima comunhão de vida e de amor conjugal, fundada pelo Criador e estruturada com leis próprias\" (Conc. Ecum. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\"> Gaudium et spes</a>,</i> n. 48), e, de modo particular, com as obrigações essenciais a ela inerentes, que devem ser assumidas da parte dos esposos (cân. 1095, n. 3). Esta capacidade não é medida em relação a um determinado grau de realização existencial ou efectiva da união conjugal mediante o cumprimento das obrigações essenciais, mas em relação à vontade eficaz de cada um dos contraentes, que torna possível e concreta tal realização já no momento do pacto nupcial. Portanto, o discurso sobre a capacidade ou incapacidade tem sentido na medida em que se refere ao próprio acto de contrair matrimónio, porque o vínculo posto em prática pela vontade dos esposos constitui a realidade jurídica da <i> una caro</i> bíblica <i>(Gn</i> 2, 24; <i>Mc</i> 10, 8; <i>Ef</i> 5, 31; cf. cân. 1061, 1), cuja válida subsistência não depende do sucessivo comportamento dos cônjuges ao longo da vida matrimonial. Diversamente, na óptica reducionista que menospreza a verdade sobre o matrimónio, a realização efectiva de uma verdadeira comunhão de vida e de amor, idealizada num plano de bem-estar puramente humano, torna-se essencialmente dependente só de factores acidentais, e não ao contrário da prática da liberdade humana apoiada pela graça. É verdade que esta liberdade da natureza humana, \"ferida nas suas próprias forças naturais\" e \"inclinada para o pecado\" <i>(<a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a>,</i> n. 405), é limitada e imperfeita, mas não por isto é inautêntica ou insuficiente para realizar aquele acto de autodeterminação dos contraentes que é o pacto conjugal, que dá vida ao matrimónio e à família fundada sobre ele. </p>\n<p>Obviamente algumas correntes antropológicas \"humanistas\", orientadas para a auto-realização e para a autotranscendência egocêntrica, idealizam a tal ponto a pessoa e o matrimónio que acabam por negar a capacidade psíquica de tantas pessoas, fundando-a em elementos que não correspondem às exigências essenciais do vínculo conjugal. Perante estas concepções, os cultores do direito eclesial não podem deixar de considerar o realismo sadio ao qual fazia referência o meu venerado Predecessor (cf. João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/speeches/1997/january/documents/hf_jp-ii_spe_19970127_roman-rota.html\"> Discurso à Rota Romana</a>,</i> 27.1.1997), n. 4, <i>AAS</i> 89 [1997], p. 488), porque a capacidade faz referência ao mínimo necessário para que os nubentes possam dar o seu ser de pessoa masculina e de pessoa feminina a fim de fundar aquele vínculo ao qual é chamada a maioria dos seres humanos. Como consequência as causas de nulidade por incapacidade psíquica exigem, em linha de princípio, que o juiz se sirva da ajuda dos peritos para verificar a existência de uma verdadeira incapacidade (cân. 1680; art. 203, 1, DC), que é sempre uma excepção ao princípio natural da capacidade necessária para compreender, decidir e realizar a doação de si próprio da qual nasce o vínculo conjugal. </p>\n<p>Venerados componentes do Tribunal da Rota Romana, eis quanto desejava expor-vos nesta circunstância solene que é para mim sempre muito agradável. Ao exortar-vos a perseverar com elevada consciência cristã no cumprimento do vosso cargo, cuja grande importância para a vida da Igreja sobressai também de quanto agora dito, desejo que o Senhor vos acompanhe sempre no vosso delicado trabalho com a luz da sua graça, da qual deseja ser penhor a Bênção Apostólica, que concedo a cada um com profundo afecto. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI<br> AL TRIBUNAL DE LA ROTA ROMANA CON MOTIVO <br/> DE LA INAUGURACIÓN DEL AÑO JUDICIAL</br></font></b><br/> <br/> Sala Clementina<br/> Jueves 29 de enero de 2009</font></i></p>\n<p> </p>\n<p><i>Ilustres jueces, <br/> oficiales y colaboradores del Tribunal de la Rota romana:</i> </p>\n<p>La solemne inauguración de la actividad judicial de vuestro Tribunal me ofrece también este año la alegría de recibir a sus dignos componentes: al monseñor decano, a quien agradezco sus nobles palabras de saludo, al Colegio de los prelados auditores, a los oficiales del Tribunal y a los abogados del Estudio rotal. A todos os dirijo mi cordial saludo, juntamente con la expresión de mi aprecio por las importantes tareas que realizáis como fieles colaboradores del Papa y de la Santa Sede. </p>\n<p>Vosotros esperáis del Papa, al inicio de vuestro año de trabajo, unas palabras que os sirvan de luz y orientación en el cumplimiento de vuestras delicadas tareas. Son muchos los temas que podríamos tratar en esta circunstancia, pero a veinte años de distancia de los discursos de Juan Pablo II sobre la incapacidad psíquica en las causas de nulidad matrimonial, del 5 de febrero de 1987 (<i>AAS </i>79 [1987] 1453-1459) y del 25 de enero de 1988 (<i>AAS </i>80 [1988] 1178-1185), parece oportuno preguntarse en qué medida esas intervenciones han tenido una recepción adecuada en los tribunales eclesiásticos. No es este el momento de hacer un balance, pero está a la vista de todos el dato de hecho de un problema que sigue siendo de gran actualidad. En algunos casos, por desgracia, se puede advertir aún viva la exigencia de la que hablaba mi venerado predecesor: la de preservar a la comunidad eclesial \"del escándalo de ver destruido en la práctica el valor del matrimonio cristiano por la multiplicación exagerada y casi automática de las declaraciones de nulidad, en caso de fracaso del matrimonio, con el pretexto de cierta inmadurez o debilidad psíquica de los contrayentes\" (<i>Discurso a la Rota romana, </i>5 de febrero de 1987, n. 9: <i> L'Osservatore Romano, </i>edición en lengua española, 22 de marzo de 1987, p. 20). </p>\n<p>En nuestro encuentro de hoy me urge llamar la atención de los operadores del derecho sobre la exigencia de tratar las causas con la debida profundidad que exige el ministerio de verdad y de caridad que es propio de la Rota romana. En efecto, a la exigencia del rigor de procedimiento, los discursos mencionados, basándose en los principios de la antropología cristiana, proporcionan los criterios de fondo, no sólo para el análisis de los informes periciales psiquiátricos y psicológicos, sino también para la misma definición judicial de las causas. Al respecto, conviene recordar una vez más algunas distinciones que trazan la línea de demarcación ante todo entre \"una madurez psíquica, que sería el punto de llegada del desarrollo humano\", y la \"madurez canónica, que es en cambio el punto mínimo de partida para la validez del matrimonio\" (<i>ib</i>., n. 6); en segundo lugar, entre incapacidad y dificultad, en cuanto que \"sólo la incapacidad, y no simplemente la dificultad para prestar el consentimiento y para realizar una verdadera comunidad de vida y de amor, hace nulo el matrimonio\" (<i>ib., </i>n. 7); en tercer lugar, entre la dimensión canónica de la normalidad, que inspirándose en la visión integral de la persona humana, \"comprende también moderadas formas de dificultad psicológica\", y la dimensión clínica que excluye del concepto de la misma toda limitación de madurez y \"toda forma de psicopatología\" (<i>Discurso a la Rota romana, </i>25 de enero de 1988, n. 5: <i>L'Osservatore Romano, </i>edición en lengua española, 7 de febrero de 1988, p. 21); por último, entre la \"capacidad mínima, suficiente para un consentimiento válido\", y la capacidad idealizada \"de una plena madurez en orden a una vida conyugal feliz\" (<i>ib</i>., n. 9). </p>\n<p>Por lo que atañe a la implicación de las facultades intelectivas y volitivas en la formación del consentimiento matrimonial, el Papa Juan Pablo II, en la mencionada intervención del 5 de febrero de 1987, reafirmó el principio según el cual una verdadera incapacidad \"puede considerarse como hipótesis sólo en presencia de una seria forma de anomalía que, de cualquier modo que se quiera definir, ha de afectar sustancialmente a la capacidad de entender y/o de querer\" (<i>Discurso a la Rota romana, </i>n. 7). Al respecto parece oportuno recordar que la norma jurídica sobre la incapacidad psíquica en su aspecto aplicativo ha sido enriquecida e integrada también por la reciente instrucción <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/intrptxt/documents/rc_pc_intrptxt_doc_20050125_dignitas-connubii_sp.html\">Dignitas connubii</a> </i>del 25 de enero de 2005. En efecto, esta instrucción, para comprobar dicha incapacidad, requiere, ya en el tiempo del matrimonio, la presencia de una particular anomalía psíquica (art. 209, 1) que perturbe gravemente el uso de la razón (art. 209, 2, n. 1; can. 1095, n. 1), o la facultad crítica y electiva en relación con decisiones graves, particularmente por cuanto se refiere a la libre elección del estado de vida (art. 209, 2, n. 2; can. 1095, n. 2), o que provoque en el contrayente no sólo una dificultad grave, sino también la imposibilidad de afrontar los deberes inherentes a las obligaciones esenciales del matrimonio (art. 209, 2, n. 3; can. 1095, n. 3). </p>\n<p>Con todo, en esta ocasión quiero volver a tratar el tema de la incapacidad de contraer matrimonio, de la que habla el canon 1095, a la luz de la relación entre la persona humana y el matrimonio, y recordar algunos principios fundamentales que deben iluminar a los especialistas en derecho. Es necesario ante todo redescubrir en positivo la capacidad que en principio toda persona humana tiene de casarse en virtud de su misma naturaleza de hombre o de mujer. En efecto, corremos el peligro de caer en un pesimismo antropológico que, a la luz de la situación cultural actual, considera casi imposible casarse. Aparte del hecho de que esa situación no es uniforme en las diferentes regiones del mundo, no se pueden confundir con la verdadera incapacidad consensual las dificultades reales en que se encuentran muchos, en especial los jóvenes, llegando a considerar que la unión matrimonial normalmente es impensable e impracticable. Más aún, la reafirmación de la capacidad innata humana para el matrimonio es precisamente el punto de partida para ayudar a las parejas a descubrir la realidad natural del matrimonio y la relevancia que tiene en el plano de la salvación. Lo que en definitiva está en juego es la verdad misma sobre el matrimonio y sobre su intrínseca naturaleza jurídica (cf. Benedicto XVI,<i> <a href=\"/content/benedict-xvi/es/speeches/2007/january/documents/hf_ben-xvi_spe_20070127_roman-rota.html\">Discurso a la Rota romana</a>, </i>27 de enero de 2007, AAS 99 [2007] 86-91), presupuesto imprescindible para poder captar y valorar la capacidad requerida para casarse. </p>\n<p>En este sentido, la capacidad debe ser puesta en relación con lo que es esencialmente el matrimonio, es decir, \"la comunión íntima de vida y amor conyugal, fundada por el Creador y estructurada con leyes propias\" (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_sp.html\">Gaudium et spes</a></i>, 48), y, de modo particular, con las obligaciones esenciales inherentes a ella, que deben asumir los esposos (cf. can. 1095, n. 3). Esta capacidad no se mide en relación a un determinado grado de realización existencial o efectiva de la unión conyugal mediante el cumplimiento de las obligaciones esenciales, sino en relación al querer eficaz de cada uno de los contrayentes, que hace posible y operante esa realización ya desde el momento del pacto nupcial. </p>\n<p>Así pues, el discurso sobre la capacidad o incapacidad tiene sentido en la medida en que atañe al acto mismo de contraer matrimonio, ya que el vínculo creado por la voluntad de los esposos constituye la realidad jurídica de la <i> una caro</i> bíblica (cf. <i>Gn</i> 2, 24; <i>Mc</i> 10, 8; <i>Ef </i>5, 31; can. 1061, 1), cuya subsistencia válida no depende del comportamiento sucesivo de los cónyuges a lo largo de la vida matrimonial. De forma diversa, en la visión reduccionista que desconoce la verdad sobre el matrimonio, la realización efectiva de una verdadera comunión de vida y de amor, idealizada en el plano del bienestar puramente humano, resulta esencialmente dependiente sólo de factores accidentales, y no del ejercicio de la libertad humana sostenida por la gracia. </p>\n<p>Es verdad que esta libertad de la naturaleza humana, \"herida en sus propias fuerzas naturales\" e \"inclinada al pecado\" (<i><a href=\"http://www.vatican.va/archive/catechism_sp/p1s2c1p7_sp.html#III El pecado original\">Catecismo de la Iglesia católica</a>, </i>n. 405), es limitada e imperfecta, pero no por ello es inauténtica e insuficiente para realizar el acto de autodeterminación de los contrayentes que es el pacto conyugal, que da vida al matrimonio y a la familia fundada en él. </p>\n<p>Obviamente, algunas corrientes antropológicas \"humanistas\", orientadas a la autorrealización y a la autotrascendencia egocéntrica, idealizan de tal forma a la persona humana y el matrimonio, que acaban por negar la capacidad psíquica de muchas personas, fundándola en elementos que no corresponden a las exigencias esenciales del vínculo conyugal. Ante estas concepciones, los estudiosos del derecho eclesial no pueden menos de tener en cuenta el sano realismo al que hacía referencia mi venerado predecesor (cf. Juan Pablo II, <i> <a href=\"/content/john-paul-ii/es/speeches/1997/january/documents/hf_jp-ii_spe_19970127_roman-rota.html\">Discurso a la Rota romana</a>, </i>27 de enero de 1997, n. 4: <i>AAS</i> 89 [1997] 488), porque la capacidad hace referencia a lo mínimo necesario para que los novios puedan entregar su ser de persona masculina y femenina para fundar ese vínculo al que está llamada la gran mayoría de los seres humanos. De ahí se sigue que las causas de nulidad por incapacidad psíquica exigen, en línea de principio, que el juez se sirva de la ayuda de peritos para certificar la existencia de una verdadera incapacidad (can. 1680; art. 203, 1, DC), que es siempre una excepción al principio natural de la capacidad necesaria para comprender, decidir y realizar la donación de sí mismos de la que nace el vínculo conyugal. </p>\n<p>Venerados componentes del Tribunal de la Rota romana, esto es lo que deseaba exponeros en esta circunstancia solemne, siempre tan grata para mí. A la vez que os exhorto a perseverar con alta conciencia cristiana en el ejercicio de vuestro oficio, cuya gran importancia para la vida de la Iglesia emerge también de las cosas que os acabo de decir, os deseo que el Señor os acompañe siempre en vuestro delicado trabajo con la luz de su gracia, de la que quiere ser prenda la bendición apostólica, que os imparto a cada uno con profundo afecto. <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}