{
    "id": "hf_ben-xvi_aud_20111026",
    "pope_id": "benedict-xvi",
    "type": "audiences",
    "date": "",
    "title": "General Audience of 26 October 2011: Prayer in preparation of the Meeting in Assisi. Pilgrims of Truth, Pilgrims of Peace",
    "excerpt": {
        "en": "Prayer in preparation of the Meeting in AssisiPilgrims of Truth, Pilgrims of Peace",
        "fr": "Prière en préparation à la rencontre d'AssisePèlerins de la vérité, pèlerins de la paix",
        "de": "Gebet zur Vorbereitung auf die Begegnung in AssisiPilger der Wahrheit, Pilger des Friedens",
        "it": "Preghiera in preparazione all'Incontro di AssisiPellegrini della Verità, Pellegrini della Pace",
        "pt": "Oração para preparação do Encontro de AssisPeregrinos da verdade, peregrinos da paz",
        "es": "Plegaria en preparación del Encuentro de AsísPeregrinos de la verdad, peregrinos de la paz"
    },
    "metadata": {
        "vatican_urls": {
            "hr": "https://www.vatican.va/content/benedict-xvi/hr/audiences/2011/documents/hf_ben-xvi_aud_20111026.html",
            "en": "https://www.vatican.va/content/benedict-xvi/en/audiences/2011/documents/hf_ben-xvi_aud_20111026.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/audiences/2011/documents/hf_ben-xvi_aud_20111026.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/audiences/2011/documents/hf_ben-xvi_aud_20111026.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/audiences/2011/documents/hf_ben-xvi_aud_20111026.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/audiences/2011/documents/hf_ben-xvi_aud_20111026.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/audiences/2011/documents/hf_ben-xvi_aud_20111026.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">GENERAL AUDIENCE</font></b> </font></i> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Paul VI Audience Hall</i></font><br> <font color=\"#663300\"><i>Wednesday, 26 October 201</i><em>1</em></font></br></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_2DCWPZJ4\" target=\"_blank\">Video</a>]</b></font></p>\n<p align=\"center\"> </p>\n<p class=\"style2\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111026_preghiera_assisi.pdf\"> Prayer in preparation of the Meeting in Assisi</a><br/> <i><font color=\"#663300\">Pilgrims of Truth, Pilgrims of Peace</font></i></p>\n<p class=\"style1\"><em>Dear Brothers and Sisters</em>,</p>\n<p class=\"style1\">Today the usual appointment of the General Audience assumes a special character, because we are on the eve of the <i> <a href=\"/content/benedict-xvi/en/travels/2011/index_assisi.html\">Day of Reflection, Dialogue and Prayer for Peace and Justice in the World</a></i>, which will take place tomorrow in Assisi, 25 years after the <a href=\"/content/john-paul-ii/en/travels/sub_index1986/trav_perugia-assisi.html\">first historic meeting Blessed John Paul II convened</a>. I chose to give this Day the name of “Pilgrims of truth, pilgrims of peace”, to stress the commitment that we desire to solemnly renew, together with the members of different religions, and also with men and women, non-believers who sincerely search for the truth, in promoting the authentic good of humanity and in building peace. As I have already mentioned, “Whoever is on the path to God cannot but transmit peace, whoever builds peace cannot but come closer to God”.</p>\n<p class=\"style1\">As Christians, we believe that the most precious contribution we can make to the cause of peace is that of prayer. That is why we are here today, as the Church of Rome, together with the pilgrims who have come to the City, to listen to the word of God, to invoke with faith the gift of peace. The Lord can enlighten our minds and hearts and guide us to be builders of justice and reconciliation in our daily lives and in the world.</p>\n<p class=\"style1\">In the passage from the Prophet Zechariah that we just listened to, a proclamation full of hope and light resounds (cf. 9:10). God promises salvation, he invites us to “rejoice greatly” because this salvation is coming true. He speaks of a King: “Lo, your king comes to you; triumphant and victorious is he” (v. 9), but the one who is announced is not a king invested with human power, the force of arms; he is not a king who dominates by political or military might; he is a gentle king, who reigns with humility and meekness before God and men, a king different from the great sovereigns of the world: “riding on an ass, on a colt the foal of an ass”, says the Prophet (<i>ibid</i>.). He appears mounted on the animal of the common man, of the poor, as opposed to the war chariots of the hosts of the earth’s powerful. Indeed, he is a king who will cut off these chariots of war, break the bow of battle, command peace to the nations (cf. v. 10).</p>\n<p class=\"style1\">But who is this king of whom the Prophet Zechariah speaks? Let us go for a moment to Bethlehem and listen again to what the Angel says to the shepherds who keep watch in the night guarding their flock. The Angel announces to them a great joy which will come to all the people, tied to a humble sign: a babe wrapped in swaddling clothes and lying in a manger (cf. Lk 2:8-12). And a multitude of the heavenly host sings “Glory to God in the highest, and on earth peace among men with whom he is pleased” (v. 14), to people of good will. The birth of that babe, who is Jesus, brings a proclamation of peace for the whole world. But let us now go to the final moments of Christ’s life, when he enters Jerusalem greeted by a cheering crowd. The Prophet Zechariah’s message of the coming of a humble and meek king comes back to mind of Jesus’ disciples in a special way after the events of the passion, death and resurrection, of the Paschal Mystery, when they look with the eyes of faith to that joyful entry of their Master into the Holy City. He rides a borrowed ass (cf. Mt 21:2-7): he is not in a rich carriage, not on a horse like the great ones. He does not enter Jerusalem accompanied by a powerful host of chariots and horsemen. He is a poor king, the king of those who are the poor people of God. In the Greek text the word <i>praeîs</i> appears, meaning the meek, the mild; Jesus is the king of the <i>anawim</i>, of those whose hearts are free from the longing for power and material riches, the desire and quest for domination over others. Jesus is the king of those who have that interior freedom that makes one capable of overcoming greed, the selfishness that is in the world, and know that God alone is their wealth. </p>\n<p class=\"style1\">Jesus is the poor king among the poor, meek among those who desire to be meek. In this way he is the king of peace, thanks to the power of God, who is the power of goodness, the power of love. He is a king who cuts off the chariots and war horses, who breaks the bows of war; a king who realizes peace on the Cross, joining earth and heaven and building a bridge of brotherly love among all people. The Cross is the new <i>bow of peace</i>, the sign and the instrument of reconciliation, of forgiveness, of understanding, the sign that love is stronger than any violence and oppression, stronger than death: evil is conquered by good, by love.</p>\n<p class=\"style1\">This is the new kingdom of peace of which Christ is king; and it is a kingdom that encompasses the whole earth. The Prophet Zechariah announces that this meek king, a peaceful one, shall rule “from sea to sea, and from the River to the ends of the earth” (Zech 9:10). The kingdom that Christ inaugurates has universal dimensions. The horizon of this poor meek king, is not that of a territory, of a State, but the ends of the world; beyond every barrier of race, language, culture, he creates a communion. He creates unity. And where do we see this message being realized today? In the great network of Eucharistic communities that covers the whole of the earth, Zechariah’s shining prophecy surfaces anew. It is a vast mosaic of communities in which this gentle and peaceful king’s sacrifice of love is made present; it is a vast mosaic which constitutes the “Kingdom of peace” of Jesus from sea to sea to the ends of the earth; it is a multitude of “islands of peace”, radiating peace. Everywhere, in every situation, in every culture, from big cities with their sky-scrapers to little villages with their humble dwellings, from massive cathedrals to small chapels, he comes, he makes himself present; and by entering into communion with him men too are united among themselves in one single body, overcoming division, rivalry, grudges. The Lord comes in the Eucharist to take us out of our individualism, away from our particularities that exclude others, in order to form us into one single body, one single kingdom of peace in a divided world.</p>\n<p class=\"style1\">But how can we build this kingdom of peace in which Christ is king? The commandment which he leaves his Apostles and, through them, each of us is: “Go therefore and make disciples of all nations... and lo, I am with you always, to the close of the age” (Mt 28:19). Like Jesus, the messengers of peace of his kingdom must set out, they must respond to his invitation. They must go, but not with the might of war or the force of power. In the Gospel passage that we listened to Jesus sends 70 disciples out into the great harvest, which is the world, inviting them to pray the Lord of the harvest that there may be no lack of labourers in his harvest (cf. Lk 10:1-3); but he does not send them with powerful means, but “as lambs in the midst of wolves” (v. 3), without purse, bag, or sandals (cf. v. 4). St John Chrysostom, in one of his homilies, comments: “For so long as we are sheep, we conquer: though ten thousand wolves prowl around, we overcome and prevail. But if we become wolves, we are worsted, for the help of our Shepherd departs from us” (<i>Homily</i> 33, 1: PG 57, 389). Christians must never yield to the temptation to become wolves among wolves; it is not with might, with force, with violence that Christ’s kingdom of peace grows, but with the gift of self, with love carried to the extreme, even towards enemies. Jesus does not conquer the world with the force of arms, but with the force of the Cross, which is the true guarantee of victory. The consequence of this for those who want to be disciples of the Lord, his envoys, is to be prepared for the passion and martyrdom, to lose their own life for him, so that in the world goodness, love and peace may triumph. This is the prerequisite needed to say, upon entering into every situation: “Peace be to this house” (Lk 10:5).</p>\n<p class=\"style1\">In front of St Peter’s Basilica, these are two large statues of Sts Peter and Paul, easily identifiable: St Peter holds in his hand the keys, St Paul holds in his hands a sword. Those unfamiliar with the history of the latter might think that this was a great leader who led powerful armies and subdued peoples and nations by the sword, obtaining fame and wealth for himself by the blood of others. Instead it is exactly the opposite: the sword held between his hands is the instrument by which Paul was put to death, with which he was martyred and that shed his blood. His battle was not one of violence, of war, but that of martyrdom for Christ. His only weapon was the message: “Jesus Christ and him crucified” (1 Cor 2:2). And his preaching was not based on “plausible words of wisdom, but in demonstration of the Spirit and power” (v. 4). He dedicated his life to spreading the Gospel message of reconciliation and peace, spending all of his energy to make it vibrant to the ends of the earth. And this was his strength: he did not seek a tranquil, comfortable life, free from hardships, from opposition, but was consumed by the Gospel, he gave himself unreservedly, and so became the great messenger of Christ’s peace and reconciliation. The sword that St Paul holds in his hands is a reminder, too, of the power of truth, that can often wound, it can hurt; the Apostle remained faithful to this truth to the end. He served it, suffered for it, he gave up his life for it. This same logic holds true also for us, if we want to be bearers of the kingdom of peace proclaimed by the Prophet Zechariah and fulfilled by Christ: we must be willing to pay in person, to suffer misunderstanding, rejection, persecution in the first person. It is not the sword of the conqueror that builds peace, but the sword of the suffering, of whoever gives up his/her own life. </p>\n<p class=\"style1\">Dear brothers and sisters, as Christians let us ask God for the gift of peace, let us pray to him that he may make us instruments of his peace in a world still torn by hatred, by divisions, by selfishness, by war. Let us ask him that the meeting tomorrow in Assisi may encourage dialogue between people of different religious confessions and bring a ray of light capable of illuminating the minds and hearts of all men, so that bitterness may give way to forgiveness, division to reconciliation, hatred to love, violence to gentleness, and that peace may reign in the world. Amen. </p>\n<p class=\"style1\"><i>Before the end of the General Audience, the Holy Father stopped for a moment in St Peter’s Basilica to greet the pilgrims gathered as there was not enough space in the Paul VI</i> <i>Audience Hall.</i></p>\n<p class=\"style1\">I am pleased to receive you in Saint Peter’s Basilica and to extend a warm welcome to all of you who could not be accommodated in the Audience Hall. Always stay faithfully united to Christ and bear joyful witness to the Gospel. To all of you I cordially impart my Blessing.</p>\n<p class=\"style1\"><i>The Pope then returned to the Paul VI</i> <i>Audience Hall, where the celebration took place and where then he made an appeal and greeted the various language groups.</i></p>\n<p class=\"style1\">Dear brothers and sisters, before greeting you in the different languages, I will start by making an Appeal. In this time, my thoughts go out to the peoples of Turkey severely hit by an earthquake, causing a grave loss of human life, many missing and extensive damage. I invite you all to join me in prayer for those who have lost their lives and to be spiritually close to the many people so harshly tried. May the Most High sustain those engaged in relief efforts. And now I shall greet you in the different languages.</p>\n<p class=\"style1\"><i>To special groups</i></p>\n<p class=\"style1\">I am happy to welcome all the English-speaking pilgrims and visitors here today. I ask you to accompany me in prayer as I journey tomorrow to Assisi for the celebration of the <a href=\"/content/benedict-xvi/en/travels/2011/index_assisi.html\">Day of Reflection, Dialogue and Prayer for Peace and Justice in the World</a>, together with representatives of different religions. I extend special greetings to the pilgrims from the Diocese of Niigata in Japan celebrating their centenary. I also welcome those present from England, Denmark, Indonesia, the Philippines, South Korea, Vietnam and the United States. May Almighty God bless all of you!</p>\n<p class=\"style1\">Lastly I greet the <i>young people</i>, the <i>sick </i>and the <i>newlyweds</i>. May the example of St Francis of Assisi, at whose tomb we will pray tomorrow, sustain you, dear <i>young people</i>, in your commitment of daily fidelity to Christ; encourage you, dear <i>sick people</i>, always to follow Jesus on the path of trial and suffering; help you, dear <i>newlyweds</i>, to make your family a place of constant encounter with the love of God and of neighbour. Thank you all. Good day.</p>\n<p></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENOÎT XVI </font> </p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">AUDIENCE GÉNÉRALE</font></b><font size=\"4\"> </font></i></p>\n<p align=\"center\"> <i><font color=\"#663300\" size=\"3\">Salle Paul VI</font></i><font color=\"#663300\"><i><br> </br></i><em>Mercredi 26 octobre 2011</em></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_2DCWPZJ4\" target=\"_blank\">Vidéo</a>]</b></font></p>\n<p> </p>\n<p><b><font size=\"3\"><i><font face=\"Times New Roman\"> <em> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111026_preghiera_assisi.pdf\"> Prière en préparation à la rencontre d'Assise </a></em></font></i></font></b> <br/> <b><i><font color=\"#663300\">Pèlerins de la vérité, pèlerins de la paix</font></i></b></p>\n<p>Je suis heureux de vous accueillir dans la Basilique Saint-Pierre et d’adresser ma cordiale bienvenue à vous tous qui n’avez pas trouvé de place dans la Salle Paul VI. Adhérez toujours au Christ et témoignez avec joie de l’Évangile! De tout cœur je vous adresse à tous ma Bénédiction.</p>\n<p align=\"center\">* * *</p>\n<p><em>Chers frères et sœurs,</em></p>\n<p>Aujourd’hui, le traditionnel rendez-vous de l’Audience générale revêt un caractère particulier, car nous sommes à la veille de la <a href=\"/content/benedict-xvi/fr/travels/2011/index_assisi.html\"> <i>Journée de réflexion, de dialogue et de prière pour la paix et la justice dans le monde</i>, qui aura lieu demain à Assise</a>, vingt-cinq ans après la <a href=\"/content/john-paul-ii/fr/travels/sub_index1986/trav_perugia-assisi.html\"> première rencontre convoquée par le bienheureux Jean-Paul II</a>. J’ai voulu intituler cette journée : « Pèlerins de la vérité, pèlerins de la paix », pour exprimer l’engagement que nous voulons solennellement renouveler, avec les membres des diverses religions, et également avec des hommes non-croyants, mais qui sont sincèrement à la recherche de la vérité, dans la promotion du véritable bien de l’humanité et dans l’édification de la paix. Comme j’ai déjà eu l’occasion de le rappeler, « Celui qui est en chemin vers Dieu, ne peut pas ne pas transmettre la paix, celui qui construit la paix ne peut pas ne pas se rapprocher de Dieu ».</p>\n<p>En tant que chrétiens, nous sommes convaincus que la contribution la plus précieuse que nous puissions apporter à la cause de la paix est celle de la prière. C’est pour cette raison que nous nous retrouvons aujourd’hui, en tant qu’Eglise de Rome, avec les pèlerins présents dans l’<em>Urbs</em>, à l’écoute de la Parole de Dieu, pour invoquer avec foi le don de la paix. Le Seigneur peut illuminer notre esprit et nos cœurs et nous guider pour être des artisans de justice et de réconciliation dans nos vies quotidiennes et dans le monde.</p>\n<p>Dans le passage du prophète Zacharie, que nous venons d’écouter, a retenti une annonce pleine d’espérance et de lumière (<em>Zc</em> 9, 10). Dieu promet le salut, invite à « exulter avec force » car ce salut est sur le point de se concrétiser. Il parle d’un roi : « Voici que ton roi vient à toi : il est juste et victorieux » (v. 9), mais celui qui est annoncé n’est pas un roi qui se présente avec la puissance humaine, la force des armes; ce n’est pas un roi qui domine par le pouvoir politique et militaire ; c’est un roi doux, qui règne par l’humilité et la clémence face à Dieu et aux hommes, un roi différent par rapport aux grands souverains du monde : « monté sur un âne, sur un ânon, le petit d'une ânesse » (<i>ibid</i>.) Il se manifeste en montant l’animal des personnes simples, du pauvre, en opposition avec les chars de guerre des armées des puissants de la terre. C’est même un roi qui fera disparaître ces chars, retranchera les arcs de guerre, annoncera la paix aux nations (cf. v. 10).</p>\n<p>Mais qui est ce roi dont parle le prophète Zacharie ? Rendons-nous un moment à Bethléem et écoutons à nouveau ce que l’Ange dit aux pasteurs qui veillent de nuit, en montant la garde auprès de leur troupeau. L’Ange annonce une joie qui sera celle du peuple tout entier, liée à un signe de pauvreté : un enfant enveloppé de langes et couché dans une crèche (cf. <em>Lc</em> 2, 8-12). Et la multitude céleste chante : « Gloire à Dieu au plus haut des cieux et sur la terre paix aux hommes objets de sa complaisance ! » (v. 14), aux hommes de bonne volonté. La naissance de cet enfant, qui est Jésus, apporte une annonce de paix pour le monde entier. Mais allons également aux moments finaux de la vie du Christ, lorsqu’Il entre dans Jérusalem accueilli par une foule en liesse. L’annonce qu’avait faite le prophète Zacharie de l’avènement d’un roi humble et doux revient à l’esprit des disciples de Jésus de façon particulière après les événements de la passion, de la mort et de la résurrection, du Mystère pascal, lorsqu’ils revinrent avec les yeux de la foi à l’entrée glorieuse du Maître dans la Ville Sainte. Il monte un âne, qu’il a emprunté (cf. <em>Mt</em> 21, 2-7) : il n’est pas sur un riche carrosse, il n’est pas à cheval, comme les grands. Il n’entre pas dans Jérusalem accompagné d’une puissante armée de chars et de cavaliers. Il est un roi pauvre, le roi de ceux qui sont les pauvres de Dieu. Dans le texte grec apparaît le terme <i>praeîs, </i>qui signifie les humbles, les doux ; Jésus est le roi des <i>anawim</i>, de ceux qui ont le cœur libre de la soif de pouvoir et de richesse matérielle, de la volonté et de la recherche de domination sur l’autre. Jésus est le roi de ceux qui ont cette liberté intérieure qui rend capables de surmonter l’avidité, l’égoïsme qui règne dans le monde, et qui savent que Dieu seul est leur richesse. Jésus est le roi pauvre parmi les pauvres, doux parmi ceux qui veulent être doux. De cette façon, Il est un roi de paix, grâce à la puissance de Dieu, qui est la puissance du bien, la puissance de l’amour. C’est un roi qui fera disparaître les chars et les chevaux de bataille, qui brisera les arcs de guerre; un roi qui réalise la paix sur la Croix, en réunissant la terre et le ciel et en jetant un pont fraternel entre tous les hommes. La Croix est le nouvel <i>arc de paix</i>, signe et instrument de réconciliation, de pardon, de compréhension, signe que l’amour est plus fort que toute violence et que toute oppression, plus fort que la mort: le mal se vainc par le bien, par l’amour.</p>\n<p>Tel est le nouveau royaume de paix dans lequel le Christ est roi; il s’agit d’un royaume qui s’étend sur toute la terre. Le prophète Zacharie annonce que ce roi doux, pacifique, dominera « de la mer à la mer et du fleuve aux extrémités de la terre » (<em>Za</em> 9, 10). Le royaume que le Christ inaugure a des dimensions universelles. L’horizon de ce roi pauvre, doux, n’est pas celui d’un territoire, d’un Etat, mais ce sont les extrémités du monde; au-delà de toute barrière de race, de langue, de culture. Il crée la communion, il crée l’unité. Et où voyons-nous se réaliser aujourd’hui cette annonce ? Dans le grand réseau des communautés eucharistiques qui s’étend sur toute la terre réapparaît de façon lumineuse la prophétie de Zacharie. C’est une grande mosaïque de communautés dans lesquelles est présent le sacrifice d’amour de ce roi doux et pacifique ; c’est la grande mosaïque qui constitue le « Royaume de paix » de Jésus de la mer à la mer jusqu’aux extrémités du monde ; il s’agit d’une multitude d’« ilôts de paix » qui irradient la paix. Partout, dans chaque situation, dans chaque culture, des grandes villes avec leurs immeubles, jusqu’aux petits villages avec leurs humbles demeures, des immenses cathédrales aux petites chapelles, Il vient, il est présent ; et en entrant en communion avec Lui, les hommes eux aussi sont unis entre eux en un unique corps, surmontant la division, les rivalités, les rancœurs. Le Seigneur vient dans l’Eucharistie pour nous arracher à notre individualisme, à nos particularismes qui excluent les autres, pour ne faire de nous qu’un seul corps, un seul royaume de paix dans un monde divisé.</p>\n<p>Mais comment pouvons-nous construire ce royaume de paix dont le Christ est le roi ? Le commandement qu’Il laisse à ses apôtres et, à travers eux, à nous tous est : « Allez donc, de toutes nations faites des disciples... Et voici que je suis avec vous pour toujours jusqu'à la fin du monde » (<em>Mt</em> 28, 19). Comme Jésus, les messagers de paix de son royaume doivent se mettre en marche, doivent répondre à son invitation. Ils doivent partir, mais pas avec la puissance de la guerre ou avec la force du pouvoir. Dans le passage de l’Evangile que nous avons écouté, Jésus envoie soixante-douze disciples à la grande moisson qu’est le monde, en les invitant à prier le Maître de la moisson pour que les ouvriers ne manquent jamais à sa moisson (cf. <em>Lc</em> 10, 1-3); cependant il ne les envoie pas avec des moyens puissants, mais bien « comme des agneaux au milieu des loups » (v. 3), sans bourse, besace, ni sandales (cf. v. 4). Saint Jean Chrysostome, dans l’une de ses homélies, commente : « Tant que nous serons des agneaux, nous vaincrons et, même si nous sommes entourés par de nombreux loups, nous réussirons à les vaincre. Mais si nous devenons des loups, nous serons vaincus, car nous serons privés de l’aide du pasteur » (<i>Homélie</i> 33, 1: <span style=\"font-variant:small-caps\">pg</span> 57, 389). Les chrétiens ne doivent jamais céder à la tentation de devenir des loups parmi les loups. Ce n’est pas avec le pouvoir, avec la force, avec la violence que le royaume de paix du Christ s’étend, mais avec le don de soi, avec l’amour porté à l’extrême, même à l’égard de ses ennemis. Jésus ne vainc pas le monde avec la force des armes, mais avec la force de la Croix, qui est la véritable garantie de la victoire. Et cela a pour conséquence pour celui qui veut être un disciple du Seigneur, son envoyé, d’être également prêt à la passion et au martyre, à perdre sa vie pour Lui, afin que dans le monde triomphent le bien, l’amour, la paix. Telle est la condition pour pouvoir dire, en entrant dans chaque réalité : « Paix à cette maison ! » (<em>Lc</em> 10, 5).</p>\n<p>Devant la basilique Saint-Pierre se trouvent deux grandes statues des saints Pierre et Paul, facilement identifiables: saint Pierre tient les clefs dans sa main, saint Paul, en revanche, tient une épée à la main. Celui qui ne connaît pas l’histoire de ce dernier pourrait penser qu’il s’agit d’un grand condottiere qui a guidé de puissantes armées et qui, avec son épée, à soumis des peuples et des nations, parvenant à la célébrité et à la richesse avec le sang des autres. C’est en revanche exactement le contraire : l’épée qu’il tient entre les mains est l’instrument avec lequel Paul fut mis à mort, avec lequel il subit le martyre et répandit son propre sang. Sa bataille ne fut pas celle de la violence, de la guerre, mais celle du martyre pour le Christ. Son unique arme fut précisément l’annonce de « Jésus Christ et du Christ crucifié » (1 <em>Co</em> 2, 2). Sa prédication ne se fonda pas sur « des discours persuasifs de la sagesse; c'était une démonstration d'Esprit et de puissance » (v. 4). Il consacra sa vie à apporter le message de réconciliation et de paix de l’Evangile, prodiguant toutes ses énergies pour le faire retentir jusqu’aux extrémités de la terre. Et telle a été sa force : il n’a pas cherché une vie tranquille, commode, loin des difficultés, des contrariétés, mais il s’est consumé pour l’Evangile, il a donné tout son être sans réserves, et il est ainsi devenu le grand messager de la paix et de la réconciliation du Christ. L’épée que saint Paul tient entre les mains rappelle également la puissance de la vérité, qui souvent peut blesser, peut faire mal ; l’apôtre est resté fidèle jusqu’au bout à cette vérité, il l’a servie, il a souffert pour celle-ci, il a donné sa vie pour elle. Cette même logique vaut également pour nous, si nous voulons être des annonciateurs du royaume de paix annoncé par le prophète Zaccharie et réalisé par le Christ : nous devons être disposés à payer de notre personne, à souffrir en première personne l’incompréhension, le refus, la persécution. Ce n’est pas l’épée du conquérant qui construit la paix, mais l’épée de celui qui souffre, de celui qui sait donner sa vie.</p>\n<p>Chers frères et sœurs, en tant que chrétiens, nous voulons invoquer de Dieu le don de la paix, nous voulons le prier de faire de nous les instruments de sa paix dans un monde encore déchiré par la haine, par les divisions, les égoïsmes, les guerres, nous voulons lui demander que la rencontre de demain à Assise favorise le dialogue entre personnes de différentes appartenances religieuses et apporte un rayon de lumière capable d’illuminer l’esprit et le cœur de tous les hommes, afin que la rancœur cède la place au pardon, la division à la réconciliation, la haine à l’amour, la violence à la douceur, et que la paix règne dans le monde. Amen.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"60%\">\n<p class=\"style1\"><strong>APPEL</strong></p>\n<p class=\"style2\">Chers frères et sœurs, avant de vous saluer dans les diverses langues, je commence par un appel. En cet instant, ma pensée va aux populations de Turquie durement frappées par le tremblement de terre qui a provoqué de graves pertes en vies humaines, de nombreux disparus et des dommages considérables. Je vous invite à vous unir à moi dans la prière pour ceux qui ont perdu la vie et à être spirituellement proches de tant de personnes si durement éprouvées. Que le Très-Haut apporte son soutien à tous ceux qui sont engagés dans les opérations de secours.</p>\n<p class=\"style1\">* * *</p>\n<p>Je salue cordialement les pèlerins francophones, en particulier les membres de l’Association internationale <i>Foi et Lumière</i>, ainsi que le groupe de Cambrai avec l’archevêque, Monseigneur François Garnier, les paroisses et les jeunes venant de France et de Suisse. Je vous invite à prier pour la rencontre qui aura lieu demain à Assise avec des représentants des communautés chrétiennes, de diverses religions et des personnalités du monde de la culture et de la science. Puisse ce pèlerinage de la vérité et de la paix nous encourager à marcher toujours vers Dieu, et renforcer notre engagement au service de la paix. Bon séjour à tous !</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">     </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI. </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">GENERALAUDIENZ</font></b></i> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><i>Audienzhalle</i></font><i><font color=\"#663300\"><br> Mittwoch, 26<font face=\"Times New Roman\">. </font>Oktober 2011</br></font></i></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_2DCWPZJ4\" target=\"_blank\">Video</a>]</b></font></p>\n<p>  </p>\n<p><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111026_preghiera_assisi.pdf\"> Gebet zur Vorbereitung auf die Begegnung in Assisi</a></b><br/> <b><i><font color=\"#663300\">Pilger der Wahrheit, Pilger des Friedens</font></i></b></p>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>Ich freue mich, euch in der Basilika Sankt Peter zu begrüßen, und heiße euch alle herzlich willkommen. Ich hoffe, daß ihr trotz des Regens einen schönen Tag verbringen könnt. Und wenn auch leider die große Audienz geteilt werden mußte, sollen doch der Segen und die Freude Gottes mit euch gehen. Bezeugt dem Herrn eure Dankbarkeit, euren Glauben. Tragt den Glauben und die Freude des Glaubens in die Welt hinaus und in den Alltag hinein. In diesem Sinne erteile ich am Schluß allen von Herzen meinen Apostolischen Segen.</p>\n<p align=\"center\">* * *</p>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>Heute nimmt die gewohnte Begegnung der Generalaudienz eine besondere Form an, denn wir stehen am Vortag des <a href=\"/content/benedict-xvi/de/travels/2011/index_assisi.html\">»Tages der Reflexion, des Dialogs und des Gebets für Frieden und Gerechtigkeit in der Welt«, der morgen in Assisi stattfinden wird</a>, 25 Jahre nach der historischen Begegnung, die vom sel. <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> einberufen wurde. Ich habe diesen Tag unter das Motto »Pilger der Wahrheit, Pilger des Friedens« gestellt, um die Verpflichtung zur Förderung des wahren Wohls der Menschheit und zur Errichtung des Friedens zum Ausdruck zu bringen, die wir feierlich erneuern wollen, zusammen mit den Anhängern verschiedener Religionen sowie mit Menschen, die nicht gläubig, aber aufrichtig auf der Suche nach der Wahrheit sind. Ich hatte bereits einmal Gelegenheit zu sagen: »Wer unterwegs zu Gott ist, kann nicht umhin, den Frieden zu vermitteln, wer den Frieden aufbaut, kann nicht umhin, sich Gott zu nähern.«</p>\n<p>Als Christen sind wir überzeugt, daß der wertvollste Beitrag, den wir für die Sache des Friedens leisten können, das Gebet ist. Aus diesem Grund versammeln wir uns heute, als Kirche von Rom, zusammen mit den in der Stadt anwesenden Pilgern, um das Wort Gottes zu hören und in gläubiger Gesinnung um das Geschenk des Friedens zu bitten. Der Herr kann unseren Verstand und unsere Herzen erleuchten und uns dahin führen, Baumeister der Gerechtigkeit und der Versöhnung in unserem Alltag und in der Welt zu sein. Im Abschnitt aus dem Buch des Propheten Sacharja haben wir gerade eine Verkündigung voll Hoffnung und Licht vernommen (vgl. <i>Sach </i>9,10). Gott verheißt das Heil, er lädt ein, »laut zu jubeln«, denn dieses Heil wird nun verwirklicht. Es ist von einem König die Rede: »Siehe, dein König kommt zu dir. Er ist gerecht und hilft« (V. 9).</p>\n<p>Der Verkündigte ist jedoch kein König, der mit menschlicher Macht, mit Waffengewalt auftritt; er ist kein König, der mit politischer und militärischer Macht herrscht; er ist ein friedfertiger König, der mit Demut und Güte vor Gott und den Menschen regiert, ein König, der anders ist als die großen Herrscher der Welt: Er »reitet auf einem Esel, auf einem Fohlen, dem Jungen einer Eselin«, sagt der Prophet (<i>ebd.</i>). Er offenbart sich, indem er auf dem Tier der einfachen Menschen, der Armen, reitet, im Gegensatz zu den Streitwagen der Heere der Mächtigen der Erde. Ja, er ist sogar ein König, der diese Wagen vernichten, die Kriegsbogen zerbrechen, für die Völker den Frieden verkünden wird (vgl. V. 10).</p>\n<p>Wer aber ist dieser König, von dem der Prophet Sacharja spricht? Gehen wir für einen Augenblick nach Betlehem und hören wir noch einmal, was der Engel zu den Hirten sagt, die Nachtwache hielten bei ihrer Herde. Der Engel verkündet eine Freude, die dem ganzen Volk zuteil werden soll und die an ein armseliges Zeichen gebunden ist: ein Kind, das, in Windeln gewickelt, in einer Krippe liegt (vgl. <i>Lk </i>2,8–12). Und das himmlische Heer singt: »Verherrlicht ist Gott in der Höhe, / und auf Erden ist Friede / bei den Menschen seiner Gnade« (V. 14), bei den Menschen guten Willens. Die Geburt jenes Kindes, das Jesus ist, verkündet der ganzen Welt Frieden.</p>\n<p>Aber betrachten wir nun auch die Augenblicke gegen Ende des Lebens Christi, als er in Jerusalem einzieht und von einer jubelnden Menge empfangen wird. Die Verkündigung der Ankunft eines demütigen und friedfertigen Königs durch den Propheten Sacharja kehrte den Jüngern Jesu besonders nach den Ereignissen des Leidens, des Todes und der Auferstehung, des Ostergeheimnisses, ins Gedächtnis zurück, als sie mit den Augen des Glaubens zu jenem freudigen Einzug des Meisters in die Heilige Stadt zurückkehrten. Er reitet auf einer geborgten Eselin (vgl. <i>Mt </i>21,2–7): Er ist nicht auf einem prunkvollen Wagen, nicht zu Pferd wie die Großen. Er zieht nicht von einem mächtigen Heer aus Wagen und Reitern begleitet in Jerusalem ein. Er ist ein armer König, der König der Armen Gottes. Im griechischen Text steht der Begriff »praeîs«, was »die Friedfertigen, die Gütigen« bedeutet. Jesus ist der König der »anawim«, jener, deren Herz frei ist vom Verlangen nach Macht und materiellem Reichtum, vom Willen und Streben nach Herrschaft über den anderen. Jesus ist der König derer, die die innere Freiheit besitzen, die fähig macht, die Habgier, den Egoismus, der in der Welt ist, zu überwinden, und die wissen, daß Gott allein ihr Reichtum ist. Jesus ist ein armer König unter den Armen, gütig unter jenen, die gütig sein wollen. Auf diese Weise ist er der König des Friedens, durch die Macht Gottes, die Macht des Guten, die Macht der Liebe. Er ist ein König, der die Streitwagen und Schlachtpferde vernichten, die Kriegsbogen zerbrechen wird; ein König, der den Frieden am Kreuz verwirklicht, wo er Himmel und Erde miteinander verbindet und eine brüderliche Brücke zwischen allen Menschen schlägt. Das Kreuz ist der neue »Bogen des Friedens«, Zeichen und Werkzeug der Versöhnung, der Vergebung, des Verständnisses, Zeichen, daß die Liebe stärker ist als alle Gewalt und jede Unterdrückung, stärker als der Tod: Das Böse wird durch das Gute, durch die Liebe überwunden.</p>\n<p>Dies ist das neue Reich des Friedens, in dem Christus der König ist; und es ist ein Reich, das sich über die ganze Erde ausbreitet. Der Prophet Sacharja verkündigt, daß die Herrschaft dieses friedfertigen, gütigen Königs »von Meer zu Meer und vom Euphrat bis an die Enden der Erde« reichen wird (<i>Sach </i>9,10). Das Reich, das mit Christus beginnt, hat universale Dimensionen. Der Horizont dieses armen, friedfertigen Königs ist nicht ein Gebiet, ein Staat, sondern die Enden der Erde; über alle ethnischen, sprachlichen, kulturellen Grenzen hinweg schafft er Gemeinschaft, schafft er Einheit. Und wo sehen wir diese Verkündigung sich heute verwirklichen? Im großen Netz der eucharistischen Gemeinschaften, das sich über die ganze Erde ausbreitet, tritt die Prophezeiung Sacharjas wieder leuchtend zutage. Es ist ein großes Mosaik von Gemeinschaften, in denen das Liebesopfer dieses friedfertigen und gütigen Königs gegenwärtig wird; es ist das große Mosaik des »Friedensreiches« Jesu, von Meer zu Meer bis an die Enden der Erde, eine Vielzahl von »Inseln des Friedens«, die Frieden ausstrahlen. Überall hin, in jede Wirklichkeit, in jede Kultur, von den großen Städten mit ihren Mietshäusern bis in die kleinen Dörfer mit den bescheidenen Hütten, von den mächtigen Kathedralen bis hin zu den kleinen Kapellen kommt er, wird er gegenwärtig; und wenn sie mit ihm in Gemeinschaft treten, sind auch die Menschen untereinander in einem einzigen Leib vereint und überwinden Spaltung, Feindschaft, Groll. Der Herr kommt in der Eucharistie, um uns unserem Individualismus zu entreißen, unseren Parteilichkeiten, die die anderen ausschließen, um uns zu einem einzigen Leib zu machen, zu einem einzigen Reich des Friedens in einer gespaltenen Welt.</p>\n<p>Wie aber können wir dieses Reich des Friedens aufbauen, dessen König Christus ist? Das ist das Gebot, das er seinen Aposteln und durch sie uns allen hinterläßt: »Darum geht zu allen Völkern, und macht alle Menschen zu meinen Jüngern… Seid gewiß: Ich bin bei euch alle Tage bis zum Ende der Welt« (<i>Mt </i>28,19). Wie Jesus, so müssen die Friedensboten seines Reiches sich auf den Weg machen, müssen seiner Aufforderung nachkommen. Sie müssen gehen, aber nicht mit der Macht des Krieges oder mit Herrschergewalt. Im Evangeliumsabschnitt, den wir gehört haben, sendet Jesus 72 Jünger aus in die große Ernte, die Welt, und fordert sie auf, den Herrn der Ernte zu bitten, es nie an Arbeitern in seiner Ernte fehlen zu lassen (vgl. <i>Lk </i>10,1–3).</p>\n<p>Er sendet sie jedoch nicht mit Machtmitteln aus, sondern »wie Schafe mitten unter die Wölfe« (V. 3), ohne Geldbeutel, Vorratstasche und Schuhe (vgl. V. 4). Der hl. Johannes Chrysostomus kommentiert in einer seiner Predigten: »Solange wir Lämmer sind, siegen wir. Mögen auch unzählige Wölfe uns umgeben, wir siegen doch und gewinnen die Oberhand. Wenn wir dagegen selbst zu Wölfen werden, unterliegen wir; es fehlt uns dann eben die Hilfe des Hirten« (<i>In Matthaeum homiliae </i>33,1: <i>PG </i>57,389). Die Christen dürfen nie der Versuchung nachgeben, Wölfe unter Wölfen zu werden; Christi Reich des Friedens breitet sich nicht durch Macht, durch Kraft, durch Gewalt aus, sondern durch die Selbsthingabe, durch die Liebe, die bis zum Äußersten geht, auch gegenüber den Feinden. Jesus überwindet die Welt nicht mit Waffengewalt, sondern durch die Kraft des Kreuzes, die wahrhaft den Sieg gewährt. Und für den, der Jünger des Herrn, sein Gesandter, sein will, hat dies zur Folge, daß er auch zum Leiden und zum Martyrium, zur Hingabe des Lebens für ihn bereit sein muß, damit das Gute, die Liebe, der Frieden in der Welt triumphieren können. Das ist die Voraussetzung, um beim Eintritt in jede Wirklichkeit sagen zu können: »Friede diesem Haus!« (<i>Lk </i>10,5).</p>\n<p>Vor dem Petersdom befinden sich zwei große Statuen der hll. Petrus und Paulus, die leicht zu erkennen sind: Der hl. Petrus hält die Schlüssel in der Hand, der hl. Paulus dagegen hält ein Schwert in Händen. Wer seine Geschichte nicht kennt, könnte meinen, es handle sich um einen großen Feldherrn, der mächtige Heere geführt, mit dem Schwert Völker und Nationen unterworfen und sich mit dem Blut anderer Menschen Ruhm und Reichtum verschafft hat. Genau das Gegenteil ist jedoch der Fall: Das Schwert, das er in Händen hält, ist das Werkzeug, mit dem Paulus hingerichtet wurde, durch das er das Martyrium erlitt und sein eigenes Blut vergoß. Seine Schlacht war nicht die der Gewalt, des Krieges, sondern die des Martyriums für Christus. Seine einzige Waffe war es, »Jesus Christus, und zwar als den Gekreuzigten« zu verkünden (<i>1 Kor </i>2,2). Seine Verkündigung gründete nicht auf »Überredung durch gewandte und kluge Worte, sondern war mit dem Erweis von Geist und Kraft verbunden« (V. 4). Er widmete sein Leben dem Überbringen der Botschaft des Evangeliums von Versöhnung und Frieden und wandte all seine Kräfte auf, damit sie bis an die Enden der Erde vernommen würde. Und das war seine Kraft: Er hat kein ruhiges, bequemes Leben gesucht, fernab von Schwierigkeiten und Widrigkeiten, sondern hat sich für das Evangelium verausgabt, hat sich selbst ganz und ohne jeden Vorbehalt hingegeben und ist so zum großen Boten des Friedens und der Versöhnung Christi geworden. Das Schwert, das der hl. Paulus in Händen hält, spielt auch auf die Macht der Wahrheit an, die oft verletzen, wehtun kann: Der Apostel ist dieser Wahrheit bis ins Letzte treu geblieben, er hat ihr gedient, hat für sie gelitten, hat sein Leben für sie hingegeben. Dieselbe Logik gilt auch für uns, wenn wir Boten des Friedensreiches sein wollen, das der Prophet Sacharja verkündigt hat und das von Christus verwirklicht wurde: Wir müssen bereit sein, persönlich dafür einzustehen und Unverständnis, Zurückweisung, Verfolgung am eigenen Leib zu erleiden. Nicht das Schwert des Eroberers errichtet den Frieden, sondern das Schwert des Leidenden, der sein Leben hinzugeben weiß.</p>\n<p>Liebe Brüder und Schwestern, als Christen wollen wir Gott um das Geschenk des Friedens bitten. Wir wollen ihn bitten, uns zu Werkzeugen seines Friedens zu machen in einer Welt, die noch immer von Haß, von Spaltungen, von Egoismen, von Kriegen zerrissen ist. Wir wollen ihn bitten, daß die morgige Begegnung in Assisi den Dialog zwischen Menschen unterschiedlicher Religionszugehörigkeit fördern und einen Lichtstrahl bringen möge, der in der Lage ist, den Verstand und das Herz aller Menschen zu erleuchten, damit der Groll der Vergebung weiche, die Spaltung der Versöhnung, der Haß der Liebe, die Gewalt der Güte, und in der Welt Frieden herrsche. Amen.</p>\n<p align=\"center\">* * *</p>\n<p>Liebe Brüder und Schwestern aus den Ländern deutscher Sprache! Danke! Einen herzlichen Gruß richte ich zunächst an die Teilnehmer der Romwallfahrt des Internationalen Kolpingwerks. Seit der Seligsprechung von Adolph Kolping sind zwanzig Jahre vergangen. Wir hoffen alle, daß die Heiligsprechung nahe ist, aber wir brauchen noch Gebet dazu, damit wir das Wunder erhalten, das nötig ist. Aber ich freue mich, daß so viele gekommen sind, und ich sehe darin doch die Kraft des Kolpingwerks, welche eine Kraft des Glaubens in unserem Land ist. Wie ihr wißt und soeben gehört habt, werde ich morgen in Assisi zusammen mit Vertretern verschiedener Religionen einen Tag der Reflexion, des Gesprächs und des Gebets für den Frieden und die Gerechtigkeit in der Welt halten. Ich möchte euch einladen, euch im Gebet mit mir zu verbinden und den Herrn um seinen Segen für ein friedliches Miteinander aller Menschen und Völker zu bitten. Der dreifaltige Gott begleite uns bei unserem Reden und Tun und lasse uns stets seiner Nähe gewiß sein. Euch allen wünsche ich einen frohen Aufenthalt in Rom.</p>\n<p>   </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">     </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI</font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">UDIENZA GENERALE</font></b> </font></i> </p>\n<p align=\"center\"><em><font color=\"#663300\">Aula Paolo VI</font></em><font color=\"#663300\"><em><br> Mercoledì, 26 ottobre 2011</br></em></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_2DCWPZJ4\" target=\"_blank\">Video</a>]<br/> </b></font> <i><b> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2011/20111026/index.html\">Galleria fotografica</a></font></b></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111026_preghiera_assisi.pdf\"> Preghiera in preparazione all'Incontro di Assisi</a></b><font color=\"#663300\"><i><b><br/> Pellegrini della Verità, Pellegrini della Pace</b></i></font></p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>Sono lieto di accogliervi nella Basilica di San Pietro e di rivolgere il mio cordiale benvenuto a tutti voi che purtroppo non avete trovato posto nell’Aula Paolo VI. Vi incoraggio a rafforzare la vostra adesione al Vangelo per essere sempre disponibili e pronti a compiere la volontà del Signore. Con questi voti, di cuore imparto a tutti voi la mia Benedizione, che volentieri estendo alle vostre famiglie e alle persone care.</p>\n<p align=\"center\">* * *</p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>oggi il consueto appuntamento dell’Udienza generale assume un carattere particolare, poiché siamo alla vigilia della <a href=\"/content/benedict-xvi/it/travels/2011/index_assisi.html\"> <i>Giornata di riflessione, dialogo e preghiera per la pace e la giustizia nel mondo</i>, che si terrà domani ad Assisi</a>, a venticinque anni dal <a href=\"/content/john-paul-ii/it/travels/sub_index1986/trav_perugia-assisi.html\"> primo storico incontro convocato dal Beato Giovanni Paolo II</a>. Ho voluto dare a questa giornata il titolo “Pellegrini della verità, pellegrini della pace”, per significare l’impegno che vogliamo solennemente rinnovare, insieme con i membri di diverse religioni, e anche con uomini non credenti ma sinceramente in ricerca della verità, nella promozione del vero bene dell’umanità e nella costruzione della pace. Come ho già avuto modo di ricordare, “Chi è in cammino verso Dio non può non trasmettere pace, chi costruisce pace non può non avvicinarsi a Dio”.</p>\n<p>Come cristiani, siamo convinti che il contributo più prezioso che possiamo dare alla causa della pace è quello della preghiera. Per questo motivo ci ritroviamo oggi, come Chiesa di Roma, insieme ai pellegrini presenti nell’Urbe, nell’ascolto della Parola di Dio, per invocare con fede il dono della pace. Il Signore può illuminare la nostra mente e i nostri cuori e guidarci ad essere costruttori di giustizia e di riconciliazione nelle nostre realtà quotidiane e nel mondo.</p>\n<p>Nel brano del profeta Zaccaria che abbiamo appena ascoltato è risuonato un annuncio pieno di speranza e di luce (cfr <i>Zc</i> 9,10). Dio promette la salvezza, invita ad “esultare grandemente” perché questa salvezza si sta per concretizzare. Si parla di un re: “Ecco, a te viene il tuo re. Egli è giusto e vittorioso” (v. 9), ma quello che viene annunciato non è un re che si presenta con la potenza umana, la forza delle armi; non è un re che domina con il potere politico e militare; è un re mansueto, che regna con l’umiltà e la mitezza di fronte a Dio e agli uomini, un re diverso rispetto ai grandi sovrani del mondo: “cavalca un asino, un puledro figlio d’asina”, dice il profeta (<i>ibidem</i>). Egli si manifesta cavalcando l’animale della gente comune, del povero, in contrasto con i carri da guerra degli eserciti dei potenti della terra. Anzi, è un re che farà sparire questi carri, spezzerà gli archi di battaglia, annuncerà la pace alle nazioni (cfr v. 10).</p>\n<p>Ma chi è questo re di cui parla il profeta Zaccaria? Andiamo per un momento a Betlemme e riascoltiamo ciò che l’Angelo dice ai pastori che vegliavano di notte facendo guardia al proprio gregge. L’Angelo annuncia una gioia che sarà di tutto il popolo, legata ad un segno povero: un bambino avvolto in fasce, posto in una mangiatoia (cfr <i>Lc </i>2,8-12). E la moltitudine celeste canta “Gloria a Dio nel più alto dei cieli e sulla terra pace agli uomini, che egli ama” (v. 14), agli uomini di buona volontà. La nascita di quel bambino, che è Gesù, porta un annuncio di pace per tutto il mondo. Ma andiamo anche ai momenti finali della vita di Cristo, quando Egli entra in Gerusalemme accolto da una folla festante. L’annuncio del profeta Zaccaria dell’avvento di un re umile e mansueto tornò alla mente dei discepoli di Gesù in modo particolare dopo gli eventi della passione, morte e risurrezione, del Mistero pasquale, quando riandarono con gli occhi della fede a quel gioioso ingresso del Maestro nella Città Santa. Egli cavalca un asina, presa in prestito (cfr <i>Mt</i> 21,2-7): non è su di una ricca carrozza, non è a cavallo come i grandi. Non entra in Gerusalemme accompagnato da un potente esercito di carri e di cavalieri. Egli è un re povero, il re di coloro che sono i poveri di Dio. Nel testo greco appare il termine <i>praeîs</i>, che significa i mansueti, i miti; Gesù è il re degli <i>anawim</i>, di coloro che hanno il cuore libero dalla brama di potere e di ricchezza materiale, dalla volontà e dalla ricerca di dominio sull’altro. Gesù è il re di quanti hanno quella libertà interiore che rende capaci di superare l’avidità, l’egoismo che c’è nel mondo, e sanno che Dio solo è la loro ricchezza. Gesù è re povero tra i poveri, mite tra quelli che vogliono essere miti. In questo modo Egli è re di pace, grazie alla potenza di Dio, che è la potenza del bene, la potenza dell’amore. E’ un re che farà sparire i carri e i cavalli da battaglia, che spezzerà gli archi da guerra; un re che realizza la pace sulla Croce, congiungendo la terra e il cielo e gettando un ponte fraterno tra tutti gli uomini. La Croce è il nuovo <i>arco di pace</i>, segno e strumento di riconciliazione, di perdono, di comprensione, segno che l’amore è più forte di ogni violenza e di ogni oppressione, più forte della morte: il male si vince con il bene, con l’amore.</p>\n<p>E’ questo il nuovo regno di pace in cui Cristo è il re; ed è un regno che si estende su tutta la terra. Il profeta Zaccaria annuncia che questo re mansueto, pacifico, dominerà “da mare a mare e dal Fiume fino ai confini della terra” (<i>Zc</i> 9,10). Il regno che Cristo inaugura ha dimensioni universali. L’orizzonte di questo re povero, mite non è quello di un territorio, di uno Stato, ma sono i confini del mondo; al di là di ogni barriera di razza, di lingua, di cultura, Egli crea comunione, crea unità. E dove vediamo realizzarsi nell’oggi questo annuncio? Nella grande rete delle comunità eucaristiche che si estende su tutta la terra riemerge luminosa la profezia di Zaccaria. E’ un grande mosaico di comunità nelle quali si rende presente il sacrificio di amore di questo re mansueto e pacifico; è il grande mosaico che costituisce il “Regno di pace” di Gesù da mare a mare fino ai confini del mondo; è una moltitudine di “isole della pace”, che irradiano pace. Dappertutto, in ogni realtà, in ogni cultura, dalle grandi città con i loro palazzi, fino ai piccoli villaggi con le umili dimore, dalle possenti cattedrali alle piccole cappelle, Egli viene, si rende presente; e nell’entrare in comunione con Lui anche gli uomini sono uniti tra di loro in un unico corpo, superando divisione, rivalità, rancori. Il Signore viene nell’Eucaristia per toglierci dal nostro individualismo, dai nostri particolarismi che escludono gli altri, per formare di noi un solo corpo, un solo regno di pace in un mondo diviso.</p>\n<p>Ma come possiamo costruire questo regno di pace di cui Cristo è il re? Il comando che Egli lascia ai suoi Apostoli e, attraverso di loro, a tutti noi è: “Andate dunque e fate discepoli tutti i popoli… Ed ecco io sono con voi tutti i giorni, fino alla fine del mondo” (<i>Mt</i> 28,19). Come Gesù, i messaggeri di pace del suo regno devono mettersi in cammino, devono rispondere al suo invito. Devono andare, ma non con la potenza della guerra o con la forza del potere. Nel brano del Vangelo che abbiamo ascoltato Gesù invia settantadue discepoli alla grande messe che è il mondo, invitandoli a pregare il Signore della messe perché non manchino mai operai nella sua messe (cfr <i>Lc</i> 10,1-3); ma non li invia con mezzi potenti, bensì “come agnelli in mezzo ai lupi” (v. 3), senza borsa, bisaccia, né sandali (cfr v. 4). San Giovanni Crisostomo, in una delle sue Omelie, commenta: “Finché saremo agnelli, vinceremo e, anche se saremo circondati da numerosi lupi, riusciremo a superarli. Ma se diventeremo lupi, saremo sconfitti, perché saremo privi dell’aiuto del pastore” (<i>Omelia</i> 33, 1: <i>PG</i> 57, 389). I cristiani non devono mai cedere alla tentazione di diventare lupi tra i lupi; non è con il potere, con la forza, con la violenza che il regno di pace di Cristo si estende, ma con il dono di sé, con l’amore portato all’estremo, anche verso i nemici. Gesù non vince il mondo con la forza delle armi, ma con la forza della Croce, che è la vera garanzia della vittoria. E questo ha come conseguenza per chi vuole essere discepolo del Signore, suo inviato, l’essere pronto anche alla passione e al martirio, a perdere la propria vita per Lui, perché nel mondo trionfino il bene, l’amore, la pace. E’ questa la condizione per poter dire, entrando in ogni realtà: “Pace a questa casa” (<i>Lc</i> 10,5).</p>\n<p>Davanti alla Basilica di San Pietro, si trovano due grandi statue dei santi Pietro e Paolo, facilmente identificabili: san Pietro tiene in mano le chiavi, san Paolo invece tiene nelle mani una spada. Per chi non conosce la storia di quest’ultimo potrebbe pensare che si tratti di un grande condottiero che ha guidato possenti eserciti e con la spada ha sottomesso popoli e nazioni, procurandosi fama e ricchezza con il sangue altrui. Invece è esattamente il contrario: la spada che tiene tra le mani è lo strumento con cui Paolo venne messo a morte, con cui subì il martirio e sparse il suo proprio<b> </b>sangue. La sua battaglia non fu quella della violenza, della guerra, ma quella del martirio per Cristo. La sua unica arma fu proprio l’annuncio di “Gesù Cristo e Cristo crocifisso” (<i>1Cor</i> 2,2). La sua predicazione non si basò “su discorsi persuasivi di sapienza, ma sulla manifestazione dello Spirito e della sua potenza” (v. 4). Dedicò la sua vita a portare il messaggio di riconciliazione e di pace del Vangelo, spendendo ogni sua energia per farlo risuonare fino ai confini della terra. E questa è stata la sua forza: non ha cercato una vita tranquilla, comoda, lontana dalle difficoltà, dalle contrarietà, ma si è consumato per il Vangelo, ha dato tutto se stesso senza riserve, e così è diventato il grande messaggero della pace e della riconciliazione di Cristo. La spada che san Paolo tiene nelle mani richiama anche la potenza della verità, che spesso può ferire, può far male; l’Apostolo è rimasto fedele fino in fondo a questa verità, l’ha servita, ha sofferto per essa, ha consegnato la sua vita per essa. Questa stessa logica vale anche per noi, se vogliamo essere portatori del regno di pace annunciato dal profeta Zaccaria e realizzato da Cristo: dobbiamo essere disposti a pagare di persona, a soffrire in prima persona l’incomprensione, il rifiuto, la persecuzione. Non è la spada del conquistatore che costruisce la pace, ma la spada del sofferente, di chi sa donare la propria vita.</p>\n<p>Cari fratelli e sorelle, come cristiani vogliamo invocare da Dio il dono della pace, vogliamo pregarlo che ci renda strumenti della sua pace in un mondo ancora lacerato da odio, da divisioni, da egoismi, da guerre, vogliamo chiedergli che l’incontro di domani ad Assisi favorisca il dialogo tra persone di diversa appartenenza religiosa e porti un raggio di luce capace di illuminare la mente e il cuore di tutti gli uomini, perché il rancore ceda il posto al perdono, la divisione alla riconciliazione, l’odio all’amore, la violenza alla mitezza, e nel mondo regni la pace. Amen.</p>\n<hr color=\"#C0C0C0\" size=\"1\" width=\"60%\">\n<p align=\"center\"><b>APPELLO</b></p>\n<p>Cari fratelli e sorelle, prima di salutarvi nelle diverse lingue, comincio con un appello.<b> </b>In questo momento, il pensiero va alle popolazioni della Turchia duramente colpite dal terremoto, che ha causato gravi perdite di vite umane, numerosi dispersi e ingenti danni. Vi invito ad unirvi a me nella preghiera per coloro che hanno perso la vita e ad essere spiritualmente vicini a tante persone così duramente provate. L’Altissimo dia sostegno a tutti coloro che sono impegnati nell’opera di soccorso. Adesso saluto nelle diverse lingue.</p>\n<hr/>\n<p><strong>Saluti:</strong></p>\n<p>Je salue cordialement les pèlerins francophones, en particulier les membres de l’Association internationale <i>Foi et Lumière</i>, ainsi que le groupe de Cambrai avec l’archevêque, Monseigneur François Garnier, les paroisses et les jeunes venant de France et de Suisse. Je vous invite à prier pour la rencontre qui aura lieu demain à Assise avec des représentants des communautés chrétiennes, de diverses religions et des personnalités du monde de la culture et de la science. Puisse ce pèlerinage de la vérité et de la paix nous encourager à marcher toujours vers Dieu, et renforcer notre engagement au service de la paix. Bon séjour à tous !</p>\n<p>I am happy to welcome all the English-speaking pilgrims and visitors here today. I ask you to accompany me in prayer as I journey tomorrow to Assisi for the celebration of the Day of Reflection, Dialogue and Prayer for Peace and Justice in the World, together with representatives of different religions. I extend special greetings to the pilgrims from the Diocese of Niigata in Japan celebrating their centenary. I also welcome those present from England, Denmark, Indonesia, the Philippines, South Korea, Vietnam and the United States. May Almighty God bless all of you! </p>\n<p>Liebe Brüder und Schwestern aus den Ländern deutscher Sprache! Danke! Einen herzlichen Gruß richte ich zunächst an die Teilnehmer der Romwallfahrt des Internationalen Kolpingwerks. Seit der Seligsprechung von Adolph Kolping sind zwanzig Jahre vergangen. Wir hoffen alle, daß die Heiligsprechung nahe ist, aber wir brauchen noch Gebet dazu, damit wir das Wunder erhalten, das nötig ist. Aber ich freue mich, daß so viele gekommen sind, und ich sehe darin doch die Kraft des Kolpingwerks, welche eine Kraft des Glaubens in unserem Land ist. Wie ihr wißt und soeben gehört habt, werde ich morgen in Assisi zusammen mit Vertretern verschiedener Religionen einen Tag der Reflexion, des Gesprächs und des Gebets für den Frieden und die Gerechtigkeit in der Welt halten. Ich möchte euch einladen, euch im Gebet mit mir zu verbinden und den Herrn um seinen Segen für ein friedliches Miteinander aller Menschen und Völker zu bitten. Der dreifaltige Gott begleite uns bei unserem Reden und Tun und lasse uns stets seiner Nähe gewiß sein. Euch allen wünsche ich einen frohen Aufenthalt in Rom.</p>\n<p>Saludo con afecto a los peregrinos de lengua española, en particular a los venidos de España, México, Costa Rica, Argentina y otros países latinoamericanos. Invito a todos a ser incansables en construir la paz, y pedir al Señor que este don de su gracia reine en las naciones y en el corazón de todos los hombres.</p>\n<p>Uma saudação amiga e encorajadora para todos os peregrinos de língua portuguesa, com menção especial dos grupos brasileiros de Aracajú, Cachoeira Paulista, Gama, Recife e Rio de Janeiro. Conto com a vossa oração pelos Representantes das várias Religiões que amanhã se reúnem em Assis, a bem da justiça e da paz sobre a terra. Sobre vós e vossos familiares, desça a minha Bênção.</p>\n<p><strong>Saluto in lingua polacca:</strong></p>\n<p>Drodzy Polacy, Bracia i Siostry. Serdecznie pozdrawiam was obecnych tu w Bazylice Świętego Piotra przy grobach apostolskich, przy ołtarzu błogosławionego Jana Pawła II. Niech waszą wiarę umocni spotkanie w tym świętym miejscu. Z serca wam błogosławię. </p>\n<p>[<i>Cari fratelli e sorelle polacchi. Saluto cordialmente voi qui presenti nella Basilica di San Pietro accanto ai sepolcri degli apostoli e all’altare del beato Giovanni Paolo II. Che la presenza in questo santo posto rafforzi la vostra fede. Vi benedico di cuore.</i>]</p>\n<p>Słowa pozdrowienia kieruję do polskich pielgrzymów. Jutro w Asyżu odbędzie się spotkanie z przedstawicielami religii świata na rzecz pokoju. W związku z tym organizowane jest w Polsce, w Bydgoszczy, sympozjum europejskich ekspertów na temat dialogu pomiędzy kulturami, cywilizacjami i religiami. Życzę im owocnej refleksji. Wam wszystkim tu obecnym i waszym bliskim z serca błogosławię.</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Rivolgo una parola di saluto ai pellegrini polacchi. Domani ad Assisi si svolgerà l’incontro con i rappresentanti delle religioni del mondo per la causa della pace. In concomitanza viene organizzato in Polonia, a Bydgoszcz, un simposio degli esperti europei sul tema del dialogo tra culture, civiltà e religioni. Auguro loro una fruttuosa riflessione. Benedico di cuore voi, qui presenti, e i vostri cari.</p>\n<p><strong>Saluto in lingua croata:</strong></p>\n<p>Od srca pozdravljam sve hrvatske hodočasnike. Dragi prijatelji, okupljeni na nedjeljnom euharistijskom slavlju oko stola Gospodnjeg, hranite se Njegovim tijelom i krvlju kako biste živjeli u zajedništvu s Njime. Hvaljen Isus i Marija!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Saluto di cuore i pellegrini Croati. Cari amici, radunati intorno all’altare del Signore per l’Eucaristia domenicale, nutritevi con il Suo Corpo e Sangue affinché viviate in comunione con Lui. Siano lodati Gesù e Maria!</p>\n<p><strong>Saluto in lingua ceca:</strong></p>\n<p>Srdečně zdravím české poutníky. Drazí přátelé, žádám i vás, abyste duchovně provázeli Den reflexí, dialogu a modlitby za pokoj a spravedlnost ve světě, který se zítra bude konat v Assisi. Všem vám žehnám. Chvála Kristu.</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Rivolgo un cordiale saluto ai pellegrini di lingua ceca. Cari amici, anche a voi chiedo di accompagnare spiritualmente la Giornata di riflessione, dialogo e preghiera per la pace e la giustizia nel mondo che si terrà domani ad Assisi. A tutti la mia Benedizione. Sia lodato Gesù Cristo.</p>\n<p><strong>Saluto in lingua slovacca:</strong></p>\n<p>Srdečne pozdravujem slovenských pútnikov, osobitne zo Skalice, Blatného, Bystričian, Turčianskeho Petra, Trnavy a Žiliny. <br/> Bratia a sestry, pozývam vás zjednotiť sa duchovne v modlitbe za <i>Deň reflexie a dialógu</i>, ktorý sa bude konať zajtra v Assisi. S láskou žehnám vás i vašich drahých. <br/> Pochválený buď Ježiš Kristus! </p>\n<p> <i>Traduzione italiana:</i></p>\n<p>Saluto cordialmente i pellegrini slovacchi, specialmente quelli provenienti da Skalica, Blatné, Bystričany, Turčiansky Peter, Trnava e Žilina.<br/> Fratelli e sorelle, vi invito ad unirvi spiritualmente alla preghiera per <i>la Giornata di riflessione e dialogo</i> che si svolgerà domani ad Assisi. Con affetto benedico voi ed i vostri cari.<br/> Sia lodato Gesù Cristo!</p>\n<p><strong>Saluto in lingua slovena:</strong></p>\n<p>Lepo pozdravljam romarje iz Martjancev v Sloveniji! <br/> Naj vam sveta apostola Peter in Pavel, ki sta svoje zaupanje v Gospoda Jezusa ohranila vse do mučeniške smrti,  izprosita tako močno vero, da je ne bodo omajale nobene preizkušnje. Naj bo z vami moj blagoslov!</p>\n<p><i>Traduzione italiana:</i></p>\n<p>Rivolgo un caro saluto ai pellegrini provenienti da Martjanci in Slovenia!<br/> I santi Apostoli Pietro e Paolo che conservarono la loro fiducia nel Signore Gesù fino al loro martirio, intercedano per voi affinché otteniate una fede così salda che nessuna prova potrà mai far vacillare. Vi accompagni la mia benedizione!</p>\n<p align=\"center\"> * * *</p>\n<p>E infine<b> </b>rivolgo un cordiale benvenuto ai pellegrini di lingua italiana. In particolare, saluto i giovani dell’Arcidiocesi di Trani-Barletta-Bisceglie, accompagnati dal loro Pastore Mons. Giovan Battista Pichierri, e gli alunni della scuola “Sacro Cuore” di Roma. Su tutti invoco, per intercessione della Vergine Maria, ogni desiderato bene e formulo fervidi voti che ciascuno possa rendere una generosa testimonianza cristiana.</p>\n<p>Saluto, infine, i giovani, i malati e gli sposi novelli. L’esempio di San Francesco d’Assisi, sulla cui tomba sosterò domani in preghiera, sostenga voi, cari giovani, nell'impegno di quotidiana fedeltà a Cristo; incoraggi voi, cari ammalati, a seguire sempre Gesù nel cammino della prova e della sofferenza; aiuti voi, cari sposi novelli, a fare della vostra famiglia il luogo del costante incontro con l'amore di Dio e dei fratelli. Grazie a voi tutti. Buona giornata.</p>\n<p>   </p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">PAPA BENTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIÊNCIA GERAL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><em>Sala Paulo VI</em></font><font color=\"#663300\"><i><br> </br></i><em>Quarta-feira, 26 de Outubro de 2011 </em></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\">[</font></b><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_2DCWPZJ4\" target=\"_blank\">Vídeo</a>]</b></font></p>\n<p align=\"center\"><b><font face=\"Times New Roman\"> </font></b></p>\n<p align=\"left\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111026_preghiera_assisi.pdf\"> Oração para preparação do Encontro de Assis</a></b><br/> <b><i><font color=\"#663300\">Peregrinos da verdade, peregrinos da paz</font></i></b></p>\n<p>Com alegria, vos acolho na Basílica de São Pedro e dou as minhas cordiais boas-vindas a todos vós que não conseguistes lugar na Aula Paulo VI. Vivei sempre unidos a Cristo e testemunhai com alegria o Evangelho. De coração, concedo a todos vós a minha B<font face=\"Times New Roman\">ê</font>nç<font face=\"Times New Roman\">ã</font>o.</p>\n<p align=\"center\">* * *</p>\n<p class=\"style1\"><em>Prezados irmãos e irmãs</em></p>\n<p class=\"style1\">Hoje, o encontro tradicional da Audiência geral assume um carácter particular, porque estamos na vigília do <a href=\"/content/benedict-xvi/pt/travels/2011/index_assisi.html\"> <i>Dia de reflexão, diálogo e oração pela paz e a justiça no mundo, </i>que terá lugar amanhã em Assis</a>, vinte e cinco anos depois do primeiro<a href=\"/content/john-paul-ii/pt/travels/sub_index1986/trav_perugia-assisi.html\"> encontro histórico convocado pelo Beato João Paulo II</a>. Desejei dar a este Dia o título «Peregrinos da verdade, peregrinos da paz», para significar o compromisso que queremos renovar solenemente, com os membros de diversas religiões, e também com homens não crentes mas sinceramente em busca da verdade, na promoção do verdadeiro bem da humanidade e na construção da paz. Como já tive a oportunidade de recordar, «quem está a caminho de Deus não pode deixar de transmitir a paz; quem constrói a paz não pode deixar de se aproximar de Deus».</p>\n<p class=\"style1\">Como cristãos, estamos convictos de que a contribuição mais preciosa que podemos oferecer para a causa da paz é a oração. É por este motivo que, hoje, nos encontramos como Igreja de Roma, juntamente com os peregrinos presentes na Urbe, à escuta da Palavra de Deus, para invocar com fé o dom da paz. O Senhor pode iluminar a nossa mente e o nosso coração, e levar-nos a ser construtores de justiça e de reconciliação nas nossas realidades diárias e no mundo.</p>\n<p class=\"style1\">No trecho do profeta Zacarias, que há pouco ouvimos, ressoou um anúncio cheio de esperança e de luz (cf. 9, 10). Deus promete a salvação, convida a «soltar gritos de júbilo» porque esta salvação está a realizar-se. Fala-se de um rei: «Eis que o teu rei vem a ti; ele é justo e vitorioso» (v. 9), mas aquele que é anunciado não é um rei que se apresenta com o poder humano, com a força das armas; não é um rei que domina com o poder político e militar; é um rei manso, que reina com a humildade e a mansidão diante de Deus e dos homens, um rei diferente em relação aos grandes soberanos do mundo: «montado num jumento, um jumentinho, filho de uma jumenta», diz o profeta (<i>Ibidem</i>). Ele manifesta-se cavalgando o animal das pessoas comuns, do pobre, em contraste com os carros de guerra dos exércitos dos poderosos da terra. Aliás, é um rei que fará desaparecer tais carros, romperá os arcos de batalha e anunciará a paz às nações (cf. v. 10).</p>\n<p class=\"style1\">Mas quem é este rei de quem fala o profeta Zacarias? Vamos por um momento a Belém e voltemos a ouvir o que o Anjo diz aos pastores que vigiam de noite sobre o seu próprio rebanho. O Anjo anuncia uma alegria que será de todo o povo, ligada a um sinal pobre: um menino envolvido em panos, colocado numa manjedoura (cf. <i>Lc </i>2, 8-12). E a multidão celeste canta: «Glória a Deus nas alturas e paz na terra aos homens do seu agrado» (v. 14), aos homens de boa vontade. O nascimento daquele menino, que é Jesus, traz um anúncio de paz para o mundo inteiro. Mas vamos também aos momentos finais da vida de Cristo, quando Ele entra em Jerusalém e é recebido por uma multidão em festa. O anúncio do profeta Zacarias sobre a vinda de um rei humilde e manso voltou à mente dos discípulos de Jesus de modo particular depois dos acontecimentos da paixão, morte e ressurreição, do Mistério pascal, quando voltaram com os olhos da fé àquele ingresso jubiloso do Mestre na Cidade Santa. Ele cavalga uma jumenta emprestada (cf. <i>Mt </i>21, 2-7): não está numa carroça rica, nem a cavalo, como os grandes. Não entra em Jerusalém acompanhado por um poderoso exército de carros e de cavaleiros. Ele é um rei pobre, o rei daqueles que são os pobres de Deus. No texto grego aparece o termo <i>praeîs, </i>que significa os mansos, os pacíficos; Jesus é o rei dos <i>anawim, </i>daqueles que têm o coração livre da ambição de poder e de riqueza material, de vontade e de busca de domínio sobre o próximo. Jesus é o rei de quantos têm aquela liberdade interior que os torna capazes de superar a avidez e o egoísmo que existem no mundo, e sabem que só Deus é a sua riqueza. Jesus é rei pobre entre os pobres, manso entre aqueles que querem ser mansos. Deste modo, Ele é rei de paz, graças ao poder de Deus, que é o poder do bem, o poder do amor. É um rei que fará desaparecer os carros e os cavalos de batalha, que romperá os arcos de guerra; um rei que realiza a paz na Cruz, unindo a terra e o céu, e lançando uma ponte fraterna entre todos os homens. A Cruz é o novo <i>arco de paz, </i>sinal e instrumento de reconciliação, de perdão, de compreensão, sinal de que o amor é mais forte que toda a violência e toda a opressão, mais vigoroso que a morte: o mal vence-se com o bem, com o amor.</p>\n<p class=\"style1\">Este é o novo reino de paz, em que Cristo é o rei; e é um reino que se estende sobre toda a terra. O profeta Zacarias anuncia que este rei manso e pacífico dominará «de um mar a outro, e do Rio às extremidades da terra» (9, 10). O reino que Cristo inaugura tem dimensões universais. O horizonte deste rei pobre e manso não é de um território, de um Estado, mas são os confins do mundo; para além de toda a barreira de raça, língua e cultura, Ele cria comunhão e unidade. E onde vemos realizar-se hoje este anúncio? A profecia de Zacarias, na grande rede das comunidades eucarísticas que se estende por toda a terra, sobressai luminosa. É um grande mosaico de comunidades em que se torna presente o sacrifício de amor deste rei manso e pacífico; é o grande mosaico que constitui o «Reino de paz» de Jesus, de mar a mar, até aos confins do mundo; é uma multidão de «ilhas de paz», que irradiam a paz. Em toda a parte, em cada realidade e cultura, das grandes cidades com os seus edifícios, aos pequenos povoados com as moradas humildes, das catedrais poderosas às pequenas capelas Ele vem e torna-se presente; e ao entrarem em comunhão com Ele, também os homens permanecem unidos entre si num único corpo, superando divisão, rivalidades e rancores. O Senhor vem na Eucaristia para nos tirar do nosso individualismo, dos nossos particularismos que excluem os outros, para formar de nós um só corpo, um único reino de paz num mundo dividido.</p>\n<p class=\"style1\">Mas como podemos construir este reino de paz do qual Cristo é o rei? A exortação que Ele deixa aos seus Apóstolos e, através deles, a todos nós, é: «Ide, pois, e ensinai todas as nações... Eis que Eu estarei sempre convosco, até ao fim do mundo» (<i>Mt</i> 28, 19). Como Jesus, os mensageiros de paz do seu reino devem pôr-se a caminho, devem responder ao seu convite. Devem partir, mas não com o poder da guerra, nem com a força do poder. No trecho do Evangelho que ouvimos, Jesus envia setenta e dois discípulos para a grande messe que é o mundo, convidando-os a pedir ao Senhor da messe, a fim de que nunca faltem trabalhadores para a sua messe (cf. <i> Lc </i>10, 1-3); e não os envia com meios poderosos, mas sim «como cordeiros para o meio de lobos» (v. 3), sem bolsa, nem alforje, nem sandálias (cf. v. 4). Numa das suas Homilias<i>, </i>são João Crisóstomo comenta: «Enquanto formos cordeiros, venceremos e, mesmo que sejamos circundados por numerosos lobos, conseguiremos superá-los. Mas se nos tornarmos lobos, seremos derrotados, porque ficaremos desprovidos da ajuda do pastor» (<i>Homilia </i>33, 1: pg 57, 389). Os cristãos jamais devem ceder à tentação de se tornar lobos no meio dos lobos; não é com o poder, com a força e a violência que o reino de paz de Cristo se difunde, mas com o dom de si, com o amor levado ao extremo, também aos inimigos. Jesus não vence o mundo com a força das armas, mas com a força da Cruz, que é a verdadeira garantia da vitória. E isto, para quem quer ser discípulo do Senhor, seu enviado, tem como consequência o estar pronto também à paixão e ao martírio, a perder a própria vida por Ele, para que no mundo triunfem o bem, o amor e a paz. Esta é a condição para poder dizer, entrando em cada realidade: «A paz esteja nesta casa!» (<i>Lc </i>10, 5).</p>\n<p class=\"style1\">Diante da Basílica de São Pedro encontram-se duas estátuas grandes dos santos Pedro e Paulo, facilmente identificáveis: são Pedro está com as chaves na mão, e são Paulo, ao contrário, tem nas mãos uma espada. Para quem não conhece a história deste último, poderia pensar que se trata de um grande comandante que guiou exércitos poderosos e com a espada submeteu povos e nações, alcançando fama e riqueza com o sangue dos outros. No entanto, é exactamente o contrário: a espada que ele tem nas mãos é o instrumento com que Paulo foi morto, com que padeceu o martírio e derramou o seu próprio sangue. A sua batalha não foi a da violência, da guerra, mas a do martírio por Cristo. A sua única arma foi precisamente o anúncio de «Jesus Cristo, e Cristo crucificado» (<i>1 Cor </i>2, 2). A sua pregação não se fundou «em discursos persuasivos da sabedoria humana, mas na manifestação do Espírito e do poder divino» (v. 4). Dedicou a sua vida ao anúncio da mensagem de reconciliação e de paz do Evangelho, despendendo todas as suas energias para o fazer ressoar até aos confins da terra. E esta foi a sua força: não procurou uma vida sossegada, cómoda, longe das dificuldades e das contrariedades, mas consumiu-se pelo Evangelho, entregou-se inteiramente a si mesmo sem reservas, e assim tornou-se o grande mensageiro da paz e da reconciliação de Cristo. A espada que são Paulo tem nas mãos evoca o poder da verdade, que muitas vezes pode ferir, pode fazer mal; o Apóstolo permaneceu fiel a esta verdade até ao fim, serviu-a, sofreu por ela e dedicou-lhe a sua vida. Esta mesma lógica é válida também para nós, se quisermos ser portadores do reino de paz anunciado pelo profeta Zacarias e realizado por Cristo: devemos estar dispostos a pagar pessoalmente, a padecer em primeira pessoa a incompreensão, a rejeição e a perseguição. Não é a espada do conquistador que constrói a paz, mas a espada do sofredor, de quem sabe entregar a própria vida.</p>\n<p class=\"style1\">Caros irmãos e irmãs, como cristãos queremos invocar de Deus o dom da paz, desejamos pedir-lhe que nos torne instrumentos da sua paz num mundo ainda dilacerado pelo ódio, por divisões, egoísmos e guerras, queremos pedir-lhe que o encontro de amanhã em Assis favoreça o diálogo entre pessoas de diferentes pertenças religiosas e traga um raio de luz capaz de iluminar a mente e o coração de todos os homens, para que o rancor ceda o lugar ao perdão, a divisão à reconciliação, o ódio ao amor e a violência à mansidão, e para que no mundo reine a paz. Amém!</p>\n<hr>\n<p class=\"style1\"><strong>Saudação</strong></p>\n<p class=\"style1\">Uma saudação amiga e encorajadora para todos os peregrinos de língua portuguesa, com menção especial dos grupos brasileiros de Aracajú, Cachoeira Paulista, Gama, Recife e Rio de Janeiro. Conto com a vossa oração pelos Representantes das várias Religiões que amanhã se reúnem em Assis, a bem da justiça e da paz sobre a terra. Sobre vós e vossos familiares, desça a minha Bênção.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>AUDIENCIA GENERAL</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Pablo VI<br> Miércoles 26 de octubre de 2011</br></i></font></p>\n<p> </p>\n<p align=\"left\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2011/20111026_preghiera_assisi.pdf\"> Plegaria en preparación del Encuentro de Asís </a></b><br/> <b><i><font color=\"#663300\">Peregrinos de la verdad, peregrinos de la paz</font></i></b></p>\n<p>Me es grato recibiros en la Basílica de San Pedro y dar una cordial bienvenida a todos los que no habéis podido acomodaros en el Aula Pablo VI. Uníos siempre a Cristo y dad testimonio del Evangelio con alegría. Os imparto de corazón a todos mi Bendición.</p>\n<p align=\"center\">* ** </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>La acostumbrada cita de la audiencia general hoy adquiere un carácter especial, porque estamos en la víspera de la <i> <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2011/inside/documents/assisi.html\">Jornada de reflexión, diálogo y oración por la paz y la justicia en el mundo</a></i>, que tendrá lugar mañana en Asís, a los veinticinco años del primer histórico encuentro convocado por el beato Juan Pablo II. Quise dar a esta jornada el título: «Peregrinos de la verdad, peregrinos de la paz», para significar el compromiso que queremos renovar solemnemente, junto con los miembros de las distintas religiones, y también con hombres no creyentes pero en búsqueda sincera de la verdad, en la promoción del verdadero bien de la humanidad y en la construcción de la paz. Como ya he recordado, «quien está en camino hacia Dios no puede menos de transmitir paz; quien construye paz no puede menos de acercarse a Dios» (<a href=\"/content/benedict-xvi/es/angelus/2011/documents/hf_ben-xvi_ang_20110101_world-day-peace.html\"><i>Ángelus</i>, 1 de enero de 2011</a>: <i>L’Osservatore Romano</i>, edición en lengua española, 9 de enero de 2011, p. 7).</p>\n<p>Como cristianos, estamos convencidos de que la contribución más valiosa que podemos dar a la causa de la paz es la oración. Por este motivo nos encontramos hoy, como Iglesia de Roma, junto con los peregrinos presentes en la Urbe, a la escucha de la Palabra de Dios, para invocar con fe el don de la paz. El Señor puede iluminar nuestra mente y nuestro corazón y guiarnos a ser constructores de justicia y de reconciliación en nuestras realidades cotidianas y en el mundo.</p>\n<p>En el pasaje del profeta Zacarías que acabamos de escuchar resonó un anuncio lleno de esperanza y de luz (cf. <i>Zac</i> 9, 10). Dios promete la salvación, invita a «saltar de gozo» porque esta salvación está a punto de realizarse. Se habla de un rey: «Mira que viene tu rey, justo y triunfador» (v. 9), pero lo que se anuncia no es un rey que se presenta con el poder humano, con la fuerza de las armas; no es un rey que domina con el poder político y militar; es un rey manso, que reina con la humildad y la mansedumbre ante Dios y ante los hombres, un rey distinto respecto a los grandes soberanos del mundo: «montado en un borrico, en un pollino de asna», dice el profeta (<i>ib.</i>). Él se manifiesta montando el animal de la gente común, del pobre, en contraste con los carros de guerra de los ejércitos de los poderosos de la tierra. Más aún, es un rey que hará desaparecer estos carros, romperá los arcos guerreros, proclamará la paz a los pueblos (cf. v. 10).</p>\n<p>¿Pero quién es este rey del que habla el profeta Zacarías? Vayamos por un momento a Belén y volvamos a escuchar lo que dice el ángel a los pastores que velaban de noche cuidando su rebaño. El ángel anuncia una alegría que será de todo el pueblo, vinculada a un signo pobre: un niño envuelto en pañales, acostado en un pesebre (cf. <i>Lc </i>2, 8-12). El ejército celestial canta: «Gloria a Dios en el cielo, y en la tierra paz a los hombres que él ama» (cf. v. 14), a los hombres de buena voluntad. El nacimiento de aquel niño, que es Jesús, trae un anuncio de paz para todo el mundo. Pero vayamos también a los momentos finales de la vida de Cristo, cuando entra en Jerusalén acogido por una multitud en fiesta. El anuncio del profeta Zacarías de la venida de un rey humilde y manso volvió de modo especial a la mente de los discípulos de Jesús después de los sucesos de la pasión, muerte y resurrección, del Misterio pascual, cuando volvieron con los ojos de la fe al ingreso gozoso del Maestro en la ciudad santa. Él monta un asno, que tomó prestado (cf. <i>Mt</i> 21, 2-7): no va en una suntuosa carroza, ni en un caballo, como los grandes. No entra en Jerusalén acompañado por un poderoso ejército de carros y caballeros. Él es un rey pobre, el rey de los que son los pobres de Dios. En el texto griego aparece el término <i>praeîs</i>, que significa los mansos, los apacibles; Jesús es el rey de los <i>anawim</i>, de aquellos que tienen el corazón libre del afán de poder y de riqueza material, de la voluntad y de la búsqueda de dominio sobre los demás. Jesús es el rey de cuantos tienen esa libertad interior que hace capaces de superar la avidez, el egoísmo que hay en el mundo, y saben que sólo Dios es su riqueza. Jesús es rey pobre entre los pobres, manso entre aquellos que quieren ser mansos. De este modo él es rey de paz, gracias al poder de Dios, que es el poder del bien, el poder del amor. Es un rey que hará desaparecer los carros y los caballos de batalla, que quebrará los arcos de guerra; un rey que realiza la paz en la cruz, uniendo la tierra y el cielo y construyendo un puente fraterno entre todos los hombres. La cruz es el nuevo <i>arco de paz</i>, signo e instrumento de reconciliación, de perdón, de comprensión; signo de que el amor es más fuerte que todo tipo de violencia y opresión, más fuerte que la muerte: el mal se vence con el bien, con el amor.</p>\n<p>Este es el nuevo reino de paz donde Cristo es el rey; y es un reino que se extiende por toda la tierra. El profeta Zacarías anuncia que este rey manso, pacífico, dominará «de mar a mar, desde el Río hasta los extremos del país» (<i>Zac</i> 9, 10). El reino que Cristo inaugura tiene dimensiones universales. El horizonte de este rey pobre, manso, no es el de un territorio, de un Estado, sino que son los confines del mundo. Él crea comunión, crea unidad, más allá de toda barrera de raza, lengua o cultura. ¿Dónde vemos hoy la realización de este anuncio? La profecía de Zacarías reaparece luminosa en la gran red de las comunidades eucarísticas que se extiende en toda la tierra. Es un gran mosaico de comunidades en las que se hace presente el sacrificio de amor de este rey manso y pacífico; es el gran mosaico que constituye el «Reino de paz» de Jesús de mar a mar hasta los confines del mundo; es una multitud de «islas de paz», que irradian paz. Por todos lados, en todo lugar, en toda cultura, desde las grandes ciudades con sus edificios hasta los pequeños poblados con las humildes moradas, desde las grandes catedrales hasta las pequeñas capillas, él viene, se hace presente; y al entrar en comunión con él también los hombres están unidos entre ellos en un único cuerpo, superando la división, la rivalidad, los rencores. El Señor viene en la Eucaristía para sacarnos de nuestro individualismo, de nuestros particularismos que excluyen a los demás, para hacer de nosotros un solo cuerpo, un solo reino de paz en un mundo dividido.</p>\n<p>¿Pero cómo podemos construir este reino de paz del que Cristo es el rey? El mandamiento que él deja a sus Apóstoles y, a través de ellos, a todos nosotros es: «Id, pues, y haced discípulos a todos los pueblos... Y sabed que yo estoy con vosotros todos los días, hasta el fin de los tiempos» (<i>Mt</i> 28, 19.21). Como Jesús, los mensajeros de paz de su reino deben ponerse en camino, deben responder a su invitación. Deben ir, pero no con el poder de la guerra o con la fuerza del poder. En el pasaje del Evangelio que hemos escuchado Jesús envía a setenta y dos discípulos a la gran mies que es el mundo, invitándolos a rogar al Señor de la mies que no falten nunca obreros a su mies (cf. <i>Lc</i> 10, 1-3); pero no los envía con medios poderosos, sino «como corderos en medio de lobos» (v. 3), sin bolsa, ni alforja, ni sandalias (cf. v. 4). San Juan Crisóstomo, en una de sus homilías, comenta: «Mientras seamos corderos, venceremos e, incluso si estamos rodeados por numerosos lobos, lograremos vencerlos. Pero si nos convertimos en lobos, seremos vencidos, porque estaremos privados de la ayuda del pastor» (<i>Homilía</i> 33, 1: PG 57, 389). Los cristianos no deben nunca ceder a la tentación de convertirse en lobos entre los lobos; el reino de paz de Cristo no se extiende con el poder, con la fuerza, con la violencia, sino con el don de uno mismo, con el amor llevado al extremo, incluso hacia los enemigos. Jesús no vence al mundo con la fuerza de las armas, sino con la fuerza de la cruz, que es la verdadera garantía de la victoria. Y para quien quiere ser discípulo del Señor, su enviado, esto tiene como consecuencia el estar preparado también a la pasión y al martirio, a perder la propia vida por él, para que en el mundo triunfen el bien, el amor, la paz. Esta es la condición para poder decir, entrando en cada realidad: «Paz a esta casa» (<i>Lc</i> 10, 5).</p>\n<p>Delante de la basílica de San Pedro hay dos grandes estatuas de san Pedro y san Pablo, fácilmente identificables: san Pedro tiene en la mano las llaves, san Pablo en cambio sostiene una espada. Quien no conoce la historia de este último podría pensar que se trata de un gran caudillo que guió grandes ejércitos y con la espada sometió pueblos y naciones, procurándose fama y riqueza con la sangre de los demás. En cambio, es exactamente lo contrario: la espada que tiene entre las manos es el instrumento con el que mataron a Pablo, con el que sufrió el martirio y derramó su propia sangre. Su batalla no fue la de la violencia, de la guerra, sino la del martirio por Cristo. Su única arma fue precisamente el anuncio de «Jesucristo, y este crucificado» (<i>1 Co</i> 2, 2). Su predicación no se basó en «persuasiva sabiduría humana, sino en la manifestación y el poder del Espíritu» (v. 4). Dedicó su vida a llevar el mensaje de reconciliación y de paz del Evangelio, gastando sus energías para hacerlo resonar hasta los confines de la tierra. Esta fue su fuerza: no buscó una vida tranquila, cómoda, alejada de las dificultades, de las contrariedades, sino que se gastó por el Evangelio, se entregó sin reservas, y así se convirtió en el gran mensajero de la paz y de la reconciliación de Cristo. La espada que san Pablo tiene en sus manos remite también al poder de la verdad, que a menudo puede herir, puede hacer mal. El Apóstol fue fiel a esta verdad hasta el final, fue su servidor, sufrió por ella, entregó su vida por ella. Esta misma lógica es válida también para nosotros, si queremos ser portadores del reino de paz anunciado por el profeta Zacarías y realizado por Cristo: debemos estar dispuestos a pagar en persona, a sufrir en primera persona la incomprensión, el rechazo, la persecución. No es la espada del conquistador la que construye la paz, sino la espada de quien sufre, de quien sabe donar la propia vida.</p>\n<p>Queridos hermanos y hermanas, como cristianos queremos invocar de Dios el don de la paz, queremos pedirle que nos haga instrumentos de su paz en un mundo todavía desgarrado por el odio, las divisiones, los egoísmos, las guerras; queremos pedirle que el encuentro de mañana en Asís favorezca el diálogo entre personas de distintas pertenencias religiosas y traiga un rayo de luz capaz de iluminar la mente y el corazón de todos los hombres, para que el rencor ceda el paso al perdón, la división a la reconciliación, el odio al amor, la violencia a la mansedumbre, y en el mundo reine la paz. Amén.</p>\n<hr width=\"75%\">\n<p align=\"center\"><b>LLAMAMIENTO</b></p>\n<p>Queridos hermanos y hermanas, en este momento mi pensamiento se dirige a las poblaciones de Turquía duramente afectadas por el terremoto que ha causado graves pérdidas de vidas humanas, numerosos dispersos e ingentes daños. Os invito a uniros a mí en la oración por aquellos que han perdido la vida y a estar espiritualmente cercanos a tantas personas tan duramente probadas. Que el Altísimo sostenga a todos los que están comprometidos en las labores de rescate.</p>\n<hr/>\n<p><b>Saludos</b></p>\n<p>Saludo con afecto a los peregrinos de lengua española, en particular a los venidos de España, México, Costa Rica, Argentina y otros países latinoamericanos. Invito a todos a ser incansables en construir la paz, y pedir al Señor que este don de su gracia reine en las naciones y en el corazón de todos los hombres.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}