{
    "id": "hf_ben-xvi_hom_20121028_conclusione-sinodo",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "28 October 2012: Holy Mass for the closing of the Synod of Bishops",
    "excerpt": {
        "en": "Dear Brother Bishops,Distinguished Ladies and Gentlemen,Dear Brothers and Sisters,",
        "fr": "Vénérés Frères,Messieurs et Mesdames,chers frères et sœurs !",
        "de": "Verehrte Mitbrüder,sehr geehrte Damen und Herren,liebe Brüder und Schwestern!",
        "it": "Venerati Fratelli,illustri Signori e Signore,cari fratelli e sorelle!",
        "pl": "Czcigodni Bracia, szanowni Państwo,drodzy Bracia i Siostry!",
        "pt": "Venerados Irmãos,Ilustres Senhores e Senhoras,Amados irmãos e irmãs!",
        "es": "Venerables hermanos,ilustres señores y señoras,queridos hermanos y hermanas"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2012/documents/hf_ben-xvi_hom_20121028_conclusione-sinodo.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2012/documents/hf_ben-xvi_hom_20121028_conclusione-sinodo.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2012/documents/hf_ben-xvi_hom_20121028_conclusione-sinodo.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2012/documents/hf_ben-xvi_hom_20121028_conclusione-sinodo.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/homilies/2012/documents/hf_ben-xvi_hom_20121028_conclusione-sinodo.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2012/documents/hf_ben-xvi_hom_20121028_conclusione-sinodo.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2012/documents/hf_ben-xvi_hom_20121028_conclusione-sinodo.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121228.pdf\">HOLY MASS FOR THE CLOSING OF THE SYNOD OF BISHOPS</a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <em><strong>HOMILY OF HIS HOLINESS POPE BENEDICT XVI</strong></em></font></p>\n<p align=\"center\"> <em><font color=\"#663300\">Vatican Basilica</font></em><font color=\"#663300\"><em><br> Sunday, 28 October 2012 </br></em></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LS2HHEQB\" target=\"_blank\">Video</a></b></font><strong>]<br/> </strong><font face=\"Times New Roman\" size=\"3\"> <strong><i> <a href=\"http://www.photogallery.va/content/photogallery/en/synodus28oct2012.html\">Photo Gallery</a></i></strong></font></p>\n<p align=\"center\">  </p>\n<p><i>Dear Brother Bishops,<br/> Distinguished Ladies and Gentlemen,<br/> Dear Brothers and Sisters,</i></p>\n<p>The miracle of the healing of blind Bartimaeus comes at a significant point in the structure of Saint Mark’s Gospel.  It is situated at the end of the section on the “journey to Jerusalem”, that is, Jesus’ last pilgrimage to the Holy City, for the Passover, in which he knows that his passion, death and resurrection await him.  In order to ascend to Jerusalem from the Jordan valley, Jesus passes through Jericho, and the meeting with Bartimaeus occurs as he leaves the city – in the evangelist’s words, “as he was leaving Jericho with his disciples and a great multitude” (10:46).  This is the multitude that soon afterwards would acclaim Jesus as Messiah on his entry into Jerusalem.  Sitting and begging by the side of the road was Bartimaeus, whose name means “son of Timaeus”, as the evangelist tells us.  The whole of Mark’s Gospel is a journey of faith, which develops gradually under Jesus’ tutelage.  The disciples are the first actors on this journey of discovery, but there are also other characters who play an important role, and Bartimaeus is one of them.  His is the last miraculous healing that Jesus performs before his passion, and it is no accident that it should be that of a blind person, someone whose eyes have lost the light.  We know from other texts too that the state of blindness has great significance in the Gospels.  It represents man who needs God’s light, the light of faith, if he is to know reality truly and to walk the path of life.  It is essential to acknowledge one’s blindness, one’s need for this light, otherwise one could remain blind for ever (cf. <i>Jn</i> 9:39-41).</p>\n<p>Bartimaeus, then, at that strategic point of Mark’s account, is presented as a model.  He was not blind from birth, but he lost his sight.  He represents man who has lost the light and knows it, but has not lost hope: he knows how to seize the opportunity to encounter Jesus and he entrusts himself to him for healing.  Indeed, when he hears that the Master is passing along the road, he cries out: “Jesus, Son of David, have mercy on me!” (<i>Mk</i> 10:47), and he repeats it even louder (v. 48).  And when Jesus calls him and asks what he wants from him, he replies: “Master, let me receive my sight!” (v. 51).  Bartimaeus represents man aware of his pain and crying out to the Lord, confident of being healed.  His simple and sincere plea is exemplary, and indeed – like that of the publican in the Temple: “God, be merciful to me a sinner” (<i>Lk</i> 18:13) – it has found its way into the tradition of Christian prayer.  In the encounter with Christ, lived with faith, Bartimaeus regains the light he had lost, and with it the fullness of his dignity: he gets back onto his feet and resumes the journey, which from that moment has a guide, Jesus, and a path, the same that Jesus is travelling.  The evangelist tells us nothing more about Bartimaeus, but in him he shows us what discipleship is: following Jesus “along the way” (v. 52), in the light of faith.</p>\n<p>Saint Augustine, in one of his writings, makes a striking comment about the figure of Bartimaeus, which can be interesting and important for us today.  He reflects on the fact that in this case Mark indicates not only the name of the person who is healed, but also the name of his father, and he concludes that “Bartimaeus, the son of Timaeus, had fallen from some position of great prosperity, and was now regarded as an object of the most notorious and the most remarkable wretchedness, because, in addition to being blind, he had also to sit begging. And this is also the reason, then, why Mark has chosen to mention only the one whose restoration to sight acquired for the miracle a fame as widespread as was the notoriety which the man’s misfortune itself had gained” (<i>On the Consensus of the Evangelists</i>, 2, 65, 125: <i>PL</i> 34, 1138).  Those are Saint Augustine’s words.</p>\n<p>This interpretation, that Bartimaeus was a man who had fallen from a condition of “great prosperity”, causes us to think.  It invites us to reflect on the fact that our lives contain precious riches that we can lose, and I am not speaking of material riches here.  From this perspective, Bartimaeus could represent those who live in regions that were evangelized long ago, where the light of faith has grown dim and people have drifted away from God, no longer considering him relevant for their lives.  These people have therefore lost a precious treasure, they have “fallen” from a lofty dignity – not financially or in terms of earthly power, but in a Christian sense – their lives have lost a secure and sound direction and they have become, often unconsciously, beggars for the meaning of existence.  They are the many in need of a new evangelization, that is, a new encounter with Jesus, the Christ, the Son of God (cf. <i>Mk</i> 1:1), who can open their eyes afresh and teach them the path.  It is significant that the liturgy puts the Gospel of Bartimaeus before us today, as we conclude the Synodal Assembly on the New Evangelization.  This biblical passage has something particular to say to us as we grapple with the urgent need to proclaim Christ anew in places where the light of faith has been weakened, in places where the fire of God is more like smouldering cinders, crying out to be stirred up, so that they can become a living flame that gives light and heat to the whole house.</p>\n<p>The new evangelization applies to the whole of the Church’s life.  It applies, in the first instance, to the ordinary pastoral ministry that must be more animated by the fire of the Spirit, so as to inflame the hearts of the faithful who regularly take part in community worship and gather on the Lord’s day to be nourished by his word and by the bread of eternal life.  I would like here to highlight three pastoral themes that have emerged from the Synod.  The first concerns the <i>sacraments of Christian initiation</i>.  It has been reaffirmed that appropriate catechesis must accompany preparation for Baptism, Confirmation and Eucharist.  The importance of Confession, the sacrament of God’s mercy, has also been emphasized.  This sacramental journey is where we encounter the Lord’s call to holiness, addressed to all Christians.  In fact it has often been said that the real protagonists of the new evangelization are the saints: they speak a language intelligible to all through the example of their lives and their works of charity.</p>\n<p>Secondly, the new evangelization is essentially linked to the <i>Missio ad Gentes</i>.  The Church’s task is to evangelize, to proclaim the message of salvation to those who do not yet know Jesus Christ.  During the Synod, it was emphasized that there are still many regions in Africa, Asia and Oceania whose inhabitants await with lively expectation, sometimes without being fully aware of it, the first proclamation of the Gospel.  So we must ask the Holy Spirit to arouse in the Church a new missionary dynamism, whose progatonists are, in particular, pastoral workers and the lay faithful.  Globalization has led to a remarkable migration of peoples.  So the first proclamation is needed even in countries that were evangelized long ago.  All people have a right to know Jesus Christ and his Gospel: and Christians, all Christians – priests, religious and lay faithful – have a corresponding duty to proclaim the Good News.</p>\n<p>A third aspect concerns <i>the baptized whose lives do not reflect the demands of Baptism</i>.  During the Synod, it was emphasized that such people are found in all continents, especially in the most secularized countries.  The Church is particularly concerned that they should encounter Jesus Christ anew, rediscover the joy of faith and return to religious practice in the community of the faithful.  Besides traditional and perennially valid pastoral methods, the Church seeks to adopt new ones, developing new language attuned to the different world cultures, proposing the truth of Christ with an attitude of dialogue and friendship rooted in God who is Love.  In various parts of the world, the Church has already set out on this path of pastoral creativity, so as to bring back those who have drifted away or are seeking the meaning of life, happiness and, ultimately, God.  We may recall some important city missions, the “Courtyard of the Gentiles”, the continental mission, and so on.  There is no doubt that the Lord, the Good Shepherd, will abundantly bless these efforts which proceed from zeal for his Person and his Gospel.</p>\n<p>Dear brothers and sisters, Bartimaeus, on regaining his sight from Jesus, joined the crowd of disciples, which must certainly have included others like him, who had been healed by the Master.  New evangelizers are like that: people who have had the experience of being healed by God, through Jesus Christ.  And characteristic of them all is a joyful heart that cries out with the Psalmist: “What marvels the Lord worked for us: indeed we were glad” (<i>Ps</i> 125:3).  Today, we too turn to the Lord Jesus, <i>Redemptor hominis </i> and <i> lumen gentium</i>, with joyful gratitude, making our own a prayer of Saint Clement of Alexandria: “until now I wandered in the hope of finding God, but since you enlighten me, O Lord, I find God through you and I receive the Father from you, I become your coheir, since you did not shrink from having me for your brother.  Let us put away, then, let us put away all blindness to the truth, all ignorance: and removing the darkness that obscures our vision like fog before the eyes, let us contemplate the true God ...; since a light from heaven shone down upon us who were buried in darkness and imprisoned in the shadow of death, [a light] purer than the sun, sweeter than life on this earth” (<i>Protrepticus</i>, 113: 2 – 114:1).  Amen.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121228.pdf\">MESSE DE CONCLUSION DU SYNODE DES ÉVÊQUES</a></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <em><strong>HOMÉLIE DU PAPE BENOÎT XVI</strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <em>Basilique vaticane<br> Dimanche 28 octobre 2012 </br></em></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LS2HHEQB\" target=\"_blank\">Vidéo</a></b></font><strong>] <br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/fr/synodus28oct2012.html\"> Galerie photographique</a></em></strong></p>\n<p align=\"center\">  </p>\n<p><i>Vénérés Frères,<br/> Messieurs et Mesdames,<br/> chers frères et sœurs !</i></p>\n<p>Le miracle de la guérison de l’aveugle Bartimée a une position remarquable dans la structure de l’Évangile de Marc. En effet, il est placé à la fin de la section qui est appelée « voyage à Jérusalem », c’est-à-dire le dernier pèlerinage de Jésus à la Ville sainte, pour la Pâque au cours de laquelle il sait que l’attendent la passion, la mort et la résurrection. Pour monter à Jérusalem de la vallée du Jourdain, Jésus passe par Jéricho, et la rencontre avec Bartimée a lieu à la sortie de la ville, « tandis que – remarque l’évangéliste – Jésus sortait de Jéricho avec ses disciples et une foule nombreuse » (10, 46), cette foule qui, d’ici peu, acclamera Jésus comme Messie à son entrée à Jérusalem. Et le long de la route était assis pour mendier Bartimée, dont le nom signifie « fils de Timée », comme dit l’évangéliste lui-même. Tout l’Évangile de Marc est un itinéraire de foi, qui se développe graduellement à l’école de Jésus. Les disciples sont les premiers acteurs de ce parcours de découverte, mais il y a aussi d’autres personnages qui occupent un rôle important, et Bartimée est l’un d’eux. Sa guérison est la dernière guérison miraculeuse que Jésus accomplit avant sa passion, et ce n’est pas par hasard que c’est celle d’un aveugle, c’est-à-dire d’une personne dont les yeux ont perdu la lumière. Nous savons aussi par d’autres textes que la condition de cécité a une signification chargée de sens dans les Évangiles. Elle représente l’homme qui a besoin de la lumière de Dieu, la lumière de la foi, pour connaître vraiment la réalité et marcher sur le chemin de la vie. Il est essentiel de se reconnaître aveugles, de reconnaître qu’on a besoin de cette lumière, sans quoi on reste aveugle pour toujours (cf. <i>Jn </i>9, 39-41).</p>\n<p>À ce point stratégique du récit de Marc, Bartimée est donc présenté comme un modèle. Il n’est pas aveugle de naissance, mais il a perdu la vue : il est l’homme qui a perdu la lumière et en est conscient, mais il n’a pas perdu l’espérance, il sait accueillir la possibilité de la rencontre avec Jésus et se confie à lui pour être guéri. En effet, quand il entend que le Maître passe sur la route, il crie : « Jésus, Fils de David, aie pitié de moi ! » (<i>Mc</i> 10, 47), et il le répète avec force (v. 48). Et quand Jésus l’appelle et lui demande ce qu’il veut de lui, il répond, « Rabbouni, que je voie ! » (v. 51). Bartimée représente l’homme qui reconnaît son mal et crie vers le Seigneur, confiant d’être guéri. Son invocation, simple et sincère, est exemplaire, et en effet – comme celle du publicain au temple : « Mon Dieu, prends pitié du pécheur que je suis » (<i>Lc</i> 18, 13) – elle est entrée dans la tradition de la prière chrétienne. Dans la rencontre avec le Christ, vécue avec foi, Bartimée retrouve la lumière qu’il avait perdue et avec elle la plénitude de sa dignité : il se remet debout et reprend sa marche, qui à partir de ce moment a un guide, Jésus, et une route, la même que Jésus parcourt. L’évangéliste ne nous dira plus rien de Bartimée, mais en lui il nous présente qui est le disciple : celui qui, avec la lumière de la foi, suit Jésus « sur la route » (v. 52).</p>\n<p>Dans un de ses écrits, Saint Augustin fait sur la figure de Bartimée une observation très particulière, qui peut être intéressante et significative aussi aujourd’hui pour nous. Le saint Évêque d’Hippone réfléchit sur le fait que, dans ce cas, Marc rapporte non seulement le nom de la personne qui est guérie, mais aussi celui du père, et il aboutit à la conclusion que « Bartimée, fils de Timée, avait été autrefois dans une grande prospérité, et la misère dans laquelle il était tombé avait eu un grand retentissement, non seulement parce qu’il était devenu aveugle, mais parce qu’il était assis demandant l’aumône. Tel est le motif pour lequel saint Marc n’a désigné que lui par son nom. Le miracle qui lui rendait la vue dût avoir d’autant plus d’éclat que son malheur était partout connu » (<i>L’accord entre les Évangiles, 2, 65, 125 : PL </i>34, 1138). Ainsi parle saint Augustin.</p>\n<p>Cette interprétation, que Bartimée soit une personne déchue d’une condition de « grande prospérité », nous fait penser ; elle nous invite à réfléchir sur le fait qu’il y a des richesses précieuses pour notre vie que nous pouvons perdre, et qui ne sont pas matérielles. Dans cette perspective, Bartimée pourrait représenter tous ceux qui vivent dans des régions d’ancienne évangélisation, où la lumière de la foi s’est affaiblie, et qui se sont éloignés de Dieu, ne le retenant plus comme important pour la vie : des personnes qui par conséquent ont perdu une grande richesse, sont « déchues » d’une haute dignité – non de celle qui est économique ou d’un pouvoir terrestre, mais de celle qui est chrétienne –, elles ont perdu l’orientation sûre et solide de la vie et sont devenues, souvent inconsciemment, mendiants du sens de l’existence. Ce sont les nombreuses personnes qui ont besoin d’une nouvelle évangélisation, c’est-à-dire d’une nouvelle rencontre avec Jésus, le Christ, le Fils de Dieu (cf. <i>Mc </i> 1, 1), qui peut ouvrir de nouveau leurs yeux et leur enseigner la route. Il est significatif que, tandis que nous concluons l’Assemblée synodale sur la Nouvelle Évangélisation, la Liturgie nous propose l’évangile de Bartimée. Cette parole de Dieu a quelque chose à nous dire de façon particulière à nous, qui en ces jours avons échangé sur l’urgence d’annoncer de façon nouvelle le Christ là où la lumière de la foi s’est affaiblie, là où le feu de Dieu est comme un feu de braises qui demande à être ravivé, pour qu’il soit la flamme vive qui donne lumière et chaleur à toute la maison. </p>\n<p>La Nouvelle Évangélisation concerne toute la vie de l’Église. Elle se réfère, en premier lieu, à la pastorale ordinaire qui doit être toujours plus animée par le feu de l’Esprit, pour embraser les cœurs des fidèles qui fréquentent régulièrement la Communauté et qui se rassemblent le jour du Seigneur pour se nourrir de sa Parole et du Pain de la vie éternelle. Je voudrais ici souligner trois lignes pastorales qui ont émergé du Synode. La première porte sur les <i>Sacrements de l’initiation chrétienne. </i>L’exigence d’accompagner la préparation au Baptême, à la Confirmation et à l’Eucharistie avec une catéchèse appropriée a été réaffirmée. L’importance de la Pénitence, sacrement de la Miséricorde de Dieu a été aussi rappelée. À travers cet itinéraire sacramentel passe l’appel du Seigneur à la sainteté, adressé à tous les chrétiens. En effet, il a été répété plusieurs fois que les vrais protagonistes de la nouvelle évangélisation sont les saints : par l’exemple de leur vie et par leurs œuvres de charité ils parlent un langage compréhensible par tous. </p>\n<p>En second lieu, la nouvelle évangélisation est essentiellement liée à la <i>mission ad gentes</i>. L’Église a le devoir d’évangéliser, d’annoncer le message de salut aux hommes qui ne connaissent pas encore Jésus Christ. Au cours des réflexions synodales, il a été aussi souligné qu’il existe beaucoup de milieux en Afrique, en Asie et en Océanie où des habitants attendent ardemment, parfois sans en être pleinement conscients, la première annonce de l’Évangile. Il convient par conséquent de prier l’Esprit Saint afin qu’il suscite dans l’Église un dynamisme missionnaire renouvelé dont les protagonistes soient, de manière spéciale, les agents pastoraux et les fidèles laïcs. La mondialisation a causé un important déplacement de population ; par conséquent, la première annonce s’impose aussi dans les pays d’ancienne évangélisation. Tous les hommes ont le droit de connaître Jésus Christ et son évangile ; et à cela correspond le devoir des chrétiens, de tous les chrétiens –prêtres, religieux et laïcs –, d’annoncer la Bonne Nouvelle.</p>\n<p>Un troisième aspect concerne les <i>personnes baptisées qui cependant ne vivent pas les exigences du Baptême</i>. Au cours des travaux synodaux, il a été mis en lumière que ces personnes se trouvent sur tous les continents, spécialement dans les pays plus sécularisés. L’Église leur porte une attention particulière, afin qu’elles rencontrent de nouveau Jésus Christ, redécouvrent la joie de la foi et retournent à la pratique religieuse dans la communauté des fidèles. Au-delà des méthodes pastorales traditionnelles, toujours valables, l’Église cherche à utiliser de nouvelles méthodes, avec aussi le souci de nouveaux langages, appropriés aux différentes cultures du monde, proposant la vérité du Christ par une attitude de dialogue et d’amitié qui a son fondement en Dieu qui est Amour. En différentes parties du monde, l’Église a déjà entrepris ce chemin de créativité pastorale, pour se rendre proche des personnes éloignées ou en recherche du sens de la vie, du bonheur et, en définitive, de Dieu. Rappelons certaines missions citadines importantes, le « Parvis des gentils », la mission continentale, etc. Il n’y a pas de doute que le Seigneur, Bon Pasteur, bénira abondamment de tels efforts qui proviennent du zèle pour sa Personne et pour son Évangile. </p>\n<p>Chers frères et sœurs, Bartimée, ayant retrouvé la vue par Jésus, se joignit au groupe des disciples, parmi lesquels se trouvaient certainement d’autres qui, comme lui, avaient été guéris par le Maître. Ainsi sont les nouveaux évangélisateurs : des personnes qui ont fait l’expérience d’être guéries par Dieu, par l’intermédiaire de Jésus Christ. Et leur caractéristique est la joie du cœur, qui dit avec le psalmiste : « Merveilles que fit pour nous le Seigneur, nous étions dans la joie ! » (<i>Ps </i>125, 3).Nous aussi, aujourd’hui, nous nous tournons vers le Seigneur Jésus, <i>Redemptor hominis </i> et <i>Lumen</i> <i>gentium</i>, avec une joyeuse reconnaissance, faisant nôtre une prière de Saint Clément d’Alexandrie : « Jusqu’à maintenant, j’ai erré dans l’espérance de trouver Dieu, mais puisque tu m’illumines, ô Seigneur, je trouve Dieu par toi, et je reçois le Père de toi, je deviens ton cohéritier, puisque tu n’as pas eu honte de m’avoir comme frère. Effaçons donc, effaçons l’oubli de la vérité, l’ignorance : et enlevant les ténèbres qui, comme un brouillard pour les yeux, nous empêchent de voir, contemplons le vrai Dieu… ; car une lumière du ciel a brillé sur nous qui étions plongés dans les ténèbres et prisonniers de l’ombre de la mort, [une lumière] plus pure que le soleil, plus douce que la vie d’ici-bas » (<i>Protreptique</i>, 113, 2-114, 1). Amen.</p>\n<p align=\"left\"> <span class=\"style2\"><em> </em></span></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121228.pdf\">HEILIGE MESSE ZUM ABSCHLUSS DRE BISCHOFSSYNODE</a><font color=\"#663300\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <em><strong>PREDIGT VON PAPST BENEDIKT XVI.</strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <em>Vatikanische Basilika<br> Sonntag, 28. Oktober 2012 </br></em></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LS2HHEQB\" target=\"_blank\">Video</a></b></font><strong>] <br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/de/synodus28oct2012.html\"> Fotogalerie</a></em></strong></p>\n<p align=\"center\">  </p>\n<p><i>Verehrte Mitbrüder,<br/> sehr geehrte Damen und Herren, <br/> liebe Brüder und Schwestern!</i></p>\n<p>Das Wunder der Heilung des blinden Bartimäus hat im Aufbau des Markusevangeliums einen besonderen Platz. Es steht nämlich am Ende des Abschnittes, der als der „Weg nach Jerusalem“ bezeichnet wird, das heißt die letzte Pilgerreise Jesu in die Heilige Stadt zum Paschafest beschreibt, wo ihn, wie er weiß, Leiden, Tod und Auferstehung erwarten. Um vom Jordantal aus nach Jerusalem hinaufzugehen, kommt Jesus durch Jericho, und die Begegnung mit Bartimäus ereignet sich am Ausgang der Stadt, „als er“, wie der Evangelist anmerkt, „mit seinen Jüngern und einer großen Menschenmenge Jericho wieder verließ“, (10,46). Es ist jene Menschenmenge, die bald darauf Jesus bei seinem Einzug in Jerusalem als Messias bejubelte. Am Straßenrand saß also der Bettler Bartimäus, der „Sohn des Timäus“ – so erklärt der Evangelist den Namen. Das gesamte Markusevangelium ist ein Weg des Glaubens, der sich schrittweise unter der Anleitung Jesu entfaltet. Die Jünger sind die ersten Protagonisten dieser Entdeckungsreise, doch es gibt auch andere Personen, die dabei eine wichtige Rolle spielen, und einer von ihnen ist Bartimäus. Seine Heilung ist die letzte Wunderheilung, die Jesus vor seinem Leiden vollzieht, und nicht zufällig ist es die eines Blinden, eines Menschen also, dessen Augen das Licht verloren haben. Auch aus anderen Texten wissen wir, daß der Zustand der Blindheit in den Evangelien reich an Bedeutung ist. Er steht für den Menschen, der das Licht Gottes, das Licht des Glaubens braucht, um die Realität wirklich zu erkennen und auf dem Weg des Lebens zu gehen. Es ist wesentlich, sich die eigene Blindheit, den Bedarf an diesem Licht einzugestehen, sonst bleibt man für immer blind (vgl. <i>Joh</i> 9,39-41).</p>\n<p>Bartimäus wird also an diesem strategischen Punkt der Erzählung als Modell vorgestellt. Er ist nicht von Geburt an blind, sondern hat das Sehvermögen verloren: Er ist der Mensch, der das Licht verloren hat und sich dessen bewußt ist, der aber nicht die Hoffnung verloren hat, sondern die Gelegenheit einer Begegnung mit Jesus zu ergreifen weiß und sich ihm anvertraut, um geheilt zu werden. Als er nämlich hört, daß der Meister auf seinem Weg vorbeikommt, ruft er: „Sohn Davids, Jesus, hab Erbarmen mit mir!“ (<i>Mk</i> 10,47) und wiederholt dies mit Nachdruck (v. 48). Und als Jesus ihn ruft und ihn fragt, was er von ihm erbitte, antwortet er: „Rabbuni, ich möchte wieder sehen können!“ (v. 51). Bartimäus steht für den Menschen, der das eigene Übel erkennt und im Vertrauen, geheilt zu werden, den Herrn anruft. Seine einfache und ehrliche Bitte ist beispielhaft und in der Tat – wie jene des Zöllners im Tempel: „Gott, sei mir Sünder gnädig!“ (<i>Lk</i> 18,13) – in die Tradition des christlichen Betens eingegangen. In der gläubigen Begegnung mit Christus gewinnt Bartimäus das verlorene Licht zurück und mit ihm seine volle Würde: Er erhebt sich und nimmt seinen Weg wieder auf; von jenem Moment an hat er einen, der ihn führt, Jesus, und einen klaren Kurs, denselben, den Jesus beschreitet. Der Evangelist sagt uns dann nichts mehr über Bartimäus, doch in ihm stellt er uns vor Augen, wer der wahre Jünger ist: derjenige, der mit dem Licht des Glaubens Jesus „auf seinem Weg“ folgt (v. 52).</p>\n<p>Der heilige Augustinus macht in einer seiner Schriften eine ganz eigene Beobachtung zur Gestalt des Bartimäus, eine Beobachtung, die auch für uns heute interessant und bedeutungsvoll sein kann. Der heilige Bischof von Hippo denkt über die Tatsache nach, daß Markus in diesem Fall nicht nur den Namen des Geheilten nennt, sondern auch den seines Vaters, und kommt zu dem Schluß, daß „Bartimäus, der Sohn des Timäus, eine Persönlichkeit war, die aus sehr großem Wohlstand herausgefallen war. Seine Notlage mußte allgemein bekannt sein, da er nicht nur blind war, sondern am Straßenrand saß und bettelte. Darum wollte Markus [im Unterschied zu Matthäus] nur ihn erwähnen: Daß er es war, der das Augenlicht wiedererlangt hatte, verlieh dem Wunder eine Resonanz, die ebenso groß war wie das Gerede über das Unglück, das dem Blinden zugestoßen war“ (<i>De consensu evangelistarum</i>, 2, 65, 125: <i>PL</i> 34, 1138). So weit Augustinus.</p>\n<p>Diese Interpretation, daß Bartimäus ein Mensch sei, der aus einer Situation „großen Wohlstands“ herausgefallen ist, gibt uns zu denken; sie will uns bewußt machen, daß es kostbare Schätze für unser Leben gibt, die wir verlieren können und die nicht materieller Art sind. Aus dieser Sicht könnte Bartimäus für diejenigen stehen, welche in Gebieten alter christlicher Tradition leben, wo das Licht des Glaubens schwach geworden ist, und die sich von Gott entfernt haben, ihn nicht mehr als für das Leben wichtig ansehen: Menschen, die daher einen großen Schatz verloren haben, aus einer hohen Würde – nicht der wirtschaftlichen Situation oder der irdischen Macht, sondern des Christentums – „herausgefallen“ sind; Menschen, welche die sichere und feste Lebensorientierung verloren haben und – oft unbewußt – zu Bettlern um den Sinn des Lebens geworden sind. Es sind die vielen, die einer neuen Evangelisierung bedürfen, d. h. einer neuen Begegnung mit Jesus Christus, dem Sohn Gottes (vgl. <i>Mk</i> 1,1), der ihnen wieder die Augen öffnen und den Weg weisen kann. Es ist bedeutsam, daß die Liturgie uns zum Abschluß der Synodenversammlung das Evangelium von Bartimäus vorlegt. Dieses Wort Gottes hat besonders uns etwas zu sagen, die wir uns in diesen Tagen mit der Dringlichkeit auseinandergesetzt haben,  Christus dort neu zu verkünden, wo das Licht des Glaubens schwach geworden ist, wo das Feuer Gottes einer Glut gleicht, die angefacht werden muß, damit sie zu einer lebendigen Flamme wird, die dem ganzen Haus Licht und Wärme spendet.</p>\n<p>Die neue Evangelisierung betrifft das gesamte Leben der Kirche. Sie geht in erster Linie die gewöhnliche Seelsorge an, die mehr vom Feuer des Heiligen Geistes belebt sein muß, um die Herzen der Gläubigen zu entzünden, die sich regelmäßig in der Gemeinde zusammenfinden und sich am Tag des Herrn versammeln, um sich vom Wort Gottes und vom Brot ewigen Lebens zu ernähren. Ich möchte hier drei pastorale Linien hervorheben, die sich aus der Synode ergeben haben. Die erste betrifft die <i>Sakramente der christlichen Initiation</i>. Es wurde erneut auf die Notwendigkeit hingewiesen, die Vorbereitung auf die Taufe, die Firmung und die Eucharistie mit einer geeigneten Katechese zu begleiten. Ebenso wurde die Bedeutung der Beichte, des Sakraments der Barmherzigkeit Gottes, bekräftigt. Über diesen sakramentalen Weg ergeht der an alle Christen gerichtete Ruf des Herrn zur Heiligkeit. Tatsächlich ist mehrmals betont worden, daß die wahren Protagonisten der neuen Evangelisierung die Heiligen sind: Sie sprechen mit dem Beispiel ihres Lebens und den Werken der Nächstenliebe eine Sprache, die allen verständlich ist.</p>\n<p>An zweiter Stelle ist die neue Evangelisierung im Wesentlichen verknüpft mit der <i>missio ad gentes</i>. Die Kirche hat die Aufgabe zu evangelisieren, die Heilsbotschaft den Menschen zu verkünden, die Jesus Christus noch nicht kennen. Auch im Laufe der Überlegungen der Synode wurde unterstrichen, daß es in Afrika, Asien und Ozeanien viele Gegenden gibt, deren Bewohner die Erstverkündigung des Evangeliums sehnlich erwarten, manchmal ohne sich dessen voll bewußt zu sein. Darum muß man zum Heiligen Geist beten, daß er in der Kirche einen neuen Missionseifer entfache, dessen Protagonisten in besonderer Weise die Seelsorgehelfer und die gläubigen Laien sein sollen. Die Globalisierung hat eine beachtliche Bevölkerungsverschiebung verursacht; so wird die Erstverkündigung auch in den Ländern alter christlicher Tradition notwendig. Alle Menschen haben das Recht, Jesus Christus und sein Evangelium kennenzulernen; dem entsprechend haben die Christen, alle Christen – Priester, Ordensleute und Laien – die Pflicht, die Frohe Botschaft zu verkünden.</p>\n<p>Ein dritter Aspekt betrifft die <i>Getauften, die jedoch in ihrer Lebensweise den Ansprüchen der Taufe nicht gerecht werden</i>. Im Laufe der Synodenarbeit wurde deutlich, daß es solche Menschen in allen Kontinenten gibt, besonders in den am stärksten säkularisierten Ländern. Die Kirche widmet ihnen besondere Aufmerksamkeit, damit sie Jesus Christus erneut begegnen, die Freude des Glaubens wiederentdecken und zur Ausübung der Religion in der Gemeinschaft der Gläubigen zurückkehren. Außer den nach wie vor wertvollen traditionellen pastoralen Methoden versucht die Kirche ebenso neue Methoden anzuwenden, indem sie sich auch neuer Ausdrucksweisen bedient, die den verschiedenen Kulturen der Welt angepaßt sind, und die Wahrheit Christi im Dialog und in einer Atmosphäre der Freundschaft anbietet, die in Gott, der die Liebe ist, ihr Fundament hat. In verschiedenen Teilen der Welt hat die Kirche diesen Weg der kreativen Pastoral bereits eingeschlagen, um die Menschen zu erreichen, die sich entfernt haben oder auf der Suche nach dem Sinn des Lebens, nach Glück und letztlich nach Gott sind. Wir erinnern an einige wichtige Stadtmissionen, an den „Vorhof der Völker“, an die Kontinentalmission usw. Es besteht kein Zweifel, daß der Herr, der Gute Hirt, diese Bemühungen, die aus dem Eifer für seine Person und sein Evangelium hervorgehen, reichlich segnen wird.</p> Liebe Brüder und Schwestern, nachdem Bartimäus von Jesus das Augenlicht zurückerhalten hatte, schloß er sich der Jüngerschar an, unter denen es sicher noch andere gab, die wie er vom Meister geheilt worden waren. Ebenso sind die neuen Glaubensboten: Es sind Menschen, die die Erfahrung gemacht haben, durch Jesus Christus von Gott geheilt worden zu sein. Und ihr charakteristisches Merkmal ist eine Herzensfreude, die mit dem Psalmisten sagt: „Großes hat der Herr an uns getan. Da waren wir fröhlich“ (\n<i>Ps</i> 126,3). Auch wir wenden uns heute in froher Dankbarkeit an Jesus, den Herrn, der \n<i>Redemptor hominis</i> und \n<i>Lumen gentium</i> ist, und machen uns ein Gebet des heiligen Klemens von Alexandrien zu eigen: „Bis jetzt bin ich umhergeirrt in der Hoffnung, Gott zu finden, doch da Du mich erleuchtest, o Herr, finde ich Gott durch dich und empfange den Vater von dir, werde dein Miterbe, denn du hast dich nicht geschämt, mich zum Bruder zu haben. Vertreiben wir also, vertreiben wir die Vergessenheit der Wahrheit, die Unwissenheit: Indem wir die Finsternis, die wie Nebel vor den Augen die Sicht behindert, beiseite schieben, betrachten wir den wahren Gott …; denn ein Licht vom Himmel erstrahlte über uns, die wir in der Finsternis begraben und im Schatten des Todes gefangen waren, [ein Licht], reiner als die Sonne und süßer als das Leben hier auf Erden“ (\n<i>Protreptikòs </i>113,2 – 114,1). Amen.\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121228.pdf\">SANTA MESSA PER LA CONCLUSIONE DEL SINODO DEI VESCOVI</a></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"> <em><strong>OMELIA DEL SANTO PADRE BENEDETTO XVI</strong></em></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <em><span class=\"style2\">Basilica Vaticana<br> Domenica, 28 ottobre 2012 </br></span> </em></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LS2HHEQB\" target=\"_blank\">Video</a></b></font><strong>]<br/> </strong><b><i><font color=\"#663300\"> <a href=\"http://www.photogallery.va/content/photogallery/it/synodus28oct2012.html\">Galleria fotografica</a></font></i></b></p>\n<p align=\"left\">  </p>\n<p><i>Venerati Fratelli,<br/> illustri Signori e Signore,<br/> cari fratelli e sorelle!</i></p>\n<p>Il miracolo della guarigione del cieco Bartimeo ha una posizione rilevante nella struttura del Vangelo di Marco. E’ collocato infatti alla fine della sezione che viene chiamata «viaggio a Gerusalemme», cioè l’ultimo pellegrinaggio di Gesù alla Città santa, per la Pasqua in cui Egli sa che lo attendono la passione, la morte e la risurrezione. Per salire a Gerusalemme dalla valle del Giordano, Gesù passa da Gerico, e l’incontro con Bartimeo avviene all’uscita dalla città, «mentre – annota l’evangelista – Gesù partiva da Gerico insieme ai suoi discepoli e a molta folla» (10,46), quella folla che, di lì a poco, acclamerà Gesù come Messia nel suo ingresso in Gerusalemme. Proprio lungo la strada stava seduto a mendicare Bartimeo, il cui nome significa «figlio di Timeo», come dice lo stesso evangelista. Tutto il Vangelo di Marco è un itinerario di fede, che si sviluppa gradualmente alla scuola di Gesù. I discepoli sono i primi attori di questo percorso di scoperta, ma vi sono anche altri personaggi che occupano un ruolo importante, e Bartimeo è uno di questi. La sua è l’ultima guarigione prodigiosa che Gesù compie prima della sua passione, e non a caso è quella di un cieco, una persona cioè i cui occhi hanno perso la luce. Sappiamo anche da altri testi che la condizione di cecità ha un significato pregnante nei Vangeli. Rappresenta l’uomo che ha bisogno della luce di Dio, la luce della fede, per conoscere veramente la realtà e camminare nella via della vita. Essenziale è riconoscersi ciechi, bisognosi di questa luce, altrimenti si rimane ciechi per sempre (cfr <i>Gv</i> 9,39-41).</p>\n<p>Bartimeo, dunque, in quel punto strategico del racconto di Marco, è presentato come modello. Egli non è cieco dalla nascita, ma ha perso la vista: è l’uomo che ha perso la luce e ne è consapevole, ma non ha perso la speranza, sa cogliere la possibilità di incontro con Gesù e si affida a Lui per essere guarito. Infatti, quando sente che il Maestro passa sulla sua strada, grida: «Figlio di Davide, Gesù, abbi pietà di me!» (<i>Mc</i> 10,47), e lo ripete con forza (v. 48). E quando Gesù lo chiama e gli chiede che cosa vuole da Lui, risponde: «Rabbunì, che io veda di nuovo!» (v. 51). Bartimeo rappresenta l’uomo che riconosce il proprio male e grida al Signore, fiducioso di essere sanato. La sua invocazione, semplice e sincera, è esemplare, e infatti – come quella del pubblicano al tempio: «O Dio, abbi pietà di me peccatore» (<i>Lc</i> 18,13) – è entrata nella tradizione della preghiera cristiana. Nell’incontro con Cristo, vissuto con fede, Bartimeo riacquista la luce che aveva perduto, e con essa la pienezza della propria dignità: si rialza in piedi e riprende il cammino, che da quel momento ha una guida, Gesù, e una strada, la stessa che Gesù percorre. L’evangelista non ci dirà più nulla di Bartimeo, ma in lui ci presenta chi è il discepolo: colui che, con la luce della fede, segue Gesù «lungo la strada» (v. 52).</p>\n<p>Sant’Agostino, in uno dei suoi scritti, fa sulla figura di Bartimeo un’osservazione molto particolare, che può essere interessante e significativa anche oggi per noi. Il Santo Vescovo di Ippona riflette sul fatto che, in questo caso, Marco riporti il nome non solo della persona che viene guarita, ma anche del padre, e giunge alla conclusione che «Bartimeo, figlio di Timeo, era un personaggio decaduto da prosperità molto grande, e la sua condizione di miseria doveva essere universalmente nota e di pubblico dominio in quanto non era soltanto cieco ma un mendicante che sedeva lungo la strada. Per questo motivo Marco volle ricordare lui solo, perché l’avere egli ricuperato la vista conferì al miracolo tanta risonanza quanto era grande la fama della sventura capitata al cieco» (<i>Il consenso degli evangelisti</i>, 2, 65, 125: <i>PL</i> 34, 1138). Così Sant’Agostino.</p>\n<p>Questa interpretazione, che Bartimeo sia una persona decaduta da una condizione di «grande prosperità», ci fa pensare; ci invita a riflettere sul fatto che ci sono ricchezze preziose per la nostra vita che possiamo perdere, e che non sono materiali. In questa prospettiva, Bartimeo potrebbe rappresentare quanti vivono in regioni di antica evangelizzazione, dove la luce della fede si è affievolita, e si sono allontanati da Dio, non lo ritengono più rilevante per la vita: persone che perciò hanno perso una grande ricchezza, sono «decadute» da un’alta dignità - non quella economica o di potere terreno, ma quella cristiana -, hanno perso l’orientamento sicuro e solido della vita e sono diventati, spesso inconsciamente, mendicanti del senso dell’esistenza. Sono le tante persone che hanno bisogno di una nuova evangelizzazione, cioè di un nuovo incontro con Gesù, il Cristo, il Figlio di Dio (cfr <i>Mc</i> 1,1), che può aprire nuovamente i loro occhi e insegnare loro la strada. E’ significativo che, mentre concludiamo l’Assemblea sinodale sulla Nuova Evangelizzazione, la Liturgia ci proponga il Vangelo di Bartimeo. Questa Parola di Dio ha qualcosa da dire in modo particolare a noi, che in questi giorni ci siamo confrontati sull’urgenza di annunciare nuovamente Cristo là dove la luce della fede si è indebolita, là dove il fuoco di Dio è come un fuoco di brace, che chiede di essere ravvivato, perché sia fiamma viva che dà luce e calore a tutta la casa.</p>\n<p>La nuova evangelizzazione riguarda tutta la vita della Chiesa. Essa si riferisce, in primo luogo, alla pastorale ordinaria che deve essere maggiormente animata dal fuoco dello Spirito, per incendiare i cuori dei fedeli che regolarmente frequentano la Comunità e che si radunano nel giorno del Signore per nutrirsi della sua Parola e del Pane di vita eterna. Vorrei qui sottolineare tre linee pastorali emerse dal Sinodo. La prima riguarda i <i>Sacramenti dell’iniziazione cristiana</i>. E’ stata riaffermata l’esigenza di accompagnare con un’appropriata catechesi la preparazione al Battesimo, alla Cresima e all’Eucaristia. È stata pure ribadita l’importanza della Penitenza, sacramento della misericordia di Dio. Attraverso questo itinerario sacramentale passa la chiamata del Signore alla santità, rivolta a tutti i cristiani. Infatti, è stato più volte ripetuto che i veri protagonisti della nuova evangelizzazione sono i santi: essi parlano un linguaggio a tutti comprensibile con l’esempio della vita e con le opere della carità.</p>\n<p>In secondo luogo, la nuova evangelizzazione è essenzialmente connessa con la <i> missione ad gentes</i>. La Chiesa ha il compito di evangelizzare, di annunciare il Messaggio di salvezza agli uomini che tuttora non conoscono Gesù Cristo. Anche nel corso delle riflessioni sinodali è stato sottolineato che esistono tanti ambienti in Africa, in Asia e in Oceania i cui abitanti aspettano con viva attesa, talvolta senza esserne pienamente coscienti, il primo annuncio del Vangelo. Pertanto occorre pregare lo Spirito Santo affinché susciti nella Chiesa un rinnovato dinamismo missionario i cui protagonisti siano, in modo speciale, gli operatori pastorali e i fedeli laici. La globalizzazione ha causato un notevole spostamento di popolazioni; pertanto, il primo annuncio si impone anche nei Paesi di antica evangelizzazione. Tutti gli uomini hanno il diritto di conoscere Gesù Cristo e il suo Vangelo; e a ciò corrisponde il dovere dei cristiani, di tutti i cristiani – sacerdoti, religiosi e laici –, di annunciare la Buona Notizia.</p>\n<p>Un terzo aspetto riguarda le <i>persone battezzate che però non vivono le esigenze del Battesimo</i>. Nel corso dei lavori sinodali è stato messo in luce che queste persone si trovano in tutti i continenti, specialmente nei Paesi più secolarizzati. La Chiesa ha un’attenzione particolare verso di loro, affinché incontrino nuovamente Gesù Cristo, riscoprano la gioia della fede e ritornino alla pratica religiosa nella comunità dei fedeli. Oltre ai metodi pastorali tradizionali, sempre validi, la Chiesa cerca di adoperare anche metodi nuovi, curando pure nuovi linguaggi, appropriati alle differenti culture del mondo, proponendo la verità di Cristo con un atteggiamento di dialogo e di amicizia che ha fondamento in Dio che è Amore. In varie parti del mondo, la Chiesa ha già intrapreso tale cammino di creatività pastorale, per avvicinare le persone allontanate o in ricerca del senso della vita, della felicità e, in definitiva, di Dio. Ricordiamo alcune importanti missioni cittadine, il «Cortile dei gentili», la missione continentale, e così via. Non c’è dubbio che il Signore, Buon Pastore, benedirà abbondantemente tali sforzi che provengono dallo zelo per la sua Persona e per il suo Vangelo.</p>\n<p>Cari fratelli e sorelle, Bartimeo, avuta di nuovo la vista da Gesù, si aggiunse alla schiera dei discepoli, tra i quali sicuramente ve n’erano altri che, come lui, erano stati guariti dal Maestro. Così sono i nuovi evangelizzatori: persone che hanno fatto l’esperienza di essere risanati da Dio, mediante Gesù Cristo. E la loro caratteristica è una gioia del cuore, che dice con il Salmista: «Grandi cose ha fatto il Signore per noi: eravamo pieni di gioia» (<i>Sal</i> 125,3). Anche noi, oggi, ci rivolgiamo al Signore Gesù, <i>Redemptor hominis</i> e <i> Lumen gentium</i>, con gioiosa riconoscenza, facendo nostra una preghiera di San Clemente di Alessandria: «Fino ad ora ho errato nella speranza di trovare Dio, ma poiché tu mi illumini, o Signore, trovo Dio per mezzo di te, e ricevo il Padre da te, divengo tuo coerede, poiché non ti sei vergognato di avermi per fratello. Cancelliamo, dunque, cancelliamo l’oblio della verità, l’ignoranza: e rimuovendo le tenebre che ci impediscono la vista come nebbia per gli occhi, contempliamo il vero Dio …; giacché una luce dal cielo brillò su di noi sepolti nelle tenebre e prigionieri dell’ombra di morte, [una luce] più pura del sole, più dolce della vita di quaggiù» (<i>Protrettico</i>, 113,2 – 114,1). Amen.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"MsoNormal\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121228.pdf\">Msza św. na zakończenie XIII Zwyczajnego Zgromadzenia Ogólnego<br> Synodu Biskupów</br></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><em><strong>Homilia Papieża Benedykta XVI</strong></em></font></p>\n<p align=\"center\" class=\"MsoNormal\"><i><font color=\"#663300\">Bazylika Watykańska, 28 października 2012 r</font>.</i></p>\n<p align=\"center\" class=\"MsoNormal\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LS2HHEQB\" target=\"_blank\">Video</a></b></font><strong>]<br/> </strong><b><i><font color=\"#663300\"> <a href=\"http://www.photogallery.va/content/photogallery/it/synodus28oct2012.html\">Galleria fotografica</a></font></i></b></p>\n<p align=\"center\" class=\"MsoNormal\"> <b><i> </i></b></p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"><i>Czcigodni Bracia, szanowni Państwo, <br/> drodzy Bracia i Siostry!</i></p>\n<p class=\"MsoNormal\">Cud uzdrowienia niewidomego Bartymeusza ma znaczące miejsce w strukturze Ewangelii Marka. Jest umieszczony na końcu fragmentu, nazywanego «podróżą do Jerozolimy», to znaczy mówiącego o ostatniej pielgrzymce Jezusa do Miasta Świętego, na święto Paschy, podczas którego, jak wie, czeka Go męka, śmierć i zmartwychwstanie. Przebywając drogę z doliny Jordanu do Jerozolimy, Jezus przechodzi przez Jerycho, a spotkanie z Bartymeuszem ma miejsce przy wyjściu z miasta, gdy Jezus — jak pisze Ewangelista — «wraz z uczniami i sporym tłumem wychodził z Jerycha» (10, 46), tym tłumem, który nieco później okrzyknie Go Mesjaszem, podczas Jego wjazdu do Jerozolimy. Właśnie przy tej drodze siedział i żebrał Bartymeusz, którego imię oznacza «syn Tymeusza», jak mówi sam Ewangelista. Cała Ewangelia Marka jest opisem drogi wiary, która stopniowo rozwija się w szkole Jezusa. Uczniowie są pierwszymi uczestnikami tej drogi odkrywania, ale są także inne osoby, które odgrywają ważną rolę, a Bartymeusz jest jedną z nich. Jego uzdrowienie jest ostatnim cudem, jakiego Jezus dokonuje przed swoją męką, i nie przypadkiem jest uzdrowieniem ślepego, to znaczy osoby, której oczy utraciły światło. Wiemy również z innych tekstów, że ślepota ma w Ewangeliach ważne znaczenie. Symbolizuje człowieka, który potrzebuje światła Bożego, światła wiary, aby naprawdę poznać rzeczywistość i kroczyć drogą życia. Istotne jest uznanie siebie za ślepca, potrzebującego owego światła, w przeciwnym wypadku zostaje się ślepcem na zawsze (por. J 9, 39-41).</p>\n<p class=\"MsoNormal\">Tak więc Bartymeusz w tym strategicznym punkcie relacji Marka jest przedstawiony jako przykład. Nie jest on ślepy od urodzenia, lecz stracił wzrok: jest człowiekiem, który utracił światło i jest tego świadomy, ale nie zatracił nadziei, potrafi skorzystać z możliwości spotkania z Jezusem i powierza się Jemu, aby być uzdrowionym. Rzeczywiście, kiedy słyszy, że Mistrz przechodzi obok niego, woła: «Jezusie, Synu Dawida, ulituj się nade mną!» (Mk 10, 47), i z naciskiem powtarza te słowa (w. 48). A kiedy Jezus go przywołuje i pyta, czego od Niego chce, odpowiada: «<i>Rabbuni</i>, żebym przejrzał» (w. 51). Bartymeusz jest człowiekiem, który rozpoznaje swoje nieszczęście i woła do Pana, ufając, że zostanie uzdrowiony. Jego prosta i szczera prośba stanowi wzór, i podobnie jak błaganie celnika w świątyni: «Boże, miej litość dla mnie, grzesznika!» (Łk 18, 13) — weszła do tradycji modlitwy chrześcijańskiej. W przeżywanym z wiarą spotkaniu z Chrystusem Bartymeusz odzyskuje utracone światło, a wraz z nim pełnię swej godności: wstaje i podejmuje wędrówkę, w której od tej pory ma przewodnika — Jezusa — a jest to ta sama droga, którą idzie Jezus. Ewangelista nie powie nam już nic więcej o Bartymeuszu, ale w nim pokazuje nam, kim jest uczeń: to ten, kto ze światłem wiary «idzie drogą za Jezusem» (por. w. 52).</p>\n<p class=\"MsoNormal\">Św. Augustyn w jednym ze swych pism czyni bardzo szczególne spostrzeżenie dotyczące postaci Bartymeusza, które może być istotne i interesujące także dla nas dzisiaj. Święty biskup z Hippony zastanawia się nad faktem, iż w tym przypadku Marek przytacza nie tylko imię osoby, która została uzdrowiona, lecz także ojca, i stwierdza: «Bartymeusz, syn Tymeusza, był człowiekiem, który popadł w nędzę z bardzo wielkiego dobrobytu, a jego żałosny stan musiał być powszechnie znany, publiczny, ponieważ nie tylko był ślepcem, ale także żebrakiem, który siedział przy drodze. Z tego powodu Marek zechciał upamiętnić tylko jego, ponieważ przywrócenie mu wzroku nadało cudowi tak wielki rozgłos, jak wielka była wieść o nieszczęściu, jakie spadło na ślepca» (<i>De consensu evangelistarum</i>, 2, 65, 125: PL 34, 1138). Tak pisze św. Augustyn.</p>\n<p class=\"MsoNormal\">Ta interpretacja, mówiąca, że Bartymeusz był osobą «bardzo zamożną», która popadła w biedę, pobudza nas do zastanowienia. Skłania do refleksji, że są bogactwa niematerialne, cenne dla naszego życia, które możemy utracić. W tej perspektywie Bartymeusz może reprezentować tych, którzy mieszkają w regionach od dawna zewangelizowanych, gdzie światło wiary osłabło, gdzie ludzie oddalili się od Boga, już nie uważają, że jest On ważny w ich życiu; a zatem osoby, które utraciły wielkie bogactwo, utraciły wzniosłą godność — nie wynikającą z sytuacji ekonomicznej czy władzy doczesnej, lecz godność chrześcijańską — straciły pewne i solidne ukierunkowanie życia i stały się, często nieświadomie, ludźmi żebrzącymi o sens swej egzystencji. Tak wiele osób potrzebuje nowej ewangelizacji, czyli nowego spotkania z Jezusem Chrystusem, Synem Bożym (por. Mk 1, 1), który może na nowo otworzyć ich oczy i wskazać im drogę. Znamienne jest to, że kiedy kończymy obrady synodalne na temat nowej ewangelizacji, liturgia proponuje nam Ewangelię o Bartymeuszu. To Słowo Boże ma coś do powiedzenia szczególnie nam, którzy w tych dniach dyskutowaliśmy o pilnej potrzebie głoszenia na nowo Chrystusa tam, gdzie osłabło światło wiary, gdzie ogień Boży jest podobny do żaru, który trzeba rozniecić, aby stał się żywym płomieniem, dającym światło i ciepło całemu domowi.</p>\n<p class=\"MsoNormal\">Nowa ewangelizacja dotyczy całego życia Kościoła. Odnosi się ona w pierwszym rzędzie do duszpasterstwa zwyczajnego, które powinno być w większym stopniu ożywiane ogniem Ducha, aby rozpaliło serca wierzących, którzy regularnie uczestniczą w życiu wspólnoty i gromadzą się w dniu Pańskim, by karmić się Słowem Bożym i Chlebem życia wiecznego.</p>\n<p class=\"MsoNormal\">Chciałbym tu zwrócić uwagę na trzy wskazania duszpasterskie wypływające z Synodu. Pierwsze dotyczy <i>sakramentów wtajemniczenia chrześcijańskiego</i>. Potwierdzono potrzebę, by odpowiednia katecheza towarzyszyła przygotowaniu do chrztu, bierzmowania i Eucharystii. Podkreślono także znaczenie sakramentu pokuty, sakramentu Bożego miłosierdzia. Przez tę drogę sakramentalną przechodzi Boże wezwanie do świętości, skierowane do wszystkich chrześcijan. Rzeczywiście, wiele razy powtarzano, że prawdziwymi protagonistami nowej ewangelizacji są święci: mówią oni językiem zrozumiałym dla wszystkich poprzez przykład swego życia i pełnione dzieła miłosierdzia.</p>\n<p class=\"MsoNormal\">Po drugie, nowa ewangelizacja jest zasadniczo związana z <i>misją «ad gentes»</i>. Kościół ma obowiązek ewangelizować, głosić orędzie zbawienia ludziom, którzy dotychczas nie znają Jezusa Chrystusa. Także podczas refleksji synodalnych podkreślano, że istnieje wiele środowisk w Afryce, Azji i Oceanii, których mieszkańcy niecierpliwie oczekują, czasami nie będąc tego w pełni świadomi, pierwszego przepowiadania Ewangelii. Trzeba więc modlić się do Ducha Świętego, aby pobudził odnowiony dynamizm misyjny Kościoła, i by w szczególny sposób angażowali się w działalność misyjną współpracownicy duszpasterstwa i wierni świeccy. Globalizacja spowodowała znaczne przemieszczenia ludności; dlatego pierwsze głoszenie konieczne jest także w krajach zewangelizowanych już dawno temu. Wszyscy ludzie mają prawo do poznania Jezusa Chrystusa i Jego Ewangelii; temu właśnie odpowiada obowiązek chrześcijan, wszystkich chrześcijan — kapłanów, zakonników i świeckich — by głosić Dobrą Nowinę.</p>\n<p class=\"MsoNormal\">Trzecia uwaga dotyczy <i>osób ochrzczonych, które jednakże nie żyją zgodnie z wymogami chrztu św.</i> W trakcie prac synodalnych podkreślono, że osoby te znajdują się na wszystkich kontynentach, zwłaszcza w krajach najbardziej zlaicyzowanych. Kościół troszczy się o nie w sposób szczególny i pragnie, aby na nowo spotkały Jezusa Chrystusa, na nowo odkryły radość wiary i powróciły do praktyki religijnej we wspólnocie wiernych. Oprócz tradycyjnych metod duszpasterskich, wciąż zachowujących wartość, Kościół stara się stosować także nowe metody i próbuje również mówić nowym językiem, dostosowanym do różnych kultur świata, i przekazywać prawdę Chrystusa w dialogu i przyjaźni, która ma swe oparcie w Bogu, który jest Miłością. W różnych częściach świata Kościół podjął już taką drogę twórczego duszpasterstwa, aby dotrzeć do osób, które się oddaliły lub poszukują sensu życia, szczęścia, a ostatecznie Boga. Przypomnijmy «misje miejskie», «dziedziniec pogan», «misję kontynentalną» i tak dalej. Nie ulega wątpliwości, że Pan, Dobry Pasterz, obficie pobłogosławi te wysiłki, wynikające z żarliwego umiłowania Jego Osoby i Jego Ewangelii.</p>\n<p class=\"MsoNormal\">Drodzy bracia i siostry, Bartymeusz, gdy Jezus przywrócił mu wzrok, dołączył do rzeszy uczniów, wśród których byli z pewnością także inni, którzy podobnie jak on zostali uzdrowieni przez Mistrza. Tak jest z nowymi ewangelizatorami: są to ludzie, którzy doświadczyli uzdrowienia przez Boga, przez Jezusa Chrystusa. Cechuje ich radość serca, skłaniająca ich do mówienia wraz z Psalmistą: «Pan uczynił nam wielkie rzeczy i ogarnęła nas radość» (Ps 126 [125], 3). Także i my zwracamy się dzisiaj do Pana Jezusa — <i>Redemptor hominis</i> (Odkupiciela człowieka) i <i>Lumen gentium</i> (Światłości narodów) — z radosną wdzięcznością, słowami modlitwy św. Klemensa Aleksandryjskiego: «Aż dotąd błądziłem w nadziei znalezienia Boga, ponieważ Ty mnie jednak, o Panie, oświecasz, odnajduję Boga poprzez Ciebie i od Ciebie otrzymuję Ojca, staję się Twoim współdziedzicem, gdyż nie zawstydziłeś się, by mieć mnie za brata. Usuńmy więc, usuńmy niepamięć o prawdzie, niewiedzę: i usuwając ciemności, które przeszkadzają nam widzieć, jak mgła dla oczu, kontemplujmy prawdziwego Boga (...); ponieważ nad nami, pogrążonymi w mrokach, więźniami cieniów śmierci, zajaśniało światło z nieba, [światło] czystsze od słońca, słodsze od życia na tym świecie» (<i>Protreptyk</i> 113, 2-114, 1). Amen.</p>\n<p align=\"center\"><font color=\"#663300\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121228.pdf\">SANTA MISSA PARA A CONCLUSÃO DO SÍNODO DOS BISPOS</a><font color=\"#663300\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> <em><strong><font size=\"4\">H</font></strong></em><font size=\"4\"><em><strong>OMILIA DO PAPA BENTO XVI</strong></em></font></font></p>\n<p align=\"center\"> <font color=\"#663300\"> <em>Basílica Vaticana<br> Domingo, 28 de Outubro de 2012</br></em></font></p>\n<p align=\"center\"> <strong>[</strong><font face=\"Times New Roman\" size=\"3\"><b><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_LS2HHEQB\" target=\"_blank\">Vídeo</a></b></font><strong>] <br/> <em> <a href=\"http://www.photogallery.va/content/photogallery/pt/synodus28oct2012.html\">Galeria fotográfica</a></em></strong></p>\n<p align=\"center\">  </p>\n<p><i>Venerados Irmãos,<br/> Ilustres Senhores e Senhoras,<br/> Amados irmãos e irmãs!</i></p>\n<p>O milagre da cura do cego Bartimeu ocupa uma posição significativa na estrutura do Evangelho de Marcos. De facto, está colocado no fim da secção designada «viagem para Jerusalém», isto é, a última peregrinação de Jesus para a Cidade Santa, para a Páscoa em que, como Ele sabe, O aguardam a paixão, a morte e a ressurreição. Para subir a Jerusalém a partir do vale do Jordão, Jesus passa por Jericó, e o encontro com Bartimeu tem lugar à saída da cidade, «quando – observa o evangelista – [Jesus] ia a sair de Jericó com os seus discípulos e uma grande multidão» (10, 46), a mesma multidão que, dali a pouco, aclamará Jesus como Messias na sua entrada em Jerusalém. Precisamente na estrada estava sentado a mendigar Bartimeu, cujo nome significa «filho de Timeu», como diz o próprio evangelista. Todo o Evangelho de Marcos é um itinerário de fé, que se desenvolve gradualmente na escola de Jesus. Os discípulos são os primeiros actores deste percurso de descoberta, mas há ainda outros personagens que desempenham papel importante, e Bartimeu é um deles. A sua cura prodigiosa é a última que Jesus realiza antes da sua paixão, e não é por acaso que se trata da cura dum cego, isto é, duma pessoa cujos olhos perderam a luz. A partir de outros textos, sabemos também que a condição de cegueira tem um significado denso nos Evangelhos. Representa o homem que tem necessidade da luz de Deus – a luz da fé – para conhecer verdadeiramente a realidade e caminhar pela estrada da vida. Condição essencial é reconhecer-se cego, necessitado desta luz; caso contrário, permanece-se cego para sempre (cf. <i>Jo</i> 9, 39-41).</p>\n<p>Situado naquele ponto estratégico da narração de Marcos, Bartimeu é apresentado como modelo. Ele não é cego de nascença, mas perdeu a vista: é o homem que perdeu a luz e está ciente disso, mas não perdeu a esperança, sabe agarrar a possibilidade deste encontro com Jesus e confia-se a Ele para ser curado. Na realidade, ouvindo dizer que o Mestre passa pela sua estrada, grita: «Jesus, filho de David, tem misericórdia de mim!» (<i>Mc</i> 10, 47), e repete-o vigorosamente (v. 48) E quando Jesus o chama e lhe pergunta que quer d’Ele, responde: «Mestre, que eu veja!» (v. 51). Bartimeu representa o homem que reconhece o seu mal, e grita ao Senhor com a confiança de ser curado. A sua imploração, simples e sincera, é exemplar, tendo entrado na tradição da oração cristã da mesma forma que a súplica do publicano no templo: «Ó Deus, tem piedade de mim, que sou pecador» (<i>Lc</i> 18, 13). No encontro com Cristo, vivido com fé, Bartimeu readquire a luz que havia perdido e, com ela, a plenitude da sua própria dignidade: põe-se de pé e retoma o caminho, que desde então tem um guia, Jesus, e uma estrada, a mesma que Jesus percorre. O evangelista não nos diz mais nada de Bartimeu, mas nele mostra-nos quem é o discípulo: aquele que, com a luz da fé, segue Jesus «pelo caminho» (v. 52).</p>\n<p>Num dos seus escritos, Santo Agostinho observa um particular acerca da figura de Bartimeu, que pode ser interessante e significativo também hoje para nós. O santo Bispo de Hipona reflecte sobre o facto de Marcos referir, neste caso, não só o nome da pessoa que é curada, mas também de seu pai, e chega à conclusão de que «Bartimeu, filho de Timeu, era um personagem decaído duma situação de grande prosperidade, e a sua condição de miséria devia ser universalmente conhecida e de domínio público, enquanto não era apenas cego, mas um mendigo que estava sentado na berma da estrada. Por esta razão, Marcos não o quis recordar só a ele, porque o facto de ter recuperado a vista conferiu ao milagre tão grande ressonância como grande era a fama da desventura que atingira o cego» (<i>O consenso dos evangelistas</i>, 2, 65, 125: <i>PL</i> 34, 1138) . Assim escreve Santo Agostinho!</p>\n<p>Esta interpretação de Bartimeu como pessoa decaída duma condição de «grande prosperidade» é sugestiva, convidando-nos a reflectir sobre o facto que há riquezas preciosas na nossa vida que podemos perder e que não são materiais. Nesta perspectiva, Bartimeu poderia representar aqueles que vivem em regiões de antiga evangelização, onde a luz da fé se debilitou, e se afastaram de Deus, deixando de O considerarem relevante na própria vida: são pessoas que deste modo perderam uma grande riqueza, «decaíram» duma alta dignidade – não económica ou de poder terreno, mas a dignidade cristã –, perderam a orientação segura e firme da vida e tornaram-se, muitas vezes inconscientemente, mendigos do sentido da existência. São as inúmeras pessoas que precisam de uma nova evangelização, isto é, de um novo encontro com Jesus, o Cristo, o Filho de Deus (cf. <i>Mc</i> 1, 1), que pode voltar a abrir os seus olhos e ensinar-lhes a estrada. É significativo que, no momento em que concluímos a Assembleia sinodal sobre a Nova Evangelização, a Liturgia nos proponha o Evangelho de Bartimeu. Esta Palavra de Deus tem algo a dizer de modo particular a nós que nestes dias nos debruçamos sobre a urgência de anunciar novamente Cristo onde a luz da fé se debilitou, onde o fogo de Deus, à semelhança dum fogo em brasas, pede para ser reavivado a fim de se tornar chama viva que dá luz e calor a toda a casa.</p>\n<p>A nova evangelização diz respeito a toda a vida da Igreja. Refere-se, em primeiro lugar, à pastoral ordinária que deve ser mais animada pelo fogo do Espírito a fim de incendiar os corações dos fiéis que frequentam regularmente a comunidade reunindo-se no dia do Senhor para se alimentarem da sua Palavra e do Pão de vida eterna. Aqui gostaria de sublinhar três linhas pastorais que emergiram do Sínodo. A primeira diz respeito aos <i>Sacramentos da iniciação cristã</i>. Foi reafirmada a necessidade de acompanhar, com uma catequese adequada, a preparação para o Baptismo, a Confirmação e a Eucaristia; e reiterou-se também a importância da Penitência, sacramento da misericórdia de Deus. É através deste itinerário sacramental que passa o chamamento do Senhor à santidade, que é dirigido a todos os cristãos. Na realidade, várias vezes se repetiu que os verdadeiros protagonistas da nova evangelização são os santos: eles falam, com o exemplo da vida e as obras da caridade, uma linguagem compreensível a todos.</p>\n<p>Em segundo lugar, a nova evangelização está essencialmente ligada à <i>missão ad gentes</i>. A Igreja tem o dever de evangelizar, de anunciar a mensagem da salvação aos homens que ainda não conhecem Jesus Cristo. No decurso das próprias reflexões sinodais, foi sublinhado que há muitos ambientes em África, na Ásia e na Oceânia, onde os habitantes aguardam com viva expectativa – às vezes sem estar plenamente conscientes disso – o primeiro anúncio do Evangelho. Por isso, é preciso pedir ao Espírito Santo que suscite na Igreja um renovado dinamismo missionário, cujos protagonistas sejam, de modo especial, os agentes pastorais e os fiéis leigos. A globalização provocou um notável deslocamento de populações, pelo que se impõe a necessidade do primeiro anúncio também nos países de antiga evangelização. Todos os homens têm o direito de conhecer Jesus Cristo e o seu Evangelho; e a isso corresponde o dever dos cristãos – de todos os cristãos: sacerdotes, religiosos e leigos – de anunciarem a Boa Nova.</p>\n<p>Um terceiro aspecto diz respeito às <i>pessoas baptizadas que, porém, não vivem as exigências do Baptismo</i>. Durante os trabalhos sinodais, foi posto em evidência que estas pessoas se encontram em todos os continentes, especialmente nos países mais secularizados. A Igreja dedica-lhes uma atenção especial, para que encontrem de novo Jesus Cristo, redescubram a alegria da fé e voltem à prática religiosa na comunidade dos fiéis. Para além dos métodos tradicionais de pastoral, sempre válidos, a Igreja procura lançar mão de novos métodos, valendo-se também de novas linguagens, apropriadas às diversas culturas do mundo, para implementar um diálogo de simpatia e amizade que se fundamenta em Deus que é Amor. Em várias partes do mundo, a Igreja já encetou este caminho de criatividade pastoral para se aproximar das pessoas afastadas ou à procura do sentido da vida, da felicidade e, em última instância, de Deus. Recordamos algumas missões urbanas importantes, o «Átrio dos Gentios», a missão continental, etc.. Não há dúvida que o Senhor, Bom Pastor, abençoará abundantemente estes esforços que nascem do zelo pela sua Pessoa e pelo seu Evangelho. </p>\n<p>Queridos irmãos e irmãs, Bartimeu, uma vez obtida novamente a vista graças a Jesus, juntou-se à multidão dos discípulos, entre os quais havia seguramente outros que, como ele, foram curados pelo Mestre. Assim são os novos evangelizadores: pessoas que fizeram a experiência de ser curadas por Deus, através de Jesus Cristo. Eles têm como característica a alegria do coração, que diz com o Salmista: «O Senhor fez por nós grandes coisas; por isso, exultamos de alegria» (<i>Sal</i> 126/125, 3). Com jubilosa gratidão, hoje também nós nos dirigimos ao Senhor Jesus, <i>Redemptor hominis</i> e <i>Lumen gentium</i>, fazendo nossa uma oração de São Clemente de Alexandria: «Até agora errei na esperança de encontrar Deus, mas porque Vós me iluminais, ó Senhor, encontro Deus por meio de Vós, e de Vós recebo o Pai, torno-me herdeiro convosco, porque não Vos envergonhastes de me ter por irmão. Cancelemos, portanto, cancelemos o esquecimento da verdade, a ignorância; e, removendo as trevas que nos impedem de ver como a névoa nos olhos, contemplemos o verdadeiro Deus...; já que, sobre nós sepultados nas trevas e prisioneiros da sombra da morte, brilhou uma luz do céu [luz] mais pura que o sol, mais doce que a vida nesta terra » (<i>Protrettico</i>, 113, 2–114, 1). Amen.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">    </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2012/20121228.pdf\">SANTA MISA PARA LA CLAUSURA DEL SÍNODO DE LOS OBISPOS</a></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMILÍA DEL SANTO PADRE BENEDICTO XVI</font></i></b></p>\n<p align=\"center\"> <i> <font color=\"#663300\"> Basílica Vaticana<br> Domingo 28 de octubre de 2012</br></font></i></p>\n<p> </p>\n<p><i>Venerables hermanos,<br/> ilustres señores y señoras,<br/> queridos hermanos y hermanas</i></p>\n<p>El milagro de la curación del ciego Bartimeo ocupa un lugar relevante en la estructura del Evangelio de Marcos. En efecto, está colocado al final de la sección llamada «viaje a Jerusalén», es decir, la última peregrinación de Jesús a la Ciudad Santa para la Pascua, en donde él sabe que lo espera la pasión, la muerte y la resurrección. Para subir a Jerusalén, desde el valle del Jordán, Jesús pasó por Jericó, y el encuentro con Bartimeo tuvo lugar a las afueras de la ciudad, mientras Jesús, como anota el evangelista, salía «de Jericó con sus discípulos y bastante gente» (10, 46); gente que, poco después, aclamará a Jesús como Mesías en su entrada a Jerusalén. Bartimeo, cuyo nombre, como dice el mismo evangelista, significa «hijo de Timeo», estaba precisamente sentado al borde del camino pidiendo limosna. Todo el Evangelio de Marcos es un itinerario de fe, que se desarrolla gradualmente en el seguimiento de Jesús. Los discípulos son los primeros protagonistas de este paulatino descubrimiento, pero hay también otros personajes que desempeñan  un papel importante, y Bartimeo es uno de éstos. La suya es la última curación prodigiosa que Jesús realiza antes de su pasión, y no es casual que sea la de un ciego, es decir una persona que ha perdido la luz de sus ojos. Sabemos también por otros textos que en los evangelios la ceguera tiene un importante significado. Representa al hombre que tiene necesidad de la luz de Dios, la luz de la fe, para conocer verdaderamente la realidad y recorrer el camino de la vida. Es esencial reconocerse ciegos, necesitados de esta luz, de lo contrario se es ciego para siempre (cf. <i>Jn</i> 9,39-41).</p>\n<p>Bartimeo, pues, en este punto estratégico del relato de Marcos, está puesto como modelo. Él no es ciego de nacimiento, sino que ha perdido la vista: es el hombre que ha perdido la luz y es consciente de ello, pero no ha perdido la esperanza, sabe percibir la posibilidad de un encuentro con Jesús y confía en él para ser curado. En efecto, cuando siente que el Maestro pasa por el camino, grita: «Hijo de David, Jesús, ten compasión de mí» (<i>Mc</i> 10,47), y lo repite con fuerza (v. 48). Y cuando Jesús lo llama y le pregunta qué quiere de él, responde: «Maestro, que pueda ver» (v. 51). Bartimeo representa al hombre que reconoce el propio mal y grita al Señor, con la confianza de ser curado. Su invocación, simple y sincera, es ejemplar, y de hecho –al igual que la del publicano en el templo: «Oh Dios, ten compasión de este pecador» (<i>Lc </i>18,13)– ha entrado en la tradición de la oración cristiana. En el encuentro con Cristo, realizado con fe, Bartimeo recupera la luz que había perdido, y con ella la plenitud de la propia dignidad: se pone de pie y retoma el camino, que desde aquel momento tiene un guía, Jesús, y una ruta, la misma que Jesús recorre. El evangelista no nos dice nada más de Bartimeo, pero en él nos muestra quién es el discípulo: aquel que, con la luz de la fe, sigue a Jesús «por el camino» (v. 52).</p>\n<p>San Agustín, en uno de sus escritos, hace una observación muy particular sobre la figura de Bartimeo, que puede resultar también interesante y significativa para nosotros. El Santo Obispo de Hipona reflexiona sobre el hecho de que Marcos, en este caso, indica el nombre no sólo de la persona que ha sido curada, sino también del padre, y concluye que «Bartimeo, hijo de Timeo, era un personaje que de una gran prosperidad cayó en la miseria, y que ésta condición suya de miseria debía ser conocida por todos y de dominio público, puesto que no era solamente un ciego, sino un mendigo sentado al borde del camino. Por esta razón Marcos lo recuerda solamente a él, porque la recuperación de su vista hizo que ese milagro tuviera una resonancia tan grande como la fama de la desventura que le sucedió» (<i>Concordancia de los evangelios, </i>2, 65, 125: PL 34, 1138). Hasta aquí san Agustín.</p>\n<p>Esta interpretación, que ve a Bartimeo como una persona caída en la miseria desde una condición de «gran prosperidad», nos hace pensar; nos invita a reflexionar sobre el hecho de que hay riquezas preciosas para nuestra vida, y que no son materiales, que podemos perder. En esta perspectiva, Bartimeo podría ser la representación de cuantos viven en regiones de antigua evangelización, donde la luz de la fe se ha debilitado, y se han alejado de Dios, ya no lo consideran importante para la vida: personas que por eso han perdido una gran riqueza, han «caído en la miseria» desde una alta dignidad –no económica o de poder terreno, sino cristiana –, han perdido la orientación segura y sólida de la vida y se han convertido, con frecuencia inconscientemente, en mendigos del sentido de la existencia. Son las numerosas personas que tienen necesidad de una nueva evangelización, es decir de un nuevo encuentro con Jesús, el Cristo, el Hijo de Dios (cf. <i>Mc </i>1,1), que puede abrir nuevamente sus ojos y mostrarles el camino. Es significativo que, mientras concluimos la Asamblea sinodal sobre la nueva evangelización, la liturgia nos proponga el Evangelio de Bartimeo. Esta Palabra de Dios tiene algo que decirnos de modo particular a nosotros, que en estos días hemos reflexionado sobre la urgencia de anunciar nuevamente a Cristo allá donde la luz de la fe se ha debilitado, allá donde el fuego de Dios es como un rescoldo, que pide ser reavivado, para que sea llama viva que da luz y calor a toda la casa.</p>\n<p>La nueva evangelización concierne toda la vida de la Iglesia. Ella se refiere, en primer lugar, a la pastoral ordinaria que debe estar más animada por el fuego del Espíritu, para encender los corazones de los fieles que regularmente frecuentan la comunidad y que se reúnen en el día del Señor para nutrirse de su Palabra y del Pan de vida eterna. Deseo subrayar tres líneas pastorales que han surgido del Sínodo. La primera corresponde a los <i>sacramentos de la iniciación cristiana</i>. Se ha reafirmado la necesidad de acompañar con una catequesis adecuada la preparación al bautismo, a la confirmación y a la Eucaristía. También se ha reiterado la importancia de la penitencia, sacramento de la misericordia de Dios. La llamada del Señor a la santidad, dirigida a todos los cristianos, pasa a través de este itinerario sacramental. En efecto, se ha repetido muchas veces que los verdaderos protagonistas de la nueva evangelización son los santos: ellos hablan un lenguaje comprensible para todos, con el ejemplo de la vida y con las obras de caridad.</p>\n<p>En segundo lugar, la nueva evangelización está esencialmente conectada con la <i> misión ad gentes</i>. La Iglesia tiene la tarea de evangelizar, de anunciar el Mensaje de salvación a los hombres que aún no conocen a Jesucristo. En el transcurso de las reflexiones sinodales, se ha  subrayado también que existen muchos lugares en África, Asía y Oceanía en donde los habitantes, muchas veces sin ser plenamente conscientes, esperan con gran expectativa el primer anuncio del Evangelio. Por tanto es necesario rezar al Espíritu Santo para que suscite en la Iglesia un renovado dinamismo misionero, cuyos protagonistas sean de modo especial los agentes pastorales y los fieles laicos. La globalización ha causado un notable desplazamiento de poblaciones; por tanto el primer anuncio se impone también en los países de antigua evangelización. Todos los hombres tienen el derecho de conocer a Jesucristo y su Evangelio; y a esto corresponde el deber de los cristianos, de todos los cristianos –sacerdotes, religiosos y laicos–, de anunciar la Buena Noticia.</p>\n<p>Un tercer aspecto tiene que ver con las personas <i>bautizadas pero que no viven las exigencias del bautismo</i>. Durante los trabajos sinodales se ha puesto de manifiesto que estas personas se encuentran en todos los continentes, especialmente en los países más secularizados. La Iglesia les dedica una atención particular, para que encuentren nuevamente a Jesucristo, vuelvan a descubrir el gozo de la fe y regresen a las prácticas religiosas en la comunidad de los fieles. Además de los métodos pastorales tradicionales, siempre válidos, la Iglesia intenta utilizar también métodos nuevos, usando asimismo nuevos lenguajes, apropiados a las diferentes culturas del mundo, proponiendo la verdad de Cristo con una actitud de diálogo y de amistad que tiene como fundamento a Dios que es Amor. En varias partes del mundo, la Iglesia ya ha emprendido dicho camino de creatividad pastoral, para acercarse a las personas alejadas y en busca del sentido de la vida, de la felicidad y, en definitiva, de Dios. Recordamos algunas importantes misiones ciudadanas, el «Atrio de los gentiles», la Misión Continental, etcétera. Sin duda el Señor, Buen Pastor, bendecirá abundantemente dichos esfuerzos que provienen del celo por su Persona y su Evangelio.</p>\n<p>Queridos hermanos y hermanas, Bartimeo, una vez recuperada la vista gracias a Jesús, se unió al grupo de los discípulos, entre los cuales seguramente había otros que, como él, habían sido curados por el Maestro. Así son los nuevos evangelizadores: personas que han tenido la experiencia de ser curados por Dios, mediante Jesucristo. Y su característica es una alegría de corazón, que dice con el salmista: «El Señor ha estado grande con nosotros, y estamos alegres» (<i>Sal </i>125,3). También nosotros hoy, nos dirigimos al Señor, <i>Redemptor hominis</i> y <i>Lumen gentium</i>, con gozoso agradecimiento, haciendo nuestra una oración de san Clemente de Alejandría: «Hasta ahora me he equivocado en la esperanza de encontrar a Dios, pero puesto que tú me iluminas, oh Señor, encuentro a Dios por medio de ti, y recibo al Padre de ti, me hago tu coheredero, porque no te has avergonzado de tenerme por hermano. Cancelemos, pues, cancelemos el olvido de la verdad, la ignorancia; y removiendo las tinieblas que nos impiden la vista como niebla en los ojos, contemplemos al verdadero Dios…; ya que una luz del cielo brilló sobre nosotros sepultados en las tinieblas y prisioneros de la sombra de muerte, [una luz] más pura que el sol, más dulce que la vida de aquí abajo» (<i>Protrettico, </i>113, 2- 114,1). Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}