{
    "id": "hf_ben-xvi_spe_20101018_ambassador-colombia",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-10-18",
    "title": "To the new Ambassador of Colombia to the Holy See",
    "excerpt": {
        "en": "With deep joy I offer you my cordial welcome on the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of Colombia to the Holy See. In repeating my warm affection for the beloved children of your country, I express the wish that the mission your Government has entrusted to you may be fruitful.",
        "it": "© Copyright 2010 - Libreria Editrice Vaticana",
        "pt": "No momento em que apresenta as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da Colômbia junto da Santa Sé, é com grande prazer que lhe dou as boas-vindas e, reiterando o vivo afecto que sinto pelos amados filhos da sua Pátria, formulo votos para um fecundo serviço no desempenho da missão que o seu Governo lhe confiou. Quero manifestar-lhe o meu reconhecimento pelas palavras que me transmitiu por parte do Presidente da República, Senhor Juan Manuel Santos Calderón, que recentemente assumiu a responsabilidade de guiar esta amada Nação ao longo dos caminhos do progresso na justiça, no respeito absoluto dos direitos fundamentais da pessoa e no caminho constante em direcção de objectivos humanos e espirituais cada vez mais nobres e elevados. Peço-lhe a amabilidade de fazer-lhe chegar os meus melhores votos de paz e bem-estar, juntamente com a certeza da minha oração para o fecundo exercício de um trabalho tão importante.",
        "es": "1. Al presentar las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de Colombia ante la Santa Sede, con profunda complacencia le doy mi cordial bienvenida y, reiterando el vivo afecto que profeso a los amados hijos de Vuestra Patria, le deseo un fecundo servicio en el desempeño de la misión que su Gobierno le ha encomendado. Agradezco también las palabras que me ha dirigido, así como los sentimientos que me ha expresado de parte del Señor Presidente de la República, Doctor Juan Manuel Santos Calderón, que ha asumido recientemente la alta responsabilidad de conducir esa amada Nación por las sendas del progreso en la justicia, al amparo del respeto absoluto a los derechos básicos de la persona y en marcha constante hacia metas cada vez más nobles y altas, tanto humanas como espirituales. Le ruego que tenga a bien hacerle llegar mis mejores votos de paz y bienestar, así como la seguridad de mi oración para el fructuoso ejercicio de tan importante labor."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/october/documents/hf_ben-xvi_spe_20101018_ambassador-colombia.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/october/documents/hf_ben-xvi_spe_20101018_ambassador-colombia.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/october/documents/hf_ben-xvi_spe_20101018_ambassador-colombia.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2010/october/documents/hf_ben-xvi_spe_20101018_ambassador-colombia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO H.E. Mr CÉSAR MAURICIO VELÁSQUEZ OSSA<br/> NEW AMBASSADOR OF COLOMBIA TO THE HOLY SEE</br></font></b></i></font></p>\n<p align=\"center\"><i>Monday, 18 October 2010</i></p>\n<br/>\n<p align=\"left\"><i>Mr Ambassador,</i></p>\n<p align=\"left\">With deep joy I offer you my cordial welcome on the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of Colombia to the Holy See. In repeating my warm affection for the beloved children of your country, I express the wish that the mission your Government has entrusted to you may be fruitful. </p>\n<p align=\"left\">I also thank you for your words and for the sentiments you have expressed to me on behalf of the President, H.E. Mr Juan Manuel Santos Calderón, who has recently assumed the eminent office of guiding this beloved nation on the path of progress in justice, protecting absolute respect for the basic rights of the person, ceaselessly journeying on towards increasingly noble and lofty goals — both human and spiritual. Kindly convey to him my best wishes for peace and wellbeing and the assurance of my prayers for the fruitful exercise of his important task.</p>\n<p align=\"left\">Your presence and your kind words, Your Excellency, bring to mind once again the affection and devotion of a people known for its untarnished human and Christian virtues and its deep Catholic roots. Even amid difficult situations of various kinds, it has been able to preserve its faith in God and its firm determination to foster and put into practice the values of the Gospel, an inexhaustible source of energy and inspiration to engage in the noblest causes.</p>\n<p align=\"left\">Mr Ambassador, you are beginning your delicate mandate to the Holy See at a particularly significant moment for Colombia. Indeed, the Bicentenary of the beginning of the process that led to Colombia's Independence and to the constitution of the Republic is being commemorated this year. I am sure that this important anniversary will be a unique opportunity to benefit from the lessons history furnishes, redoubling initiatives and measures that can consolidate security, peace, harmony and the integral development of all your fellow-citizens looking with serenity and hope to the future, now at hand. </p>\n<p align=\"left\">In this process the contribution of all is of fundamental importance, so that the deepest aspirations and the most longed for projects of the Colombian people may become, increasingly, a happy and encouraging reality.</p>\n<p align=\"left\">Not only has the Catholic Church been present during the past two centuries but also in each stage of the development of your country's history, since the dawn of the arrival of the Spanish in America, constantly playing a fundamental and crucial role. In fact, the self-sacrificing work of so many Bishops, priests, religious and lay people has permanently marked the most varied contexts of your homeland's daily life: for example, on culture, art, health care, social coexistence and on the establishment of peace. </p>\n<p align=\"left\">As the years have passed, in every corner of Colombia this spiritual legacy has germinated in a wide range of fruitful human, spiritual and material achievements. These efforts, not exempt from sacrifice and adversity, cannot be forgotten. It is well worth preserving them as a precious heritage and reinforcing them as a beneficial example for the whole nation.</p>\n<p align=\"left\">In this regard, in the context of the Bicentenary and faithful to the office she has received from the Lord, the Church will continue to give the best of herself to the Colombian People in solidarity with their aspirations for improvement and helping everyone, on the basis of her mission. </p>\n<p align=\"left\">In the same vein, in the <a href=\"/content/benedict-xvi/en/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20080630_colombia.html\">Message of 30 June 2008</a> that I addressed to the Columbian Episcopal Conference for the Centenary of its foundation, I took the opportunity to urge the Bishops to continue, with foresight and mindful of the eloquent testimony of apostolic zeal of the Pastors who preceded them, “to respond with prompt dedication, firm faith and renewed fervour to the challenges that confront the Church in your Homeland”, and “to serve everyone with enthusiasm, especially the most underprivileged, bringing them a message of peace, justice and reconciliation”.</p>\n<p align=\"left\">In this exciting undertaking the Church in Colombia demands no privileges. She only wants to serve the faithful and all who open the doors of their heart to her, with a hand stretched out; and she is ever willing to strengthen everything that will further the education of the new generations, the care of the sick and the elderly, respect for the Indigenous peoples and their legitimate traditions, the eradication of poverty, the drug trade and corruption and attention to prisoners, to the displaced, to migrants and to workers, as well as assistance to needy families. </p>\n<p align=\"left\">It is ultimately a matter of continuing to offer loyal collaboration for the integral growth of communities in which Pastors, religious and faithful carry out their service, motivated solely by the demands inherent in their priestly ordination, their religious congregation or their Christian vocation. </p>\n<p align=\"left\">In this framework of mutual cooperation and cordial relations between the Holy See and the Republic of Colombia — which this year is celebrating its 165th anniversary — I would like to express anew the Church's interest in protecting and encouraging the inviolable dignity of the human person.</p>\n<p align=\"left\"> This essentially requires that the juridical order respect the natural law in such essential areas as the safeguard of human life from its conception to its natural end; the right to be born and to live in a family founded on the marriage of a man and a woman and the right of parents to ensure that their children receive an education compatible with their own moral criteria or beliefs. These are all irreplaceable pillars in the building of a society truly worthy of human beings and the values inseparable from it.</p>\n<p align=\"left\">Your Excellency, at this solemn meeting with you I likewise wish to express my spiritual closeness to, and prayers for, those who have been unjustly and cruelly deprived of their freedom. I also pray for their relatives and, in general, for the victims of violence in all its forms. At the same time I implore God to put an end to all this suffering once and for all and to obtain that all Colombians may live reconciled with one another and in peace in this blessed land, so full of natural resources, beautiful valleys and towering mountains, mighty rivers and picturesque landscapes that must be preserved as a magnificent gift of God. </p>\n<p align=\"left\">Mr Ambassador, in concluding my Address I repeat my best wishes to you for the mission which you are beginning today and in which you will always find the welcoming support of my collaborators. </p>\n<p align=\"left\">As I invoke the motherly intercession of Our Lady of Chiquinquirá upon you, Your Excellency, and upon the members of this Diplomatic Mission, upon the Government and upon the beloved Colombian People, I ask the Almighty to ensure that your Country play a leading role in the service to the common good and to brotherhood among all people and to encourage Colombians to walk unerringly on paths of reciprocal understanding and solidarity.</p>\n<p align=\"left\"> </p>\n<font color=\"#663300\"> <p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p> <p align=\"center\"> <font color=\"#663300\"> </font></p> </font><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> </br></font></b></font></i><font color=\"#663300\" size=\"4\"><b><i>A S.E. IL SIGNOR </i> </b></font><span class=\"style1\"><font color=\"#663300\" size=\"4\"><strong><em>CÉSAR MAURICIO VELÁSQUEZ OSSA</em></strong></font></span><font color=\"#663300\" size=\"4\"><strong><em>, </em></strong><b><i> <br/> NUOVO AMBASCIATORE DI COLOMBIA PRESSO LA SANTA SEDE*</i></b></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em>Lunedì, 18 ottobre 2010</em></font></p>\n<p align=\"left\">   </p>\n<em>Signor Ambasciatore, </em>\n<br/>\n<br/> 1. Mentre presenta le Lettere Credenziali che l'accreditano come Ambasciatore Straordinario e Plenipotenziario della Colombia presso la Santa Sede, con grande piacere le porgo il mio cordiale benvenuto e, reiterando il vivo affetto che nutro per gli amati figli della sua Patria, le auguro un fecondo servizio nello svolgimento della missione che il suo Governo le ha affidato. La ringrazio anche per le parole che mi ha rivolto e per i sentimenti che mi ha espresso da parte del signor Presidente della Repubblica, il dottor Juan Manuel Santos Calderón, che ha assunto di recente l'alta responsabilità di guidare questa amata Nazione lungo i sentieri del progresso nella giustizia, nel rispetto assoluto per i diritti fondamentali della persona e in cammino costante verso mete sempre più nobili e alte, sia umane sia spirituali. La prego di trasmettergli i miei voti migliori di pace e di benessere, e anche la sicurezza della mia preghiera per il fecondo esercizio di un lavoro così importante. \n<br/>\n<br/> 2. La sua presenza, Eccellenza, e le sue gentili parole mi ricordano l'affetto e la devozione di un popolo noto per le sue pure virtù umane e cristiane e per le sue profonde radici cattoliche, che, anche in situazioni difficili di diversa natura, ha saputo conservare la sua fede in Dio e la sua ferma volontà di coltivare e di praticare i valori del Vangelo, fonte inesauribile di energia e d'ispirazione per impegnarsi nelle più nobili cause. \n<br/>\n<br/> 3. Signor Ambasciatore, lei inizia il suo delicato mandato presso la Santa Sede in un momento particolarmente importante per la Colombia. In effetti, quest'anno ha luogo la commemorazione del Bicentenario dell'inizio del processo che portò all'Indipendenza e alla costituzione della Repubblica. Sono certo che questo significativo anniversario sarà un'occasione unica per accogliere le lezioni che la storia offre, per intensificare le iniziative e le misure in grado di consolidare la sicurezza, la pace, la concordia e lo sviluppo integrale di tutti i suoi concittadini e per guardare con serenità e speranza al futuro che si avvicina. In questo cammino è di fondamentale importanza la partecipazione di tutti, di modo che gli aneliti più profondi e i progetti del popolo colombiano diventino sempre più una realtà felice e promettente. \n<br/>\n<br/> 4. Non solo durante questi ultimi due secoli, ma dagli albori dell'arrivo degli spagnoli in America, la Chiesa cattolica è stata presente in ogni tappa del divenire storico del suo Paese, svolgendo sempre un ruolo fondamentale e decisivo. In effetti, il generoso lavoro di tanti vescovi, presbiteri, religiosi e laici ha lasciato orme indelebili nei più diversi ambiti della storia della sua Patria, come la cultura, l'arte, la salute, la convivenza sociale e la costruzione della pace. Si tratta di un patrimonio spirituale che è germogliato, nel corso degli anni e in tutti gli angoli della Colombia, in innumerevoli e feconde realizzazioni umane, spirituali e materiali. Questi sforzi, non esenti da sacrifici e avversità, non possono essere ignorati. Vale la pena salvaguardali come una preziosa eredità e rafforzarli con una proposta benefica per l'intera Nazione. A tale proposito, fedele al mandato ricevuto dal Signore, la Chiesa, nel quadro del Bicentenario, continuerà a offrire il meglio di sé al popolo colombiano, mostrandosi solidale con le sue aspirazioni di superamento e aiutando tutti a partire dalla missione che le è propria. In tal senso, nel \n<a href=\"/content/benedict-xvi/it/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20080630_colombia.html\">messaggio che ho rivolto, il 30 giugno 2008, alla Conferenza episcopale della Colombia</a>, in occasione del Centenario della sua fondazione, ho avuto l'opportunità di esortare i vescovi affinché, con lungimiranza e accogliendo la testimonianza eloquente dello zelo apostolico dei pastori che li hanno preceduti, continuassero \"a rispondere con sollecita dedizione, fede ferma e rinnovato ardore alle sfide che si presentano alla Chiesa nella loro patria\", servendo \"con entusiasmo tutti, soprattutto i meno fortunati, portando loro un messaggio di pace, di giustizia e di riconciliazione\". In questo appassionante compito, la Chiesa in Colombia non esige alcun privilegio. Aspira solo a poter servire i fedeli e tutti coloro che le aprono le porte del proprio cuore, con la mano tesa, e sempre disposta a rafforzare tutto ciò che promuove l'educazione delle nuove generazioni, la cura dei malati e degli anziani, il rispetto per i popoli indigeni e le loro legittime tradizioni, lo sradicamento della povertà, del narcotraffico e della corruzione, l'attenzione per i detenuti, gli sfollati, gli emigranti e i lavoratori, come pure l'assistenza alle famiglie bisognose. Si tratta, in definitiva, di continuare a offrire una leale collaborazione per la crescita integrale delle comunità nelle quali i pastori, i religiosi e i fedeli esercitano il loro servizio, mossi solo dalle esigenze che nascono dalla loro ordinazione sacerdotale, dalla loro consacrazione religiosa o dalla loro vocazione cristiana. \n<br/>\n<br/> 5. In questo quadro di reciproca collaborazione e di cordiali relazioni fra la Santa Sede e la Repubblica di Colombia, delle quali quest'anno si celebra il 165° Anniversario, desidero ribadire l'interesse da parte della Chiesa a tutelare e a promuovere l'inviolabile dignità della persona umana, per la qual cosa è fondamentale che l'ordinamento giuridico rispetti la legge naturale in aree tanto essenziali come la tutela della vita umana, dal suo concepimento fino al suo termine naturale, il diritto a nascere e a vivere in una famiglia fondata sul matrimonio fra un uomo e una donna e il diritto dei genitori a far ricevere ai propri figli un'educazione conforme ai loro criteri morali e alle loro credenze. Sono tutti pilastri insostituibili nell'edificazione di una società veramente degna dell'uomo e dei valori che le sono consustanziali. \n<br/>\n<br/> 6. In questo solenne incontro con Lei, Eccellenza, desidero esprimere altresì la mia vicinanza spirituale ed assicurare le mie preghiere a quanti in Colombia sono stati ingiustamente e crudelmente privati della libertà. Prego anche per i loro familiari e, in generale, per le vittime della violenza in tutte le sue forme, supplicando Dio affinché si ponga fine una volta per tutte a tanta sofferenza e tutti i colombiani possano vivere riconciliati e in pace in questa terra benedetta, così ricca di risorse naturali, di belle valli e alte montagne, con fiumi copiosi e pittoreschi paesaggi, che è necessario preservare come magnifico dono del Creatore. \n<br/>\n<br/> 7. Signor Ambasciatore, nel concludere il mio discorso, le ribadisco i miei voti migliori per la missione che oggi comincia, nella quale troverà sempre l'accoglienza e il sostegno dei miei collaboratori. Mentre invoco la materna intercessione di Nostra Signora di Chinquinquirá per lei, Eccellenza, e per i membri di questa Missione diplomatica, per il Governo e per l'amato popolo colombiano, chiedo all'Onnipotente che la sua Patria sia in prima linea nel servizio al bene comune e alla fratellanza fra tutti gli uomini e Gli chiedo anche di incoraggiare i colombiani a percorrere senza esitare le vie dell'intesa reciproca e della solidarietà. \n<hr>\n<p align=\"left\"> *<em>L'Osservatore Romano </em>18/19.10.2010 p.2.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font class=\"style5\" color=\"#663300\" size=\"4\"><em><strong>DISCURSO DO PAPA BENTO XVI <br> AO SENHOR CÉSAR MAURICIO VELÁSQUEZ OSSA <br/> NOVO EMBAIXADOR DA COLÔMBIA JUNTO DA SANTA SÉ<br/>  POR OCASIÃO DA APRESENTAÇÃO <br/> DAS CARTAS CREDENCIAIS</br></strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Segunda-feira</em></font><span class=\"style4\"><em>, 18 de Outubro de 2010</em></span></p>\n<p class=\"style3\"> </p>\n<p class=\"style3\"><em>Senhor Embaixador!</em></p>\n<p class=\"style3\">No momento em que apresenta as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da Colômbia junto da Santa Sé, é com grande prazer que lhe dou as boas-vindas e, reiterando o vivo afecto que sinto pelos amados filhos da sua Pátria, formulo votos para um fecundo serviço no desempenho da missão que o seu Governo lhe confiou. Quero manifestar-lhe o meu reconhecimento pelas palavras que me transmitiu por parte do Presidente da República, Senhor Juan Manuel Santos Calderón, que recentemente assumiu a responsabilidade de guiar esta amada Nação ao longo dos caminhos do progresso na justiça, no respeito absoluto dos direitos fundamentais da pessoa e no caminho constante em direcção de objectivos humanos e espirituais cada vez mais nobres e elevados. Peço-lhe a amabilidade de fazer-lhe chegar os meus melhores votos de paz e bem-estar, juntamente com a certeza da minha oração para o fecundo exercício de um trabalho tão importante.</p>\n<p class=\"style3\">A sua presença, Excelência, e as suas amáveis palavras fazem-me recordar o afecto e a devoção de um povo conhecido pelas suas virtudes humanas e cristãs puras e pelas suas profundas raízes católicas que, mesmo em situações difíceis de vários tipos, soube conservar a sua fé em Deus e a sua firme vontade de cultivar e praticar os valores do Evangelho, fonte inesgotável de energia e de inspiração para comprometer-se nas causas mais nobres.</p>\n<p class=\"style3\">Vossa Excelência, inicia o seu delicado mandato junto da Santa Sé num momento particularmente importante para a Colômbia. Com efeito, este ano terá lugar a comemoração do Bicentenário do início do processo que levou à Independência e à Constituição da República. Tenho a certeza de que este significativo aniversário será uma ocasião única para receber os ensinamentos que a história oferece, para intensificar as iniciativas e as medidas capazes de consolidar a segurança, a paz, a concórdia e o desenvolvimento integral de todos os seus concidadãos e para olhar para o futuro que se está a aproximar com serenidade e esperança. Neste caminho é de fundamental importância a participação de todos, de modo que os anseios mais profundos e os projectos do povo colombiano se tornem cada vez mais uma realidade feliz e prometedora.</p>\n<p class=\"style3\">Não só durante estes últimos dois séculos, mas desde dos primórdios da chegada dos espanhois à América, a Igreja católica esteve presente em cada etapa da transformação histórica do seu País, sempre desempenhando um papel fundamental e decisivo. De facto, o generoso trabalho de tantos bispos, presbíteros, religiosos e leigos deixou um traço indelével nos vários âmbitos da história da sua Pátria, como a cultura, a arte, a saúde, a convivência social e a construção da paz. Trata-se de um património espiritual que brotou, durante anos e em todos os cantos da Colômbia, em inúmeras e fecundas realizações humanas, espirituais e materiais. Estes esforços, não isentos de sacrifícios e adversidades, não podem ser ignorados. Vale a pena preservá-los como uma preciosa herança e reforça-los come uma proposta benéfica para a Nação inteira. A este propósito, fiel ao mandato recebido pelo Senhor, a Igreja, no âmbito do Bicentenário, continuará a oferecer o melhor de si ao povo colombiano, mostrando-se solidária com as suas aspirações de superamento e ajudando todos a partir da missão que lhe é própria. Neste sentido, na <a href=\"/content/benedict-xvi/pt/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20080630_colombia.html\">mensagem que dirigi, a 30 de Junho de 2008, à Conferência episcopal da Colômbia</a>, por ocasião do Centenário da sua fundação, tive a oportunidade de exortar os bispos para que, com clarividência e recebendo o testemunho eloquente do empenho apostólico dos pastores que os precederam, continuassem «a responder com pronta dedicação, fé firme e renovado fervor aos desafios que se apresentam à Igreja na sua pátria», servindo «com entusiasmo todos, especialmente os menos afortunados, levando-lhes uma mensagem de paz, de justiça e de reconciliação». Nesta tarefa estimulante, a Igreja na Colômbia não exige privilégio algum. Deseja só poder servir os fiéis e todos aqueles que lhe abrem as portas do próprio coração, coma a mão estendida, e sempre disponível para reforçar tudo o que promove a educação das novas gerações, a assistência dos doentes e dos idosos, o respeito para com os povos indígenas e as suas legítimas tradições, o desenraizamento da pobreza, do narcotráfico e da corrupção, a atenção para com os detidos, os desalojados, os emigrantes e os trabalhadores, como também a assistência às famílias necessitadas. Trata-se, em conclusão, de continuar a oferecer uma leal colaboração para o crescimento integral das comunidades nas quais os pastores, os religiosos e os fiéis desempenham a própria tarefa, levados só pelas exigências que nascem da sua ordenação sacerdotal, da sua consagração religiosa e da sua vocação cristã. </p>\n<p class=\"style3\">Neste contexto de recíproca colaboração e de cordiais relações entre a Santa Sé e a República de Colômbia, das quais este ano se comemora o 165º Aniversário, desejo reafirmar o interesse por parte da Igreja a tutelar e promover a inviolável dignidade da pessoa humana, da qual é fundamental que o ordenamento jurídico respeite a lei natural nas áreas tão essenciais como a tutela da vida humana, desde da sua concepção até o seu fim natural, o direito de nascer e viver numa família baseada no matrimónio entre um homem e uma mulher e o direito dos pais a proporcionar aos filhos uma educação conforme com os seus critérios morais e as suas crenças. São todos pilares insubstituíveis na edificação de uma sociedade verdadeiramente digna do homem e dos valores que lhe são consubstanciais.</p>\n<p class=\"style3\">Neste solene encontro com Vossa Excelência, desejo expressar também a minha proximidade espiritual e garantir as minhas orações a quantos na Colômbia foram injusta e cruelmente privados da liberdade. Rezo também pelos seus familiares e, em geral, pelas vítimas da violência em todas as suas formas, rogando a Deus para que se ponha fim de uma vez por todas a tanto sofrimento e todos os colombianos possam viver reconciliados e em paz nesta terra bendita, tão rica de recursos naturais, de lindos vales e altas montanhas, com rios abundantes e paisagens pitorescas, que é necessário preservar como magnífico dom do Criador.</p>\n<p class=\"style3\">Senhor Embaixador, ao concluir o meu discurso, expresso-lhe de novo os meus bons votos para a missão que hoje inicia, na qual encontrará sempre o acolhimento e o apoio dos meus colaboradores. Enquanto invoco a materna intercessão de Nossa Senhora de Chinquinquirá para Vossa Excelência, e para os membros desta Missão diplomática, para o Governo e para o amado povo colombiano, peço ao Omnipotente que a sua Pátria esteja na primeira linha no serviço ao bem comum e à fraternidade entre todos os homens e peço-lhe para encorajar também os colombianos a percorrer sem hesitar os caminhos do entendimento recíproco e da solidariedade.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> AL EMBAJADOR DE COLOMBIA ANTE LA SANTA SEDE*<br/> <br/> </br></font></i></b><font color=\"#663300\"><i>Lunes 18 de octubre de 2010</i></font></p>\n<p> </p>\n<p><i>Señor Embajador: </i> </p>\n<p>1. Al presentar las Cartas Credenciales que lo acreditan como Embajador Extraordinario y Plenipotenciario de Colombia ante la Santa Sede, con profunda complacencia le doy mi cordial bienvenida y, reiterando el vivo afecto que profeso a los amados hijos de Vuestra Patria, le deseo un fecundo servicio en el desempeño de la misión que su Gobierno le ha encomendado. Agradezco también las palabras que me ha dirigido, así como los sentimientos que me ha expresado de parte del Señor Presidente de la República, Doctor Juan Manuel Santos Calderón, que ha asumido recientemente la alta responsabilidad de conducir esa amada Nación por las sendas del progreso en la justicia, al amparo del respeto absoluto a los derechos básicos de la persona y en marcha constante hacia metas cada vez más nobles y altas, tanto humanas como espirituales. Le ruego que tenga a bien hacerle llegar mis mejores votos de paz y bienestar, así como la seguridad de mi oración para el fructuoso ejercicio de tan importante labor.</p>\n<p>2. La presencia de Vuestra Excelencia y sus gentiles palabras me traen de nuevo el afecto y la devoción de un pueblo reconocido por sus acendradas virtudes humanas y cristianas, sus hondas raíces católicas y que, aun en medio de arduas situaciones de diverso orden, ha sabido mantener su fe en Dios y su firme voluntad de cultivar y practicar los valores del Evangelio, fuente inagotable de energía e inspiración para comprometerse con las más nobles causas.</p>\n<p>3. Señor Embajador, comienza su delicado cometido ante la Santa Sede en un momento de particular trascendencia para Colombia. En efecto, en este año tiene lugar la conmemoración del Bicentenario del inicio del proceso que llevó a la Independencia y a la constitución de la República. Estoy seguro de que este significativo aniversario será una ocasión singular para acoger las lecciones que la historia proporciona, intensificar las iniciativas y medidas que consoliden la seguridad, la paz, la concordia y el desarrollo integral de todos sus ciudadanos y mirar con serenidad e ilusión el futuro que se avecina. En este camino, es de fundamental importancia el concurso de todos, de modo que los más profundos anhelos y proyectos del pueblo colombiano se vayan haciendo cada vez más una feliz y esperanzadora realidad.</p>\n<p>4. No sólo durante estos dos siglos, sino también desde los albores de la llegada de los españoles a América, la Iglesia católica ha estado presente en cada una de las etapas del devenir histórico de vuestro País, desempeñando siempre un papel primordial y decisivo. En efecto, el abnegado trabajo de tantos obispos, presbíteros, religiosos y laicos ha dejado huellas imborrables en los más variados ámbitos del acontecer de vuestra Patria, tales como la cultura, el arte, la salud, la convivencia social y la construcción de la paz. Se trata de un patrimonio espiritual que ha germinado a lo largo de los años y en todos los rincones de Colombia en innumerables y fructíferas realizaciones humanas, espirituales y materiales. Estos esfuerzos, no exentos de sacrificios y adversidades, no pueden ser ignorados. Vale la pena salvaguardarlos como valiosa herencia y potenciarlos como una propuesta benéfica para toda la Nación. A este respecto, y fiel al encargo recibido del Señor, la Iglesia, en este contexto del Bicentenario, seguirá ofreciendo lo mejor de sí misma al pueblo colombiano, siendo solidaria con sus aspiraciones de superación y ayudando a todos desde la misión que le es propia. En este sentido, en el <a href=\"/content/benedict-xvi/es/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20080630_colombia.html\">Mensaje que dirigí, el 30 de junio de 2008, a la Conferencia Episcopal de Colombia</a>, con motivo del Centenario de su fundación, tuve la oportunidad de apremiar a los Obispos para que, con clarividencia y recogiendo el testimonio elocuente del celo apostólico de los Pastores que los precedieron, continuaran «respondiendo con solícita entrega, fe firme y renovado ardor a los retos que se presentan a la Iglesia en su patria», sirviendo «con entusiasmo a todos, especialmente a los más desfavorecidos, llevándoles un mensaje de paz, de justicia y de reconciliación»<i>. </i>En esta apasionante tarea, la Iglesia en Colombia no exige privilegio alguno. Sólo anhela poder servir a los fieles y a todos aquellos que le abran las puertas de su corazón, con la mano tendida y siempre dispuesta a fortalecer todo lo que promueva la educación de las nuevas generaciones, el cuidado de los enfermos y ancianos, el respeto a los pueblos indígenas y sus legítimas tradiciones, la erradicación de la pobreza, el narcotráfico y la corrupción, la atención a los presos, desplazados, emigrantes y trabajadores, así como la asistencia a las familias necesitadas. Se trata, en definitiva, de continuar prestando una leal colaboración para el crecimiento integral de las comunidades en las que los pastores, religiosos y fieles ejercen su servicio, movidos únicamente por las exigencias que brotan de su ordenación sacerdotal, de su consagración religiosa o de su vocación cristiana.</p>\n<p>5. En este marco de mutua cooperación y cordiales relaciones entre la Santa Sede y la República de Colombia, que en este año cumplen su 165 aniversario, deseo manifestar nuevamente el interés que la Iglesia tiene por tutelar y fomentar la inviolable dignidad de la persona humana, para lo cual es esencial que el ordenamiento jurídico respete la ley natural en áreas tan esenciales como la salvaguarda de la vida humana, desde su concepción hasta su término natural; el derecho a nacer y a vivir en una familia fundada en el matrimonio entre un hombre y una mujer o el derecho de los padres a que sus hijos reciban una educación acorde con sus propios criterios morales o creencias. Todos ellos son pilares insustituibles en la edificación de una sociedad verdaderamente digna del hombre y de los valores que le son consustanciales.</p>\n<p>6. En este solemne encuentro con Vuestra Excelencia, quiero manifestar igualmente mi cercanía espiritual y asegurar mis oraciones por quienes en Colombia han sido injusta y cruelmente privados de libertad. Rezo también por sus familiares y, en general, por las víctimas de la violencia en todas sus formas, suplicando a Dios que se ponga de una vez fin a tanto sufrimiento, y que todos los colombianos puedan vivir reconciliados y en paz en esa bendita tierra, tan colmada de recursos naturales, de hermosos valles y encumbradas montañas, con caudalosos ríos y pintorescos paisajes, que es preciso preservar como magnífico don del Creador.</p>\n<p>7. Señor Embajador, al concluir mis palabras, le reitero mis mejores auspicios en la misión que hoy emprende, en la cual hallará continuamente la acogida y el apoyo de mis colaboradores. A la vez que invoco la materna intercesión de Nuestra Señora de Chiquinquirá sobre Vuestra Excelencia y los miembros de esa Misión Diplomática, sobre el Gobierno y el amado pueblo colombiano, pido al Todopoderoso que Vuestra Patria ocupe un lugar de vanguardia en el servicio al bien común y la fraternidad entre todos los hombres, y que aliente a los colombianos a transitar sin vacilación por los caminos del entendimiento recíproco y la solidaridad.</p>\n<hr>\n<p>*<i>L'Osservatore Romano</i>18/19.10.2010 p.2. </p>\n<p><i>L'Osservatore Romano. </i> Edición semanal en lengua española, n°43, p.5.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}