{
    "id": "hf_ben-xvi_spe_20090425_insegnanti-religione",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-04-25",
    "title": "To participants in the meeting of Catholic Religion Teachers",
    "excerpt": {
        "en": "Paul VI Audience HallSaturday, 25 April 2009",
        "fr": "C'est un véritable plaisir pour moi de vous rencontrer aujourd'hui et de partager avec vous diverses réflexions sur votre présence importante dans le monde scolaire et culturel italien, ainsi qu'au sein de la communauté chrétienne. Je salue chacun avec affection, à commencer par le cardinal Angelo Bagnasco, président de la Conférence épiscopale italienne (cei), que je remercie des paroles courtoises qu'il m'a adressées, en me présentant cette assemblée nombreuse et vivante. J'adresse également un salut cordial à toutes les autorités présentes.",
        "de": "Es ist mir eine wirkliche Freude, euch heute zu begegnen und einige Reflexionen mit euch zu teilen, die eure wichtige Anwesenheit im schulischen und kulturellen Spektrum Italiens und auch in der christlichen Gemeinschaft betreffen. Ich begrüße alle sehr herzlich, angefangen bei Kardinal Angelo Bagnasco, dem Vorsitzenden der Italienischen Bischofskonferenz. Ihm danke ich für die freundlichen Worte, die er an mich gerichtet und mit denen er mir diese große und lebendige Versammlung vorgestellt hat.Gleichermaßen gilt mein herzlicher Gruß allen anwesenden Autoritäten.",
        "it": "è un vero piacere per me incontrarvi quest’oggi e condividere con voi alcune riflessioni sulla vostra importante presenza nel panorama scolastico e culturale italiano, nonché in seno alla comunità cristiana. Saluto tutti con affetto, a cominciare dal Cardinale Angelo Bagnasco, Presidente della Conferenza Episcopale Italiana, che ringrazio per le cortesi parole che mi ha rivolto, presentandomi questa numerosa e vivace Assemblea.Ugualmente rivolgo un saluto cordiale a tutte le autorità presenti.",
        "pt": "Sala Paulo VISábado, 25 de Abril de 2009",
        "es": "Para mí es un verdadero placer encontrarme con vosotros y compartir algunas reflexiones sobre vuestra importante presencia en el panorama escolar y cultural italiano, así como en el seno de la comunidad cristiana. Saludo a todos con afecto, comenzando por el cardenal Angelo Bagnasco, presidente de la Conferencia episcopal italiana, a quien doy las gracias por las corteses palabras que me ha dirigido, presentándome esta numerosa y viva asamblea. Asimismo dirijo un saludo cordial a todas las autoridades presentes."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/april/documents/hf_ben-xvi_spe_20090425_insegnanti-religione.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/april/documents/hf_ben-xvi_spe_20090425_insegnanti-religione.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/april/documents/hf_ben-xvi_spe_20090425_insegnanti-religione.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/april/documents/hf_ben-xvi_spe_20090425_insegnanti-religione.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/april/documents/hf_ben-xvi_spe_20090425_insegnanti-religione.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/april/documents/hf_ben-xvi_spe_20090425_insegnanti-religione.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO THE CATHOLIC RELIGION TEACHERS</br></font></b> </i>\n<p><i><font color=\"#663300\">Paul VI Audience Hall<br/> Saturday, 25 April 2009</font></i></p>\n</center>\n<p> </p>\n<p><b> <br/></b><i>Dear Brothers and Sisters, </i></p>\n<p>It is a real pleasure for me to meet you today and to share with you some reflections on your important presence in the panorama of school and culture and in the heart of the Christian community in Italy. I greet you all with affection, starting with Cardinal Angelo Bagnasco, President of the Italian Bishops' Conference, whom I thank for his courteous words on presenting to me this large and lively Assembly. I likewise address a cordial welcome to all the authorities present. </p>\n<p>The teaching of the Catholic religion is an integral part of the history of schools in Italy and the religion teacher is a very important figure on the teaching staff. It is significant that so many children keep in touch with their teachers even after leaving school. Furthermore, the large number of those who choose to study this subject is a sign of its irreplaceable value in the educational process and proof of the high standard of quality it has attained. In a recent message, the Presidency of the Italian Bishops' Conference (CEI) said that \"the teaching of the Catholic religion encourages reflection on the deep meaning of life, helping people to rediscover, beyond individual forms of knowledge, a sense of unity and an overall intuition. This is possible because such teaching focuses on the human person and his or her inalienable dignity, letting itself be illuminated by the unique life of Jesus of Nazareth, whose identity it takes care to investigate. Thus for 2,000 years it has not ceased to call men and women into question\". </p>\n<p>Putting man created in the image of God at the centre (cf. Gn 1: 27) is in fact the distinctive mark of your daily work, in unity of intention with other educators and teachers. On the occasion of the <a href=\"/content/benedict-xvi/en/travels/2006/index_verona.html\">Ecclesial Convention in Verona in October 2006</a>, I myself had the opportunity to touch on the \"fundamental and decisive question\" of education, indicating the need \"to enlarge the area of our rationality, to reopen it to the larger questions of the truth and the good, to link theology, philosophy and science between them in full respect for the methods proper to them and for their reciprocal autonomy, but also in the awareness of the intrinsic unity that holds them together\" (<i><a href=\"/content/benedict-xvi/en/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Address to the participants in the Fourth National Ecclesial Convention</a>, </i> Verona, 19 October 2006). The religious dimension is in fact intrinsic to culture. It contributes to the overall formation of the person and makes it possible to transform knowledge into wisdom of life. </p>\n<p>Your service, dear friends, fits precisely into this fundamental crossroads, in which without improper invasion or the confusion of roles the universal aspiration to truth and the 2,000-year-old testimony offered by believers in the light of faith converge, the extraordinary peaks of knowledge and art acquired by the human spirit and the fruitfulness of the Christian message that so deeply nourishes the culture and life of the Italian people. With the full and recognized scholastic dignity of your teaching, you contribute on the one hand to giving school a soul and, on the other, to assuring to the Christian faith full citizenship in the places of education and culture in general. Thanks to the teaching of the Catholic religion, school and society are enriched with true laboratories of culture and humanity in which, by deciphering the significant contribution of Christianity, the person is equipped to discover goodness and to grow in responsibility, to seek comparisons and to refine his or her critical sense, to draw from the gifts of the past to understand the present better and to be able to plan wisely for the future. </p>\n<p>Today's meeting is also taking place in the context of the Pauline Year. The Apostle to the Gentiles continues to exercise great fascination on all of us. In him we recognize the humble and faithful disciple, the courageous herald, the gifted mediator of Revelation. These are characteristics to which I invite you to look to nourish your identity as educators and witnesses in the world of the school. It is Paul, in the First Letter to the Thessalonians (4: 9) who defines believers with the beautiful expression <i>theodidaktoi, </i>that is, \"taught by God\", who have God as teacher. In this word we find the secret of education itself, as St Augustine also recalls \"We who speak and you who listen, recognize each other as faithful disciples of one Teacher (<i>De serm.</i> 23,2). </p>\n<p>In addition, in the Pauline teaching religious formation is not separate from human formation. The last Letters of his correspondence, the so-called \"pastoral\" Letters, are full of significant references to the social and civil life that Christ's disciples must keep clearly in mind. St Paul is a true \"teacher\" who has at heart both the salvation of the person in whom has been inculcated a mentality of faith, and the person's human and civil formation, so that the disciple of Christ may express to the full a free personality, a human life that is \"complete and well prepared\", which is also shown by attention for culture, professionalism and competence in the various fields of knowledge for the benefit of all. Consequently the religious dimension is not a superstructure, it is an integral part of the person from the very earliest infancy; it is fundamental openness to otherness and to the mystery that presides over every relationship and every encounter with human beings. The religious dimension makes the person more human. May your teaching always be able, like Paul's, to open students to this dimension of freedom and the full appreciation of man redeemed by Christ as he is in God's plan, thereby expressing true intellectual charity to countless children and their families. </p>\n<p>One of the main aspects of your teaching is of course the communication of the truth and beauty of the word of God and knowledge of the Bible is an essential element of the curriculum for teaching the Catholic religion. There is a connection between the scholastic teaching of religion and the existential deepening of faith, as happens in parishes and in the various ecclesial structures. The very person of the Catholic religion teacher constitutes this bond: to you, in fact, in addition to the duty of the human, cultural and didactic competence proper to every teacher, belongs the vocation to make it clear that the God of whom you speak in the classrooms is the essential reference point of your life. Far from constituting interference or a curtailment of freedom, your presence on the contrary is an effective example of that positive spirit of secularism which makes it possible to promote a constructive civil coexistence, based on reciprocal respect and loyal dialogue, values which a country always needs. </p>\n<p>As the words of the Apostle Paul which constitute the theme of your meeting suggest, I hope that the Lord may give to all of you the joy of never being ashamed of his Gospel, the grace to live it and the enthusiasm to share and to cultivate the newness that it radiates for life of the world. With these sentiments I bless you and your families, together with all those students and teachers whom you encounter every day in that community of people and life which is school. </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">DISCOURS DU PAPE BENOÎT XVI<br> </br></font></i></font><i><font color=\"#663300\" size=\"4\"> AUX PROFESSEURS DE RELIGION CATHOLIQUE <br/> DES <font face=\"Times New Roman\">ÉCOLES ITALIENNES</font> </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Paul VI</i></font><i><font color=\"#663300\"><br/> Samedi 25 avril 2009 </font> </i></p>\n<p align=\"left\"> </p>\n<p><i>Chers frères et sœurs, </i> </p>\n<p>C'est un véritable plaisir pour moi de vous rencontrer aujourd'hui et de partager avec vous diverses réflexions sur votre présence importante dans le monde scolaire et culturel italien, ainsi qu'au sein de la communauté chrétienne. Je salue chacun avec affection, à commencer par le cardinal Angelo Bagnasco, président de la Conférence épiscopale italienne (cei), que je remercie des paroles courtoises qu'il m'a adressées, en me présentant cette assemblée nombreuse et vivante. J'adresse également un salut cordial à toutes les autorités présentes. </p>\n<p>L'enseignement de la religion catholique fait partie intégrante de l'histoire de l'école en Italie, et le professeur de religion constitue une figure très importante dans le collège des enseignants. Il est significatif qu'autant de jeunes restent en contact avec lui également à la fin des cours. Le nombre très élevé de ceux qui choisissent de suivre cette discipline est en outre le signe de la valeur irremplaçable que celle-ci revêt dans le parcours de formation et un indice des niveaux de qualité élevés qu'elle a atteints. Dans un message récent, la présidence de la cei a affirmé que \"l'enseignement de la religion catholique favorise la réflexion sur le sens profond de l'existence, en aidant à retrouver, au-delà des connaissances isolées, un sens unitaire et une intuition globale. Cela est possible car cet enseignement place en son centre la personne humaine et sa dignité incontournable, en se laissant illuminer par l'histoire unique de Jésus de Nazareth, dont on a soin de définir l'identité, qui ne cesse depuis deux mille ans d'interpeller les hommes\". </p>\n<p>Placer au centre l'homme créé à l'image de Dieu (cf. <i>Gn</i> 1, 27) est en effet ce qui caractérise quotidiennement votre travail, dans une unité d'intention avec les autres éducateurs et enseignants. A l'occasion du Congrès ecclésial de Vérone, en octobre 2006, j'eus moi-même l'occasion d'aborder la \"question fondamentale et décisive\" de l'éducation, en indiquant l'exigence d'\"élargir les horizons de notre rationalité, de l'ouvrir à nouveau aux grandes questions du vrai et du bien, de conjuguer entre elles la théologie, la philosophie et les sciences, dans le plein respect de leurs propres méthodes et de leur autonomie réciproque, mais également en ayant conscience de l'unité intrinsèque qui les relie\" (<i>Discours</i> du 19 octobre 2006:  <i>Insegnamenti di Benedetto XVI</i>, II 2 [2006], 473; 471). En effet, la dimension religieuse est intrinsèque au fait culturel, elle concourt à la formation globale de la personne et permet de transformer la connaissance en sagesse de vie. </p>\n<p>Votre service, chers amis, se situe précisément à ce carrefour fondamental, dans lequel - sans empiètements indus ou confusion des rôles - se rencontrent la tension universelle vers la vérité et le témoignage bimillénaire offert par les croyants dans la lumière de la foi, les sommets extraordinaires de connaissance et d'art conquis par l'esprit humain et la fécondité du message chrétien qui innerve si profondément la culture et la vie du peuple italien. Grâce à une pleine reconnaissance de la dignité scolaire de votre enseignement, vous contribuez, d'une part, à donner une âme à l'école et, de l'autre, à assurer à la foi chrétienne sa pleine citoyenneté dans les lieux de l'éducation et de la culture en général. C'est donc grâce à l'enseignement de la religion catholique que l'école et la société s'enrichissent de véritables laboratoires de culture et d'humanité, dans lesquels, en déchiffrant l'apport significatif du christianisme, on permet à la personne de découvrir le bien et de croître dans la responsabilité, de rechercher la confrontation et d'affiner le sens critique, de puiser aux dons du passé pour mieux comprendre le présent et se projeter de manière consciente dans l'avenir. </p>\n<p>Le rendez-vous d'aujourd'hui se situe également dans le contexte de l'Année paulinienne. L'apôtre des nations continue à exercer une grande fascination sur nous tous:  en lui, nous reconnaissons le disciple humble et fidèle, l'annonciateur courageux, le médiateur génial de la Révélation. Des caractéristiques vers lesquelles je vous invite à vous tourner pour nourrir votre identité d'éducateurs et de témoins dans le monde scolaire. C'est Paul, dans la première <i>Lettre aux Thessaloniciens</i> (4, 9), qui définit les croyants par la belle expression de <i>theodidaktoi</i>, c'est-à-dire \"éduqués par Dieu\", qui ont Dieu pour maître. Dans ce mot, nous trouvons le secret même de l'éducation, comme le rappelle aussi saint Augustin:  \"Nous qui parlons et vous qui écoutez, nous nous reconnaissons comme fidèles disciples d'un unique Maître\" (<i>Serm.</i> 23, 2). </p>\n<p>En outre, dans l'enseignement paulinien la formation religieuse n'est pas séparée de la formation humaine. Ses dernières lettres, dites \"pastorales\", sont riches de références significatives à la vie sociale et civile que les disciples du Christ doivent bien garder à l'esprit. Saint Paul est un vrai \"maître\", qui a à cœur aussi bien le salut de la personne éduquée dans une mentalité de foi, que sa formation humaine et civile, pour que le disciple du Christ puisse exprimer pleinement une personnalité libre, une façon de vivre humaine \"complète et bien préparée\", qui se manifeste également dans une attention pour la culture, le professionnalisme et la compétence dans les divers domaines du savoir au bénéfice de tous. La dimension religieuse n'est donc pas une superstructure; celle-ci fait partie intégrante de la personne, dès sa prime enfance; elle est une ouverture fondamentale à l'altérité et au mystère qui préside à toute relation et toute rencontre entre les êtres humains. La dimension religieuse rend l'homme plus homme. Puisse votre enseignement être toujours capable, comme le fut celui de saint Paul, d'ouvrir vos étudiants à cette dimension de liberté et de pleine appréciation de l'homme racheté par le Christ tel qu'il est dans le projet de Dieu, exprimant ainsi, à l'égard de tant de jeunes et de leurs familles, une véritable charité intellectuelle. </p>\n<p>Un des aspects principaux de votre enseignement est certainement la communication de la vérité et de la beauté de la Parole de Dieu, et la connaissance de la Bible est un élément essentiel du programme d'enseignement de la religion catholique. Il existe un lien qui relie l'enseignement scolaire de la religion et l'approfondissement existentiel de la foi, tel qu'il a lieu dans les paroisses et dans les différentes réalités ecclésiales. Ce lien est constitué par la personne même du professeur de religion catholique:  en effet, outre le devoir de la compétence humaine, culturelle et didactique propre à tout enseignant, c'est à vous qu'appartient la vocation de laisser transparaître que ce Dieu dont vous parlez dans les salles de classe constitue la référence essentielle de votre vie. Loin de constituer une interférence ou une limitation de la liberté, votre présence constitue même un exemple valable de cet esprit positif de laïcité qui permet de promouvoir une coexistence civile constructive, fondée sur le respect réciproque et sur le dialogue loyal, des valeurs dont un pays a toujours besoin. </p>\n<p>Comme le suggèrent les paroles de l'apôtre Paul, dont votre rencontre tire son nom, je souhaite à chacun de vous que le Seigneur vous donne la joie de ne jamais avoir honte de son Evangile, la grâce de le vivre et la passion de partager et de cultiver la nouveauté qui s'en dégage pour la vie du monde. Avec ces sentiments, je vous bénis avec vos familles, ainsi que tous ceux - étudiants et professeurs - que vous rencontrez chaque jour dans cette communauté de personnes et de vie qui est l'école. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b> </font><b><i><font color=\"#663300\" size=\"4\"> BENEDIKT XVI.<br> AN DIE TEILNEHMER DES TREFFENS FÜR <br/> LEHRER DER KATHOLISCHEN RELIGION</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Audienzenhalle</i></font><i><font color=\"#663300\"><br/> Samstag, 25. April 2009 </font> </i></p>\n<p align=\"left\"><font color=\"#663300\"><i>  </i></font></p>\n<p><i>Liebe Brüder und Schwestern! </i></p>\n<p>Es ist mir eine wirkliche Freude, euch heute zu begegnen und einige Reflexionen mit euch zu teilen, die eure wichtige Anwesenheit im schulischen und kulturellen Spektrum Italiens und auch in der christlichen Gemeinschaft betreffen. Ich begrüße alle sehr herzlich, angefangen bei Kardinal Angelo Bagnasco, dem Vorsitzenden der Italienischen Bischofskonferenz. Ihm danke ich für die freundlichen Worte, die er an mich gerichtet und mit denen er mir diese große und lebendige Versammlung vorgestellt hat. <br/> Gleichermaßen gilt mein herzlicher Gruß allen anwesenden Autoritäten. </p>\n<p>Der katholische Religionsunterricht ist ein wesentlicher Bestandteil der Geschichte der Schule in Italien, und der Religionslehrer ist eine sehr wichtige Gestalt im Lehrkörper. Es ist bedeutsam, daß viele junge Menschen auch nach dem Unterricht mit ihm Kontakt halten. Die sehr hohe Zahl jener, die dieses Fach wählen, ist darüber hinaus ein Zeichen für dessen unersetzlichen Wert im Bildungsweg und für das hohe Qualitätsniveau, das es erlangt hat. In einer Botschaft des Präsidiums der Italienischen Bischofskonferenz hieß es kürzlich, daß »der katholische Religionsunterricht die Reflexion über den tieferen Sinn des Lebens fördert und dabei hilft, über das Einzelwissen hinaus wieder zu einem ganzheitlichen Bewußtsein und einem globalen Verständnis zu gelangen. Das ist deshalb möglich, weil dieser Unterricht die menschliche Person und ihre unveräußerliche Würde in den Mittelpunkt stellt. Er läßt sich erleuchten durch das einzigartige Leben Jesu von Nazaret und ist darum bemüht, seine Identität zu ergründen, die die Menschheit seit 2000 Jahren unablässig anspricht und vor wesentliche Fragen stellt.« </p>\n<p>In der Tat zeichnet sich eure tägliche Arbeit – im gemeinsamen Streben mit anderen Erziehern und Lehrern – dadurch aus, daß sie den Menschen, der als Abbild Gottes geschaffen ist (vgl. <i>Gen</i> 1,27), in den Mittelpunkt stellt. Anläßlich des Kongresses der katholischen Kirche in Verona im Oktober 2006 konnte ich selbst die »grundlegende und entscheidende Frage« der Erziehung ansprechen. Ich habe dabei auf die Notwendigkeit hingewiesen, »den Horizont unserer Rationalität zu erweitern, ihn wieder zu öffnen gegenüber den großen Fragen des Wahren und des Guten und Theologie, Philosophie und Naturwissenschaften miteinander zu verbinden, mit vollem Respekt gegenüber den ihnen jeweils eigenen Methoden und ihrer Unabhängigkeit voneinander, aber auch im Bewußtsein der inneren Einheit, die sie zusammenhält« (<i><a href=\"/content/benedict-xvi/de/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Ansprache am 19. Oktober 2006</a></i>; in <i>O.R. dt</i>., Nr. 43, 27.10.2009, S. 8). Die religiöse Dimension gehört in der Tat zum Wesen des kulturellen Faktors, sie trägt zur ganzheitlichen Bildung der Person bei und gestattet es, das Wissen in Lebensweisheit umzuwandeln. </p>\n<p>Euer Dienst, liebe Freunde, steht genau an diesem wesentlichen Schnittpunkt: Hier findet – ohne daß auf unangemessene Weise Grenzen überschritten oder Rollen vertauscht werden – die Begegnung statt zwischen dem universalen Streben nach Wahrheit und dem Zeugnis, das die Gläubigen seit 2000 Jahren im Licht des Glaubens ablegen, zwischen den außerordentlichen Höhen von Wissenschaft und Kunst, die der menschliche Geist erreicht hat, und der Fruchtbarkeit der christlichen Botschaft, die der Kultur und dem Leben des italienischen Volkes so tiefe Impulse gegeben hat und gibt. Durch euren Unterricht, dem die volle schulische Anerkennung wird, tragt ihr dazu bei, einerseits der Schule eine Seele zu verleihen, und andererseits dem christlichen Glauben in den Erziehungseinrichtungen und in den kulturellen Einrichtungen im allgemeinen seine volle Daseinsberechtigung zuzusichern. Dank des katholischen Religionsunterrichts werden Schule und Gesellschaft also durch wahre Wirkstätten der Kultur und der Menschlichkeit bereichert. In ihnen wird der bedeutende Beitrag des Christentums untersucht und die Person befähigt, das Gute zu entdecken und in der Verantwortung zu wachsen, die Diskussion zu suchen und den kritischen Sinn zu schärfen, aus den Gaben der Vergangenheit zu schöpfen, um die Gegenwart besser zu verstehen und bewußt der Zukunft entgegenzugehen. </p>\n<p>Die heutige Begegnung steht auch im Kontext des Paulusjahres. Der Völkerapostel übt auch heute noch auf uns alle eine große Anziehungskraft aus: In ihm erkennen wir den demütigen und treuen Jünger, den mutigen Verkündiger, den genialen Vermittler von Gottes Offenbarung. Ich lade euch ein, auf diese Eigenschaften zu blicken, um eure Identität als Erzieher und Zeugen in der Welt der Schule zu formen. Im <i>Ersten Brief an die Thessalonicher</i> (4,9) beschreibt Paulus die Gläubigen mit dem schönen Wort »<i>theodidaktoi</i>« als jene, die Gott »gelehrt« hat, die Gott als Lehrer haben. In diesem Wort liegt das Geheimnis der Erziehung, wie auch der hl. Augustinus sagt: »Wir, die wir sprechen, und ihr, die ihr zuhört, erkennen uns als Jünger eines einzigen Herrn« (<i>Serm</i>. 23,2). </p>\n<p>In der paulinischen Lehre ist die religiöse Bildung außerdem nicht von der menschlichen Bildung getrennt. Die letzten Schreiben seiner Briefsammlung, die sogenannten »Pastoralbriefe «, sind voll von bedeutsamen Hinweisen auf das gesellschaftliche und zivile Leben, die sich die Jünger Christi gut vor Augen halten sollen. Der hl. Paulus ist ein wahrer »Lehrer«, dem sowohl das Heil der gläubig erzogenen Person als auch ihre menschliche und weltliche Bildung am Herzen liegt, damit der Jünger Christi eine vollkommen freie Persönlichkeit werden und als »bereiter und gerüsteter« Mensch leben kann. Das kommt auch durch sein kulturelles Interesse zum Ausdruck sowie durch berufliche und fachliche Kompetenz auf den verschiedenen Wissensgebieten zum Wohl aller. Die religiöse Dimension ist also kein Überbau; sie ist von frühester Kindheit an wesentlicher Bestandteil der Person; sie ist grundsätzliche Öffnung gegenüber der Andersheit und dem Geheimnis, das jeder zwischenmenschlichen Beziehung und Begegnung zugrunde liegt. Die religiöse Dimension macht den Menschen mehr zum Menschen. Möge euer Unterricht, ebenso wie die Lehre des Paulus, eure Schüler stets offen machen für diese Dimension der Freiheit und der vollen Wertschätzung des von Christus erlösten Menschen, wie es Gottes Plan entspricht. So ist er Ausdruck wirklicher intellektueller Nächstenliebe gegenüber den vielen Kindern und Jugendlichen und ihren Familien. </p>\n<p>Einer der wichtigsten Aspekte eures Unterrichts ist sicher die Vermittlung der Wahrheit und der Schönheit des Wortes Gottes, und die Kenntnis der Bibel ist ein grundlegendes Element im Lehrplan der katholischen Religion. Es besteht eine Verbindung zwischen dem Religionsunterricht in der Schule und der existentiellen Vertiefung des Glaubens, die in den Pfarreien und in den verschiedenen kirchlichen Wirklichkeiten stattfindet. Diese Verbindung stellt die Person des katholischen Religionslehrers selbst dar: Wie jeder Lehrer seid ihr zu menschlicher, kultureller und didaktischer Kompetenz verpflichtet. Darüber hinaus seid ihr jedoch berufen, deutlich zu machen, daß jener Gott, von dem ihr im Klassenraum sprecht, den wesentlichen Bezugspunkt in eurem Leben darstellt. Eure Anwesenheit ist weit davon entfernt, eine Einmischung oder eine Beschränkung der Freiheit darzustellen. Sie ist im Gegenteil ein gutes Beispiel für jenen positiven Geist der Laizität, der es erlaubt, ein konstruktives ziviles Zusammenleben zu fördern, das auf gegenseitiger Achtung und aufrichtigem Dialog gründet: auf Werten, die ein Land immer braucht. </p>\n<p>Mit den Worten des Apostels Paulus, die das Motto eurer Begegnung sind, wünsche ich euch allen, daß der Herr euch die Freude schenken möge, euch niemals seines Evangeliums zu schämen. Er schenke euch auch die Gnade, es zu leben, sowie die Leidenschaft, die Neuheit mitzuteilen und zu pflegen, die von ihm ausströmt für das Leben der Welt. Mit diesen Empfindungen segne ich euch und eure Familien, zusammen mit all jenen – Schülern und Lehrern –, denen ihr täglich begegnet in jener Personen- und Lebensgemeinschaft, die die Schule ist.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\"> DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> AI PARTECIPANTI ALL'INCONTRO<br/> DEGLI INSEGNANTI DI RELIGIONE CATTOLICA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Paolo VI</i></font><i><font color=\"#663300\"><br/> Sabato, 25 aprile 2009 </font> </i></p>\n<p align=\"left\"><font color=\"#663300\"><i>  </i></font></p>\n<p><i>Cari fratelli e sorelle,</i></p>\n<p>è un vero piacere per me incontrarvi quest’oggi e condividere con voi alcune riflessioni sulla vostra importante presenza nel panorama scolastico e culturale italiano, nonché in seno alla comunità cristiana. Saluto tutti con affetto, a cominciare dal Cardinale Angelo Bagnasco, Presidente della Conferenza Episcopale Italiana, che ringrazio per le cortesi parole che mi ha rivolto, presentandomi questa numerosa e vivace Assemblea.<br/> Ugualmente rivolgo un saluto cordiale a tutte le autorità presenti. </p>\n<p>L’insegnamento della religione cattolica è parte integrante della storia della scuola in Italia, e l’insegnante di religione costituisce una figura molto importante nel collegio dei docenti. È significativo che con lui tanti ragazzi si tengano in contatto anche dopo i corsi. L’altissimo numero di coloro che scelgono di avvalersi di questa disciplina è inoltre il segno del valore insostituibile che essa riveste nel percorso formativo e un indice degli elevati livelli di qualità che ha raggiunto. In un suo recente messaggio la Presidenza della CEI ha affermato che “l’insegnamento della religione cattolica favorisce la riflessione sul senso profondo dell’esistenza, aiutando a ritrovare, al di là delle singole conoscenze, un senso unitario e un’intuizione globale. Ciò è possibile perché tale insegnamento pone al centro la persona umana e la sua insopprimibile dignità, lasciandosi illuminare dalla vicenda unica di Gesù di Nazaret, di cui si ha cura di investigare l’identità, che non cessa da duemila anni di interrogare gli uomini”.</p>\n<p>Porre al centro l’uomo creato ad immagine di Dio (cfr <i>Gn</i> 1,27) è, in effetti, ciò che contraddistingue quotidianamente il vostro lavoro, in unità d’intenti con altri educatori ed insegnanti. In occasione del Convegno ecclesiale di Verona, nell’ottobre 2006, io stesso ebbi modo di toccare la “questione fondamentale e decisiva” dell’educazione, indicando l’esigenza di “allargare gli spazi della nostra razionalità, riaprirla alle grandi questioni del vero e del bene, coniugare tra loro la teologia, la filosofia e le scienze, nel pieno rispetto dei loro metodi propri e della loro reciproca autonomia, ma anche nella consapevolezza dell’intrinseca unità che le tiene insieme” (<a href=\"/content/benedict-xvi/it/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\"><i>Discorso</i> del 19 ottobre 2006</a>: <i>Insegnamenti di Benedetto XVI</i>, II, 2 [2006], 473; 471). La dimensione religiosa, infatti, è intrinseca al fatto culturale, concorre alla formazione globale della persona e permette di trasformare la conoscenza in sapienza di vita.</p>\n<p>Il vostro servizio, cari amici, si colloca proprio in questo fondamentale crocevia, nel quale – senza improprie invasioni o confusione di ruoli – si incontrano l’universale tensione verso la verità e la bimillenaria testimonianza offerta dai credenti nella luce della fede, le straordinarie vette di conoscenza e di arte guadagnate dallo spirito umano e la fecondità del messaggio cristiano che così profondamente innerva la cultura e la vita del popolo italiano. Con la piena e riconosciuta dignità scolastica del vostro insegnamento, voi contribuite, da una parte, a dare un’anima alla scuola e, dall’altra, ad assicurare alla fede cristiana piena cittadinanza nei luoghi dell’educazione e della cultura in generale. Grazie all’insegnamento della religione cattolica, dunque, la scuola e la società si arricchiscono di veri laboratori di cultura e di umanità, nei quali, decifrando l’apporto significativo del cristianesimo, si abilita la persona a scoprire il bene e a crescere nella responsabilità, a ricercare il confronto ed a raffinare il senso critico, ad attingere dai doni del passato per meglio comprendere il presente e proiettarsi consapevolmente verso il futuro.</p>\n<p>L’appuntamento odierno si colloca anche nel contesto dell’Anno Paolino. Grande è il fascino che l’Apostolo delle genti continua ad esercitare su tutti noi: in lui riconosciamo il discepolo umile e fedele, il coraggioso annunciatore, il geniale mediatore della Rivelazione. Caratteristiche, queste, a cui vi invito a guardare per alimentare la vostra stessa identità di educatori e di testimoni nel mondo della scuola. È Paolo, nella prima<i> Lettera ai Tessalonicesi</i> (4,9), a definire i credenti con la bella espressione di <i>theodidaktoi</i>, ossia “ammaestrati da Dio”, che hanno Dio per maestro. In questa parola troviamo il segreto stesso dell’educazione, come anche ricorda sant’Agostino: “Noi che parliamo e voi che ascoltate riconosciamoci come fedeli discepoli di un unico Maestro” (<i>Serm.</i> 23, 2).</p>\n<p>Inoltre, nell’insegnamento paolino la formazione religiosa non è separata dalla formazione umana. Le ultime Lettere del suo epistolario, quelle dette “pastorali”, sono piene di significativi rimandi alla vita sociale e civile che i discepoli di Cristo devono ben tenere a mente. San Paolo è un vero “maestro” che ha a cuore sia la salvezza della persona educata in una mentalità di fede, sia la sua formazione umana e civile, perché il discepolo di Cristo possa esprimere in pieno una personalità libera, un vivere umano “completo e ben preparato”, che si manifesta anche in un’attenzione per la cultura, la professionalità e la competenza nei vari campi del sapere a beneficio di tutti. La dimensione religiosa non è dunque una sovrastruttura; essa è parte integrante della persona, sin dalla primissima infanzia; è apertura fondamentale all’alterità e al mistero che presiede ogni relazione ed ogni incontro tra gli esseri umani. La dimensione religiosa rende l’uomo più uomo. Possa il vostro insegnamento essere sempre capace, come lo fu quello di Paolo, di aprire i vostri studenti a questa dimensione di libertà e di pieno apprezzamento dell’uomo redento da Cristo così come è nel progetto di Dio, esprimendo così, nei confronti di tanti ragazzi e delle loro famiglie, una vera carità intellettuale. </p>\n<p>Certamente uno degli aspetti principali del vostro insegnamento è la comunicazione della verità e della bellezza della Parola di Dio, e la conoscenza della <a href=\"http://www.vatican.va/archive/ITA0001/_INDEX.HTM\">Bibbia</a> è un elemento essenziale del programma di insegnamento della religione cattolica. Esiste un nesso che lega l’insegnamento scolastico della religione e l’approfondimento esistenziale della fede, quale avviene nelle parrocchie e nelle diverse realtà ecclesiali. Tale legame è costituito dalla persona stessa dell’insegnante di religione cattolica: a voi, infatti, oltre al dovere della competenza umana, culturale e didattica propria di ogni docente, appartiene la vocazione a lasciar trasparire che quel Dio di cui parlate nelle aule scolastiche costituisce il riferimento essenziale della vostra vita. Lungi dal costituire un’interferenza o una limitazione della libertà, la vostra presenza è anzi un valido esempio di quello spirito positivo di laicità che permette di promuovere una convivenza civile costruttiva, fondata sul rispetto reciproco e sul dialogo leale, valori di cui un Paese ha sempre bisogno.</p>\n<p>Come suggeriscono le parole dell’apostolo Paolo che fanno da titolo a questo vostro appuntamento, auguro a tutti voi che il Signore vi doni la gioia di non vergognarvi mai del suo Vangelo, la grazia di viverlo, la passione di condividere e coltivare la novità che da esso promana per la vita del mondo. Con questi sentimenti benedico voi e le vostre famiglie, insieme a tutti coloro – studenti e insegnanti – che ogni giorno incontrate in quella comunità di persone e di vita che è la scuola.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI<br> AOS PROFESSORES DE RELIGIÃO CATÓLICA<br/> NAS ESCOLAS ITALIANAS</br></font></i></b>\n<p> <font color=\"#663300\"><i>Sala Paulo VI<br/>Sábado, 25 de Abril de 2009</i></font></p>\n</center>\n<p> </p>\n<p><i>Queridos irmãos e irmãs! </i></p>\n<p>Para mim é um verdadeiro prazer encontrar-vos hoje e partilhar convosco algumas reflexões sobre a vossa importante presença no panorama escolástico e cultural italiano, mas também no seio da comunidade cristã. Saúdo todos com afecto, começando pelo Cardeal Angelo Bagnasco, Presidente da Conferência Episcopal Italiana, ao qual agradeço as corteses palavras que me dirigiu, apresentando-me esta numerosa e vivaz assembleia. Dirijo igualmente uma cordial saudação a todas as autoridades presentes. </p>\n<p>O ensinamento da religião católica é parte integrante da história da escola na Itália, e o professor de religião constitui uma figura muito importante no colégio dos docentes. É significativo que tantos jovens mantenham contacto com ele depois dos cursos terem terminado. O grandíssimo número de quantos escolhem servir-se desta disciplina é também sinal do valor insubstituível que ela tem no percurso formativo e indicativo dos elevados níveis de qualidade que atingiu. Numa sua recente mensagem a Presidência da CEI confirmou que \"o ensinamento da religião católica favorece a reflexão sobre o sentido profundo da existência, ajudando a encontrar, para além das consciências individuais, um sentido unitário e uma instituição global. Isto é possível porque tal ensinamento coloca no centro a pessoa humana e a sua insuprimível dignidade, deixando-se iluminar pela vicissitude única de Jesus de Nazaré, de quem se tem o cuidado de investigar a identidade, que há dois mil anos não cessa de interrogar os homens\". </p>\n<p>Pôr no centro o homem criado à imagem de Deus (cf. <i>Jo</i> 1, 27) é, de facto, o que distingue quotidianamente o vosso trabalho, em unidade de objectivos com outros educadores e professores. Por ocasião do Congresso Eclesial de Verona, em Outubro de 2006, eu mesmo tive ocasião de tocar a \"questão fundamental e decisiva\" da educação, indicando a exigência de \"ampliar os espaços da nossa racionalidade, reabri-la às grandes questões da verdade e do bem, unir entre si a teologia, a filosofia e as ciências, no pleno respeito pelos seus próprios métodos e pela sua autonomia recíproca, mas também na consciência da unidade intrínseca que as conserva unidas\" (<a href=\"/content/benedict-xvi/pt/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Discurso de 19 de Outubro de 2006</a>:  <i>Insegnamenti di Benedetto XVI</i>, II, 2 [2006], 473; 471). A dimensão religiosa, com efeito, é intrínseca ao facto cultural, contribui para a formação global da pessoa e permite transformar o conhecimento em sabedoria de vida. </p>\n<p>O vosso serviço, queridos amigos, encontra-se precisamente nesta encruzilhada fundamental, na qual <font face=\"Times New Roman\">– </font>sem invasões impróprias ou confusões de papéis <font face=\"Times New Roman\">–  </font>se encontram a tensão universal rumo à verdade e o testemunho bimilenário oferecido pelos crentes na luz da fé, os extraordinários vértices de conhecimento e de arte alcançados pelo espírito humano e a fecundidade da mensagem cristã que tão profundamente move a cultura e a vida do povo italiano. Com a plena e reconhecida dignidade escolástica do vosso ensinamento, vós contribuís, por um lado, para dar uma alma à escola e, por outro, para garantir à fé cristã plena cidadania nos lugares de educação e de cultura em geral. Por conseguinte, graças ao ensinamento da religião católica, a escola e a sociedade enriquecem-se de verdadeiros laboratórios de cultura e de humanidade, nos quais, decifrando a contribuição do cristianismo, habilita-se a pessoa a descobrir o bem e a crescer na responsabilidade, a procurar o confronto e a apurar o sentido crítico, a inspirar-se nos dons do passado para compreender melhor o presente e projectar-se conscientemente para o futuro. </p>\n<p>O encontro de hoje coloca-se também no contexto do Ano Paulino. Grande é o fascínio que o Apóstolo das nações continua a exercitar sobre todos nós:  nele reconhecemos o discípulo humilde e fiel, o corajoso anunciador, o genial mediador da Revelação. Convido-vos a olhar para estas características a fim de alimentar a vossa própria identidade de educadores e de testemunhas no mundo da escola. Foi Paulo, na primeira Carta aos Tessalonicenses (4, 9), que definiu os crentes com a bonita expressão de <i>theodidaktoi, </i>ou seja \"instruídos por Deus\", que tem Deus como mestre. Nesta palavra encontramos o próprio segredo da educação, como também nos lembra Santo Agostinho:  \"Nós que falamos e vós que ouvis reconhecemo-nos como fiéis discípulos de um único Mestre\" (<i>Serm</i>. 23, 2). </p>\n<p>Além disso, no ensinamento paulino a formação religiosa não está separada da formação humana. As últimas Cartas do seu epistulário, aquelas chamadas \"pastorais\", são cheias de referências significativas à vida social e civil que os discípulos de Cristo devem ter bem em mente. São Paulo é um verdadeiro \"mestre\" que leva a peito quer a salvação da pessoa educada numa mentalidade de fé, quer a sua formação humana e civil, para que o discípulo de Cristo possa exprimir plenamente uma personalidade livre, um viver humano \"completo e bem preparado\", que se manifesta também numa atenção pela cultura, na professionalidade e na competência nos vários campos do saber em benefício de todos. A dimensão religiosa não é portanto uma superstrutura; ela é parte integrante da pessoa, desde a primeiríssima infância; é abertura fundamental à alteridade e ao mistério que preside cada relação e cada encontro entre os seres humanos. A dimensão religiosa torna o homem mais homem. Possa o vosso ensinamento ser sempre capaz, como foi o de Paulo, de abrir os vossos estudantes a esta dimensão de liberdade e de plena apreciação do homem remido por Cristo segundo o projecto de Deus, exprimindo assim, na relação com tantos jovens e as suas famílias, uma verdadeira caridade intelectual. </p>\n<p>Certamente um dos aspectos principais dos vosso ensinamento é a comunicação da verdade e da beleza da Palavra de Deus, e o conhecimento da Bíblia é um elemento essencial do programa de ensino escolar da religião católica. Existe um nexo que une o ensinamento escolar da religião e o aprofundamento existencial da fé, que se realiza nas paróquias e nas diversas realidades eclesiais. Este vínculo é constituído pela própria pessoa do professor de religião católica:  a vós, com efeito, além do dever da competência humana, cultural e didáctica própria de cada docente, pertence a vocação em deixar transparecer que aquele Deus de que falais nas salas de aula constitui a referência essencial da vossa vida. Longe de constituir uma interferência ou uma limitação da liberdade, a vossa presença é aliás uma exemplo válido daquele espírito positivo de laicidade que permite promover uma convivência civil construtiva, fundada no respeito recíproco e no diálogo leal, valores dos quais o país tem sempre necessidade. </p>\n<p>Como sugerem as palavras do apóstolo Paulo que dão o título a este vosso encontro, desejo que o Senhor vos doe a todos a alegria de nunca vos envergonhardes do seu Evangelho, a graça de o viver, a paixão de partilhar e cultivar a novidade que dele emana para a vida do mundo. Com estes sentimentos abençou-vos a vós e às vossas famílias, juntamente com todos aqueles <font face=\"Times New Roman\">–  </font>estudantes e professores <font face=\"Times New Roman\">–  </font>que cada dia encontrais na comunidade de pessoas e de vida que é a escola. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DE SU SANTIDAD BENEDICTO XVI <br> A UN GRUPO DE PROFESORES DE RELIGIÓN EN ESCUELAS ITALIANAS<br/> </br></font></b><br/> Sala Pablo VI<br/> Sábado 25 de abril de 2009</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>Para mí es un verdadero placer encontrarme con vosotros y compartir algunas reflexiones sobre vuestra importante presencia en el panorama escolar y cultural italiano, así como en el seno de la comunidad cristiana. Saludo a todos con afecto, comenzando por el cardenal Angelo Bagnasco, presidente de la Conferencia episcopal italiana, a quien doy las gracias por las corteses palabras que me ha dirigido, presentándome esta numerosa y viva asamblea. Asimismo dirijo un saludo cordial a todas las autoridades presentes. </p>\n<p>La enseñanza de la religión católica forma parte de la historia de la escuela en Italia, y el profesor de religión constituye una figura muy importante en el claustro de profesores. Es significativo que numerosos muchachos se mantengan en contacto con él también después de los cursos. Además, el elevadísimo número de quienes escogen esta materia es signo del valor insustituible que reviste en el itinerario de formación y un índice de los altos niveles de calidad que ha alcanzado. </p>\n<p>En un mensaje reciente, la presidencia de la Conferencia episcopal italiana ha afirmado que \"la enseñanza de la religión católica favorece la reflexión sobre el sentido profundo de la existencia, ayudando a encontrar, más allá de los múltiples conocimientos, un sentido unitario y una intuición global. Esto es posible porque esa enseñanza pone en el centro a la persona humana y su inviolable dignidad, dejándose iluminar por la experiencia única de Jesús de Nazaret, cuya identidad trata de investigar, pues desde hace dos mil años no deja de interrogar a los hombres\". </p>\n<p>Poner en el centro al hombre creado a imagen de Dios (cf. <i>Gn</i> 1, 27) es, de hecho, lo que caracteriza diariamente vuestro trabajo, en unidad de objetivos con los demás educadores y profesores. Con motivo de la Asamblea eclesial de Verona, en octubre de 2006, yo mismo abordé la \"cuestión fundamental y decisiva\" de la educación, indicando la exigencia de \"ensanchar los espacios de nuestra racionalidad, volver a abrirla a las grandes cuestiones de la verdad y del bien, conjugar entre sí la teología, la filosofía y las ciencias, respetando plenamente sus métodos propios y su recíproca autonomía, pero siendo también conscientes de su unidad intrínseca\" (<i><a href=\"/content/benedict-xvi/es/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Discurso del 19 de octubre de 2006</a></i>: <i> L'Osservatore Romano, </i>edición en lengua española, 27 de octubre de 2006, p. 9). En efecto, la dimensión religiosa, es intrínseca al hecho cultural, contribuye a la formación global de la persona y permite transformar el conocimiento en sabiduría de vida. </p>\n<p>Vuestro servicio, queridos amigos, se sitúa precisamente en este fundamental cruce de caminos, en el que —sin invasiones impropias y sin confusión de papeles— se encuentran la búsqueda universal de la verdad y el testimonio bimilenario que dan los creyentes a la luz de la fe, así como las extraordinarias cumbres del conocimiento y del arte, conquistadas por el espíritu humano y la fecundidad del mensaje cristiano, tan arraigado en la cultura y la vida del pueblo italiano. </p>\n<p>Con la plena y reconocida dignidad escolar de vuestra enseñanza, contribuís, por una parte, a dar un alma a la escuela y, por otra, a asegurar a la fe cristiana plena ciudadanía en los lugares de la educación y de la cultura en general. Así pues, gracias a la enseñanza de la religión católica, la escuela y la sociedad se enriquecen con verdaderos laboratorios de cultura y de humanidad, en los cuales, descifrando la aportación significativa del cristianismo, se capacita a la persona para descubrir el bien y para crecer en la responsabilidad; para buscar el intercambio, afinar el sentido crítico y aprovechar los dones del pasado a fin de comprender mejor el presente y proyectarse conscientemente hacia el futuro. </p>\n<p>La cita de hoy se enmarca también en el contexto del Año paulino. El Apóstol de los gentiles sigue ejerciendo una gran fascinación en todos nosotros: en él reconocemos al discípulo humilde y fiel, al valiente heraldo, al genial mediador de la Revelación. Os invito a aspirar a estas características para alimentar vuestra identidad de educadores y de testigos en el mundo de la escuela. San Pablo, en la primera <i>carta a los Tesalonicenses </i>(<i>1 Ts</i> 4, 9), define a los creyentes con la hermosa expresión qeod|daktoi, es decir, \"instruidos por Dios\", que tienen a Dios por maestro. En esta palabra encontramos el secreto de la educación, como recuerda también san Agustín: \"Nosotros, los que hablamos, y vosotros,los que escucháis, reconozcámonos como fieles discípulos de un único Maestro\" (<i>Serm.</i> 23, 2). </p>\n<p>Además, en la enseñanza paulina, la formación religiosa no está separada de la formación humana. Las últimas cartas de su epistolario, las que se llaman \"pastorales\", están llenas de significativas referencias a la vida social y civil que los discípulos de Cristo deben tener muy en cuenta. San Pablo es un verdadero \"maestro\" que se preocupa tanto de la salvación de la persona educada en una mentalidad de fe, como de su formación humana y civil, para que el discípulo de Cristo pueda desarrollar plenamente una personalidad libre, una vivencia humana \"completa y bien preparada\", que se manifiesta también en una atención por la cultura, la profesionalidad y la competencia en los diferentes campos del saber para beneficio de todos. </p>\n<p>Por tanto, la dimensión religiosa no es una superestructura, sino que forma parte de la persona, ya desde la infancia; es apertura fundamental a los demás y al misterio que preside toda relación y todo encuentro entre los seres humanos. La dimensión religiosa hace al hombre más hombre. Que vuestra enseñanza, sea siempre capaz, como la de san Pablo, de abrir a vuestros alumnos a esta dimensión de libertad y de pleno aprecio del hombre redimido por Cristo tal como está en el proyecto de Dios, poniendo así en práctica una verdadera caridad intelectual con numerosos muchachos y con sus familias. </p>\n<p>Ciertamente uno de los aspectos principales de vuestra labor de enseñanza es la comunicación de la verdad y de la belleza de la Palabra de Dios, y el conocimiento de la Biblia es un elemento esencial del programa de enseñanza de la religión católica. Hay un vínculo que une la enseñanza de la religión en la escuela y la profundización existencial de la fe, como sucede en las parroquias y en las diferentes realidades eclesiales. Ese vínculo está constituido por la persona misma del profesor de religión católica; además de vuestro deber de contar con la competencia humana, cultural y pedagógica propia de todo maestro, tenéis la vocación de dejar traslucir que el Dios del que habláis en las aulas de clase constituye la referencia esencial de vuestra vida. Vuestra presencia, lejos de ser una interferencia o una limitación de la libertad, es un valioso ejemplo del espíritu positivo de laicidad que permite promover una convivencia civil constructiva, fundada en el respeto recíproco y en el diálogo leal, valores que un país siempre necesita. </p>\n<p>Como sugieren las palabras del apóstol san Pablo, que conforman el título de vuestra cita, os deseo a todos que el Señor os dé la alegría de no avergonzaros nunca de su Evangelio, la gracia de vivirlo y el anhelo de compartir y cultivar la novedad que brota de él para la vida del mundo. Con estos sentimientos, os bendigo a vosotros, a vuestras familias, así como a todos los estudiantes y profesores con quienes os encontráis cada día en esa comunidad de personas y de vida que es la escuela.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}