{
    "id": "hf_ben-xvi_spe_20060912_university-regensburg",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-09-12",
    "title": "Apostolic Journey to München, Altötting and Regensburg: Meeting with the representatives of science in the Aula Magna of the University of Regensburg",
    "excerpt": {
        "en": "Your Eminences, Your Magnificences, Your Excellencies,Distinguished Ladies and Gentlemen,",
        "fr": "Eminences, Messieurs les Recteurs, Excellences,Mesdames, Messieurs!",
        "de": "Eminenzen, Magnifizenzen, Exzellenzen,verehrte Damen und Herren!",
        "el": "Θεοφιλέστατοι, Εκλαμπρότατοι, Εξοχώτατοι,Αξιότιμοι Κυρίαι και Κύριοι,",
        "it": "Eminenze, Magnificenze, Eccellenze,Illustri Signori, gentili Signore!",
        "pt": "Eminentíssimos Senhores Cardeais,Magníficos Reitores,Excelentíssimos Senhores Bispos,Ilustríssimos Senhores e Senhoras!",
        "es": "Eminencias,Rectores Magníficos,Excelencias,Ilustres señoras y señores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg.html",
            "el": "https://www.vatican.va/content/benedict-xvi/el/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">APOSTOLIC JOURNEY OF HIS HOLINESS BENEDICT XVI <br> TO MÜNCHEN, ALTÖTTING AND REGENSBURG <br/> (SEPTEMBER 9-14, 2006)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>MEETING WITH THE REPRESENTATIVES OF SCIENCE </b></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">LECTURE OF THE HOLY FATHER</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Aula Magna of the University of Regensburg<br/> Tuesday, 12 September 2006</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b><i>Faith, Reason and the University<br/>Memories and Reflections</i></b></p>\n<p>                                                                                    </p>\n<p align=\"left\"><i>Your Eminences, Your Magnificences, Your Excellencies,<br/>Distinguished Ladies and Gentlemen,</i></p>\n<p align=\"left\">It is a moving experience for me to be back again in the university and to be able once again to give a lecture at this podium. I think back to those years when, after a pleasant period at the Freisinger Hochschule, I began teaching at the University of Bonn. That was in 1959, in the days of the old university made up of ordinary professors. The various chairs had neither assistants nor secretaries, but in recompense there was much direct contact with students and in particular among the professors themselves. We would meet before and after lessons in the rooms of the teaching staff. There was a lively exchange with historians, philosophers, philologists and, naturally, between the two theological faculties. Once a semester there was a <i>dies academicus</i>, when professors from every faculty appeared before the students of the entire university, making possible a genuine experience of <i>universitas</i> - something that you too, Magnificent Rector, just mentioned - the experience, in other words, of the fact that despite our specializations which at times make it difficult to communicate with each other, we made up a whole, working in everything on the basis of a single rationality with its various aspects and sharing responsibility for the right use of reason - this reality became a lived experience. The university was also very proud of its two theological faculties. It was clear that, by inquiring about the reasonableness of faith, they too carried out a work which is necessarily part of the \"whole\" of the <i> universitas scientiarum</i>, even if not everyone could share the faith which theologians seek to correlate with reason as a whole. This profound sense of coherence within the universe of reason was not troubled, even when it was once reported that a colleague had said there was something odd about our university: it had two faculties devoted to something that did not exist: God. That even in the face of such radical scepticism it is still necessary and reasonable to raise the question of God through the use of reason, and to do so in the context of the tradition of the Christian faith: this, within the university as a whole, was accepted without question.</p>\n<p align=\"left\">I was reminded of all this recently, when I read the edition by Professor Theodore Khoury (Münster) of part of the dialogue carried on - perhaps in 1391 in the winter barracks near Ankara - by the erudite Byzantine emperor Manuel II Paleologus and an educated Persian on the subject of Christianity and Islam, and the truth of both.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> It was presumably the emperor himself who set down this dialogue, during the siege of Constantinople between 1394 and 1402; and this would explain why his arguments are given in greater detail than those of his Persian interlocutor.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> The dialogue ranges widely over the structures of faith contained in the Bible and in the Qur'an, and deals especially with the image of God and of man, while necessarily returning repeatedly to the relationship between - as they were called - three \"Laws\" or \"rules of life\": the Old Testament, the New Testament and the Qur'an. It is not my intention to discuss this question in the present lecture; here I would like to discuss only one point - itself rather marginal to the dialogue as a whole - which, in the context of the issue of \"faith and reason\", I found interesting and which can serve as the starting-point for my reflections on this issue. </p>\n<p align=\"left\">In the seventh conversation (διάλεξις - controversy) edited by Professor Khoury, the emperor touches on the theme of the holy war. The emperor must have known that surah 2, 256 reads: \"There is no compulsion in religion\". According to some of the experts, this is probably<b> </b>one of the suras of the early period, when Mohammed was still powerless and under threat. But naturally the emperor also knew the instructions, developed later and recorded in the Qur'an, concerning holy war. Without descending to details, such as the difference in treatment accorded to those who have the \"Book\" and the \"infidels\", he addresses his interlocutor with a startling brusqueness, a brusqueness that we find unacceptable, on the central question about the relationship between religion and violence in general, saying: \"Show me just what Mohammed brought that was new, and there you will find things only evil and inhuman, such as his command to spread by the sword the faith he preached.”<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> The emperor, after having expressed himself so forcefully, goes on to explain in detail the reasons why spreading the faith through violence is something unreasonable. Violence is incompatible with the nature of God and the nature of the soul. \"God\", he says, \"is not pleased by blood - and not acting reasonably (σὺν λόγω) is contrary to God's nature. Faith is born of the soul, not the body. Whoever would lead someone to faith needs the ability to speak well and to reason properly, without violence and threats... To convince a reasonable soul, one does not need a strong arm, or weapons of any kind, or any other means of threatening a person with death...\".<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>\n<p align=\"left\">The decisive statement in this argument against violent conversion is this: not to act in accordance with reason is contrary to God's nature.<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> The editor, Theodore Khoury, observes: For the emperor, as a Byzantine shaped by Greek philosophy, this statement is self-evident. But for Muslim teaching, God is absolutely transcendent. His will is not bound up with any of our categories, even that of rationality.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Here Khoury quotes a work of the noted French Islamist R. Arnaldez, who points out that Ibn Hazm went so far as to state that God is not bound even by his own word, and that nothing would oblige him to reveal the truth to us. Were it God's will, we would even have to practise idolatry.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> </p>\n<p align=\"left\">At this point, as far as understanding of God and thus the concrete practice of religion is concerned, we are faced with an unavoidable dilemma. Is the conviction that acting unreasonably contradicts God's nature merely a Greek idea, or is it always and intrinsically true? I believe that here we can see the profound harmony between what is Greek in the best sense of the word and the biblical understanding of faith in God. Modifying the first verse of the Book of Genesis, the first verse of the whole Bible, John began the prologue of his Gospel with the words: \"In the beginning was the λόγος\". This is the very word used by the emperor: God acts, σὺν λόγω, with <i>logos</i>. <i>Logos</i> means both reason and word - a reason which is creative and capable of self-communication, precisely as reason. John thus spoke the final word on the biblical concept of God, and in this word all the often toilsome and tortuous threads of biblical faith find their culmination and synthesis. In the beginning was the <i>logos</i>, and the <i>logos</i> is God, says the Evangelist. The encounter between the Biblical message and Greek thought did not happen by chance. The vision of Saint Paul, who saw the roads to Asia barred and in a dream saw a Macedonian man plead with him: \"Come over to Macedonia and help us!\" (cf. <i>Acts</i> 16:6-10) - this vision can be interpreted as a \"distillation\" of the intrinsic necessity of a rapprochement between Biblical faith and Greek inquiry.</p>\n<p align=\"left\">In point of fact, this rapprochement had been going on for some time. The mysterious name of God, revealed from the burning bush, a name which separates this God from all other divinities with their many names and simply asserts being, \"I am\", already presents a challenge to the notion of myth, to which Socrates' attempt to vanquish and transcend myth stands in close analogy.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Within the Old Testament, the process which started at the burning bush came to new maturity at the time of the Exile, when the God of Israel, an Israel now deprived of its land and worship, was proclaimed as the God of heaven and earth and described in a simple formula which echoes the words uttered at the burning bush: \"I am\". This new understanding of God is accompanied by a kind of enlightenment, which finds stark expression in the mockery of gods who are merely the work of human hands (cf. <i>Ps</i> 115). Thus, despite the bitter conflict with those Hellenistic rulers who sought to accommodate it forcibly to the customs and idolatrous cult of the Greeks, biblical faith, in the Hellenistic period, encountered the best of Greek thought at a deep level, resulting in a mutual enrichment evident especially in the later wisdom literature. Today we know that the Greek translation of the Old Testament produced at Alexandria - the Septuagint - is more than a simple (and in that sense really less than satisfactory) translation of the Hebrew text: it is an independent textual witness and a distinct and important step in the history of revelation, one which brought about this encounter in a way that was decisive for the birth and spread of Christianity.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> A profound encounter of faith and reason is taking place here, an encounter between genuine enlightenment and religion. From the very heart of Christian faith and, at the same time, the heart of Greek thought now joined to faith, Manuel II was able to say: Not to act \"with <i>logos\" </i>is contrary to God's nature. </p>\n<p align=\"left\">In all honesty, one must observe that in the late Middle Ages we find trends in theology which would sunder this synthesis between the Greek spirit and the Christian spirit. In contrast with the so-called intellectualism of Augustine and Thomas, there arose with Duns Scotus a voluntarism which, in its later developments, led to the claim that we can only know God's <i>voluntas ordinata</i>. Beyond this is the realm of God's freedom, in virtue of which he could have done the opposite of everything he has actually done. This gives rise to positions which clearly approach those of Ibn Hazm and might even lead to the image of a capricious God, who is not even bound to truth and goodness. God's transcendence and otherness are so exalted that our reason, our sense of the true and good, are no longer an authentic mirror of God, whose deepest possibilities remain eternally unattainable and hidden behind his actual decisions. As opposed to this, the faith of the Church has always insisted that between God and us, between his eternal Creator Spirit and our created reason there exists a real analogy, in which - as the Fourth Lateran Council in 1215 stated - unlikeness remains infinitely greater than likeness, yet not to the point of abolishing analogy and its language. God does not become more divine when we push him away from us in a sheer, impenetrable voluntarism; rather, the truly divine God is the God who has revealed himself as <i>logos</i> and, as <i>logos</i>, has acted and continues to act lovingly on our behalf. Certainly, love, as Saint Paul says, \"transcends\" knowledge and is thereby capable of perceiving more than thought alone (cf. <i>Eph</i> 3:19); nonetheless it continues to be love of the God who is <i>Logos</i>. Consequently, Christian worship is, again to quote Paul - \"λογικη λατρεία\", worship in harmony with the eternal Word and with our reason (cf. <i>Rom</i> 12:1).<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a></p>\n<p align=\"left\">This inner rapprochement between Biblical faith and Greek philosophical inquiry was an event of decisive importance not only from the standpoint of the history of religions, but also from that of world history - it is an event which concerns us even today. Given this convergence, it is not surprising that Christianity, despite its origins and some significant developments in the East, finally took on its historically decisive character in Europe. We can also express this the other way around: this convergence, with the subsequent addition of the Roman heritage, created Europe and remains the foundation of what can rightly be called Europe. </p>\n<p align=\"left\">The thesis that the critically purified Greek heritage forms an integral part of Christian faith has been countered by the call for a dehellenization of Christianity - a call which has more and more dominated theological discussions since the beginning of the modern age. Viewed more closely, three stages can be observed in the programme of dehellenization: although interconnected, they are clearly distinct from one another in their motivations and objectives.<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a></p>\n<p align=\"left\">Dehellenization first emerges in connection with the postulates of the Reformation in the sixteenth century. Looking at the tradition of scholastic theology, the Reformers thought they were confronted with a faith system totally conditioned by philosophy, that is to say an articulation of the faith based on an alien system of thought. As a result, faith no longer appeared as a living historical Word but as one element of an overarching philosophical system. The principle of <i>sola scriptura</i>, on the other hand, sought faith in its pure, primordial form, as originally found in the biblical Word. Metaphysics appeared as a premise derived from another source, from which faith had to be liberated in order to become once more fully itself. When Kant stated that he needed to set thinking aside in order to make room for faith, he carried this programme forward with a radicalism that the Reformers could never have foreseen. He thus anchored faith exclusively in practical reason, denying it access to reality as a whole.</p>\n<p align=\"left\">The liberal theology of the nineteenth and twentieth centuries ushered in a second stage in the process of dehellenization, with Adolf von Harnack as its outstanding representative. When I was a student, and in the early years of my teaching, this programme was highly influential in Catholic theology too. It took as its point of departure Pascal's distinction between the God of the philosophers and the God of Abraham, Isaac and Jacob. In my inaugural lecture at Bonn in 1959, I tried to address the issue,<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> and I do not intend to repeat here what I said on that occasion, but I would like to describe at least briefly what was new about this second stage of dehellenization. Harnack's central idea was to return simply to the man Jesus and to his simple message, underneath the accretions of theology and indeed of hellenization: this simple message was seen as the culmination of the religious development of humanity. Jesus was said to have put an end to worship in favour of morality. In the end he was presented as the father of a humanitarian moral message. Fundamentally, Harnack's goal was to bring Christianity back into harmony with modern reason, liberating it, that is to say, from seemingly philosophical and theological elements, such as faith in Christ's divinity and the triune God. In this sense, historical-critical exegesis of the New Testament, as he saw it, restored to theology its place within the university: theology, for Harnack, is something essentially historical and therefore strictly scientific. What it is able to say critically about Jesus is, so to speak, an expression of practical reason and consequently it can take its rightful place within the university. Behind this thinking lies the modern self-limitation of reason, classically expressed in Kant's \"Critiques\", but in the meantime further radicalized by the impact of the natural sciences. This modern concept of reason is based, to put it briefly, on a synthesis between Platonism (Cartesianism) and empiricism, a synthesis confirmed by the success of technology. On the one hand it presupposes the mathematical structure of matter, its intrinsic rationality, which makes it possible to understand how matter works and use it efficiently: this basic premise is, so to speak, the Platonic element in the modern understanding of nature. On the other hand, there is nature's capacity to be exploited for our purposes, and here only the possibility of verification or falsification through experimentation can yield decisive certainty. The weight between the two poles can, depending on the circumstances, shift from one side to the other. As strongly positivistic a thinker as J. Monod has declared himself a convinced Platonist/Cartesian. </p>\n<p align=\"left\">This gives rise to two principles which are crucial for the issue we have raised. First, only the kind of certainty resulting from the interplay of mathematical and empirical elements can be considered scientific. Anything that would claim to be science must be measured against this criterion. Hence the human sciences, such as history, psychology, sociology and philosophy, attempt to conform themselves to this canon of scientificity. A second point, which is important for our reflections, is that by its very nature this method excludes the question of God, making it appear an unscientific or pre-scientific question. Consequently, we are faced with a reduction of the radius of science and reason, one which needs to be questioned.</p>\n<p align=\"left\">I will return to this problem later. In the meantime, it must be observed that from this standpoint any attempt to maintain theology's claim to be \"scientific\" would end up reducing Christianity to a mere fragment of its former self. But we must say more: if science as a whole is this and this alone, then it is man himself who ends up being reduced, for the specifically human questions about our origin and destiny, the questions raised by religion and ethics, then have no place within the purview of collective reason as defined by \"science\", so understood, and must thus be relegated to the realm of the subjective. The subject then decides, on the basis of his experiences, what he considers tenable in matters of religion, and the subjective \"conscience\" becomes the sole arbiter of what is ethical. In this way, though, ethics and religion lose their power to create a community and become a completely personal matter. This is a dangerous state of affairs for humanity, as we see from the disturbing pathologies of religion and reason which necessarily erupt when reason is so reduced that questions of religion and ethics no longer concern it. Attempts to construct an ethic from the rules of evolution or from psychology and sociology, end up being simply inadequate. </p>\n<p align=\"left\">Before I draw the conclusions to which all this has been leading, I must briefly refer to the third stage of dehellenization, which is now in progress. In the light of our experience with cultural pluralism, it is often said nowadays that the synthesis with Hellenism achieved in the early Church was an initial inculturation which ought not to be binding on other cultures. The latter are said to have the right to return to the simple message of the New Testament prior to that inculturation, in order to inculturate it anew in their own particular milieux. This thesis is not simply false, but it is coarse and lacking in precision. The New Testament was written in Greek and bears the imprint of the Greek spirit, which had already come to maturity as the Old Testament developed. True, there are elements in the evolution of the early Church which do not have to be integrated into all cultures. Nonetheless, the fundamental decisions made about the relationship between faith and the use of human reason are part of the faith itself; they are developments consonant with the nature of faith itself. </p>\n<p align=\"left\">And so I come to my conclusion. This attempt, painted with broad strokes, at a critique of modern reason from within has nothing to do with putting the clock back to the time before the Enlightenment and rejecting the insights of the modern age. The positive aspects of modernity are to be acknowledged unreservedly: we are all grateful for the marvellous possibilities that it has opened up for mankind and for the progress in humanity that has been granted to us. The scientific ethos, moreover, is - as you yourself mentioned, Magnificent Rector - the will to be obedient to the truth, and, as such, it embodies an attitude which belongs to the essential decisions of the Christian spirit. The intention here is not one of retrenchment or negative criticism, but of broadening our concept of reason and its application. While we rejoice in the new possibilities open to humanity, we also see the dangers arising from these possibilities and we must ask ourselves how we can overcome them. We will succeed in doing so only if reason and faith come together in a new way, if we overcome the self-imposed limitation of reason to the empirically falsifiable, and if we once more disclose its vast horizons. In this sense theology rightly belongs in the university and within the wide-ranging dialogue of sciences, not merely as a historical discipline and one of the human sciences, but precisely as theology, as inquiry into the rationality of faith. </p>\n<p align=\"left\">Only thus do we become capable of that genuine dialogue of cultures and religions so urgently needed today. In the Western world it is widely held that only positivistic reason and the forms of philosophy based on it are universally valid. Yet the world's profoundly religious cultures see this exclusion of the divine from the universality of reason as an attack on their most profound convictions. A reason which is deaf to the divine and which relegates religion into the realm of subcultures is incapable of entering into the dialogue of cultures. At the same time, as I have attempted to show, modern scientific reason with its intrinsically Platonic element bears within itself a question which points beyond itself and beyond the possibilities of its methodology. Modern scientific reason quite simply has to accept the rational structure of matter and the correspondence between our spirit and the prevailing rational structures of nature as a given, on which its methodology has to be based. Yet the question why this has to be so is a real question, and one which has to be remanded by the natural sciences to other modes and planes of thought - to philosophy and theology. For philosophy and, albeit in a different way, for theology, listening to the great experiences and insights of the religious traditions of humanity, and those of the Christian faith in particular, is a source of knowledge, and to ignore it would be an unacceptable restriction of our listening and responding. Here I am reminded of something Socrates said to Phaedo. In their earlier conversations, many false philosophical opinions had been raised, and so Socrates says: \"It would be easily understandable if someone became so annoyed at all these false notions that for the rest of his life he despised and mocked all talk about being - but in this way he would be deprived of the truth of existence and would suffer a great loss\".<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> The West has long been endangered by this aversion to the questions which underlie its rationality, and can only suffer great harm thereby. The courage to engage the whole breadth of reason, and not the denial of its grandeur - this is the programme with which a theology grounded in Biblical faith enters into the debates of our time. \"Not to act reasonably, not to act with <i>logos</i>, is contrary to the nature of God\", said Manuel II, according to his Christian understanding of God, in response to his Persian interlocutor. It is to this great <i>logos</i>, to this breadth of reason, that we invite our partners in the dialogue of cultures. To rediscover it constantly is the great task of the university.</p>\n<div>\n<hr>\n<div id=\"ftn1\">\n<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Of the total number of 26 conversations (διάλεξις – Khoury translates this as “controversy”) in the dialogue (“Entretien”), T. Khoury published the 7<sup>th</sup> “controversy” with footnotes and an extensive introduction on the origin of the text, on the manuscript tradition and on the structure of the dialogue, together with brief summaries of the “controversies” not included in the edition;  the Greek text is accompanied by a French translation:  “Manuel II Paléologue, Entretiens avec un Musulman.  7<sup>e</sup> Controverse”,  <i>Sources Chrétiennes</i> n. 115, Paris 1966.  In the meantime, Karl Förstel published in <i>Corpus Islamico-Christianum</i> (<i>Series Graeca</i>  ed. A. T. Khoury and R. Glei) an edition of the text in Greek and German with commentary:  “Manuel II. Palaiologus, Dialoge mit einem Muslim”, 3 vols., Würzburg-Altenberge 1993-1996.  As early as 1966, E. Trapp had published the Greek text with an introduction as vol. II of <i>Wiener byzantinische Studien</i>.  I shall be quoting from Khoury’s edition.</p>\n</div>\n<div id=\"ftn2\">\n<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> On the origin and redaction of the dialogue, cf. Khoury, pp. 22-29;  extensive comments in this regard can also be found in the editions of Förstel and Trapp. </p>\n</div>\n<div id=\"ftn3\">\n<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Controversy VII, 2 c:  Khoury, pp. 142-143;  Förstel, vol. I, VII. Dialog 1.5, pp. 240-241.  In the Muslim world, this quotation has unfortunately been taken as an expression of my personal position, thus arousing understandable indignation.  I hope that the reader of my text can see immediately that this sentence does not express my personal view of the Qur’an, for which I have the respect due to the holy book of a great religion.  In quoting the text of the Emperor Manuel II, I intended solely to draw out the essential relationship between faith and reason.  On this point I am in agreement with Manuel II, but without endorsing his polemic. </p>\n</div>\n<div id=\"ftn4\">\n<p align=\"left\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Controversy VII, 3 b–c:  Khoury, pp. 144-145;  Förstel vol. I, VII. Dialog 1.6, pp. 240-243.</p>\n</div>\n<div id=\"ftn5\">\n<p align=\"left\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> It was purely for the sake of this statement that I quoted the dialogue between Manuel and his Persian interlocutor.  In this statement the theme of my subsequent reflections emerges. </p>\n</div>\n<div id=\"ftn6\">\n<p align=\"left\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. Khoury, p. 144, n. 1. </p>\n</div>\n<div id=\"ftn7\">\n<p align=\"left\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> R. Arnaldez, <i>Grammaire et théologie chez Ibn Hazm de Cordoue</i>, Paris 1956, p. 13;  cf. Khoury, p. 144.  The fact that comparable positions exist in the theology of the late Middle Ages will appear later in my discourse. </p>\n</div>\n<div id=\"ftn8\">\n<p align=\"left\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Regarding the widely discussed interpretation of the episode of the burning bush, I refer to my book <i>Introduction to Christianity,</i> London 1969, pp. 77-93  (originally published in German as <i>Einführung in das Christentum, </i>Munich 1968;  N.B. the pages quoted refer to the entire chapter entitled “The Biblical Belief in God”).  I think that my statements in that book, despite later developments in the discussion, remain valid today. </p>\n</div>\n<div id=\"ftn9\">\n<p align=\"left\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. A. Schenker, “L’Écriture sainte subsiste en plusieurs formes canoniques simultanées”, in <i>L’Interpretazione della Bibbia nella Chiesa.  Atti del Simposio promosso dalla Congregazione per la Dottrina della Fede</i>, Vatican City 2001, pp. 178-186. </p>\n</div>\n<div id=\"ftn10\">\n<p align=\"left\"><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> On this matter I expressed myself in greater detail in my book <i>The Spirit of the Liturgy</i>, San Francisco 2000, pp. 44-50.</p>\n</div>\n<div id=\"ftn11\">\n<p align=\"left\"><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Of the vast literature on the theme of dehellenization, I would like to mention above all:  A. Grillmeier, “Hellenisierung-Judaisierung des Christentums als Deuteprinzipien der Geschichte des kirchlichen Dogmas”, in idem, <i>Mit ihm und in ihm.  Christologische Forschungen und Perspektiven</i>,  Freiburg 1975, pp. 423-488. </p>\n</div>\n<div id=\"ftn12\">\n<p align=\"left\"><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Newly published with commentary by Heino Sonnemans (ed.):  <i>Joseph Ratzinger-Benedikt XVI, Der Gott des Glaubens und der Gott der Philosophen.  Ein Beitrag zum Problem der theologia naturalis</i>, Johannes-Verlag Leutesdorf, 2nd revised edition, 2005. </p>\n</div>\n<div id=\"ftn13\">\n<p align=\"left\"><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf. 90 c-d.  For this text, cf. also R. Guardini, <i>Der Tod des Sokrates</i>, 5<sup>th</sup> edition, Mainz-Paderborn 1987, pp. 218-221.</p>\n</div>\n</hr></div>\n<p> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VOYAGE APOSTOLIQUE DU PAPE BENO<font face=\"Times New Roman\">ÎT</font> XVI <br> <font face=\"Times New Roman\">À</font> MUNICH, ALTÖTTING ET RATISBONNE <br/> (9-14 SEPTEMBRE 2006)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>RENCONTRE AVEC LES</b></font><b><font color=\"#663300\"> REPR<font face=\"Times New Roman\">É</font>SENTANTS DU MONDE </font></b> <font color=\"#663300\"><b>DES SCIENCES</b></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCOURS DU SAINT-P<font face=\"Times New Roman\">ÈRE</font></font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Grand Amphithéâtre de l'Université de Ratisbonne<br/> Mardi 12 septembre 2006</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"><i><b>Foi, Raison et Université:  <br/>souvenirs et réflexions </b> </i></p>\n<p align=\"center\"> </p>\n<p><i>Eminences, Messieurs les Recteurs, Excellences, <br/>Mesdames, Messieurs! </i> </p>\n<p>C'est pour moi un moment émouvant que de me retrouver encore une fois à l'université et de pouvoir de nouveau donner une conférence. Mes pensées me ramènent aux années durant lesquelles, après une belle période à l'Institut supérieur de Freising, j'ai commencé mon activité académique comme enseignant à l'université de Bonn. C'était encore le temps – en 1959 – de l’ancienne université des professeurs ordinaires. Les différentes chaires n'avaient ni assistants ni secrétaires propres, mais, en revanche, il y avait un contact très direct avec les étudiants et surtout aussi entre les professeurs. Dans les salles des professeurs, on se rencontrait avant et après les cours. Les contacts avec les historiens, les philosophes, les philologues et naturellement entre les deux facultés de théologie étaient très vivants. Chaque semestre avait lieu ce qu'on appelait le <i>dies academicus</i>, au cours duquel des professeurs de toutes les facultés se présentaient aux étudiants de l'ensemble de l'université. Cela rendait possible une expérience d'<i>Universitas</i>, à laquelle, Monsieur le Recteur magnifique, vous venez précisément de faire allusion. Malgré toutes les spécialisations, qui nous rendent parfois incapables de communiquer les uns avec les autres, nous faisions l'expérience de former cependant un tout et qu'en tout nous travaillions avec la même raison dans toutes ses dimensions, en ayant le sentiment d'assumer une commune responsabilité du juste usage de la raison ; voilà ce que nous pouvions vivre. Sans aucun doute, l'Université était aussi très fière de ses deux facultés de théologie. Il était clair qu'elles aussi, en s'interrogeant sur la raison de la foi, accomplissaient un travail qui appartient nécessairement au tout de l'<i>Universitas scientiarum</i>, même si tous pouvaient ne pas partager la foi, dont la corrélation avec la raison commune est le travail des théologiens. Cette cohésion interne dans l'univers de la raison n'a pas même été troublée quand on entendit, un jour, un de nos collègues déclarer qu'il y avait, dans notre université, une curiosité : deux facultés s'occupaient de quelque chose qui n'existait même pas – de Dieu. Il s'avérait indiscutable dans l'ensemble de l'Université que, même devant un scepticisme aussi radical, il demeurait nécessaire et raisonnable de s'interroger sur Dieu au moyen de la raison et de le faire en relation avec la tradition de la foi chrétienne.</p>\n<p>Tout cela m'est revenu à l'esprit quand, tout récemment, j'ai lu la partie, publiée par le professeur Théodore Khoury (de Münster), du dialogue sur le christianisme et l'islam et sur leur vérité respective, que le savant empereur byzantin Manuel II Paléologue mena avec un érudit perse, sans doute en 1391 durant ses quartiers d’hiver à Ankara <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. L'empereur transcrit probablement ce dialogue pendant le siège de Constantinople entre 1394 et 1402. Cela explique que ses propres réflexions sont rendues de manière plus détaillée que celles de son interlocuteur persan <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. Le dialogue embrasse tout le domaine de la structure de la foi couvert par la Bible et le Coran ; il s'intéresse en particulier à l'image de Dieu et de l'homme, mais revient nécessairement sans cesse sur le rapport de ce qu'on appelait les « trois Lois » ou les « trois ordres de vie» : Ancien Testament – Nouveau Testament – Coran. Je ne voudrais pas en faire ici l'objet de cette conférence, mais relever seulement un point – au demeurant marginal dans l'ensemble du dialogue – qui m'a fasciné par rapport au thème ‘foi et raison’, et qui servira de point de départ de mes réflexions sur ce sujet.</p>\n<p>Dans le septième entretien (<i>διάλεξις</i> – controverse) publié par le professeur Khoury, l'empereur en vient à parler du thème du <i>djihad</i>, de la guerre sainte. L'empereur savait certainement que, dans la sourate 2,256, on lit : pas de contrainte en matière de foi – c'est probablement l'une des plus anciennes sourates de la période initiale qui, nous dit une partie des spécialistes, remonte au temps où Mahomet lui-même était encore privé de pouvoir et menacé. Mais, naturellement, l'empereur connaissait aussi les dispositions – d'origine plus tardive – sur la guerre sainte, retenues par le Coran. Sans entrer dans des détails comme le traitement différent des « détenteurs d'Écritures » et des « infidèles », il s'adresse à son interlocuteur d'une manière étonnamment abrupte – abrupte au point d’être pour nous inacceptable –, qui nous surprend et pose tout simplement la question centrale du rapport entre religion et violence en général. Il dit : « Montre moi ce que Mahomet a apporté de nouveau et tu ne trouveras que du mauvais et de l'inhumain comme ceci, qu'il a prescrit de répandre par l'épée la foi qu'il prêchait » <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Après s'être prononcé de manière si peu amène, l'empereur explique minutieusement pourquoi la diffusion de la foi par la violence est contraire à la raison. Elle est contraire à la nature de Dieu et à la nature de l'âme. « Dieu ne prend pas plaisir au sang, dit-il, et ne pas agir selon la raison (‘σύν λόγω’) est contraire à la nature de Dieu. La foi est fruit de l'âme, non pas du corps. Celui qui veut conduire quelqu'un vers la foi doit être capable de parler et de penser de façon juste et non pas de recourir à la violence et à la menace... Pour convaincre une âme douée de raison, on n'a pas besoin de son bras, ni d'objets pour frapper, ni d'aucun autre moyen qui menace quelqu'un de mort... » <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p>L’affirmation décisive de cette argumentation contre la conversion par la force dit : « Ne pas agir selon la raison est contraire à la nature de Dieu » <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. L'éditeur du texte, Théodore Khoury, commente à ce sujet: « Pour l'empereur, byzantin nourri de philosophie grecque, cette affirmation est évidente. Pour la doctrine musulmane, au contraire, Dieu est absolument transcendant. Sa volonté n'est liée à aucune de nos catégories, fût-ce celle qui consiste à être raisonnable ». </p>\n<p><a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Khoury cite à ce propos un travail du célèbre islamologue français R. Arnaldez, qui note que Ibn Hazm va jusqu'à expliquer que Dieu n'est pas même tenu par sa propre parole et que rien ne l'oblige à nous révéler la vérité. Si tel était son vouloir, l'homme devrait être idolâtre <a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>.</p>\n<p>À partir de là, pour la compréhension de Dieu et du même coup pour la réalisation concrète de la religion, apparaît un dilemme qui constitue un défi très immédiat. Est-ce seulement grec de penser qu'agir de façon contraire à la raison est en contradiction avec la nature de Dieu, ou cela vaut-il toujours et en soi ? Je pense que, sur ce point, la concordance parfaite, entre ce qui est grec, dans le meilleur sens du terme, et la foi en Dieu, fondée sur la Bible, devient manifeste. En référence au premier verset de la Genèse, premier verset de toute la Bible, Jean a ouvert le prologue de son évangile par ces mots : « Au commencement était le <i>λογος</i> ». C'est exactement le mot employé par l'empereur. Dieu agit <i>« σύν λόγω »</i>, avec <i>logos</i>. <i>Logos</i> désigne à la fois la raison et la parole – une raison qui est créatrice et capable de se communiquer, mais justement comme raison. Jean nous a ainsi fait don de la parole ultime de la notion biblique de Dieu, la parole par laquelle tous les chemins souvent difficiles et tortueux de la foi biblique parviennent à leur but et trouvent leur synthèse. Au commencement était le <i>Logos</i> et le <i>Logos</i> est Dieu, nous dit l'Évangéliste. La rencontre du message biblique et de la pensée grecque n'était pas le fait du hasard. La vision de saint Paul, à qui les chemins vers l'Asie se fermaient et qui ensuite vit un Macédonien lui apparaître et qui l'entendit l'appeler : « Passe en Macédoine et viens à notre secours » (cf. <i>Ac </i>16, 6-10) – cette vision peut être interprétée comme un condensé du rapprochement, porté par une nécessité intrinsèque, entre la foi biblique et le questionnement grec.</p>\n<p>En fait, ce mouvement de rapprochement mutuel était à l'œuvre depuis longtemps. Déjà, le nom mystérieux de Dieu lors de l’épisode du buisson ardent, qui distingue Dieu des divinités aux noms multiples et qui énonce simplement à son sujet le « Je suis », son être, est une contestation du mythe, qui trouve une analogie interne dans la tentative socratique de surmonter et de dépasser le mythe <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. Le processus engagé au buisson ardent parvient à une nouvelle maturité, au cœur de l'Ancien Testament, pendant l'Exil, où le Dieu d'Israël, désormais sans pays et sans culte, se proclame le Dieu du ciel et de la terre et se présente dans une formule qui prolonge celle du buisson : « Je suis celui qui suis ». Avec cette nouvelle reconnaissance de Dieu s'opère, de proche en proche, une sorte de philosophie des Lumières, qui s'exprime de façon drastique dans la satire des divinités, qui ne seraient que des fabrications humaines (cf. <i>Ps</i> 115). C'est ainsi que la foi biblique, à l'époque hellénistique et malgré la rigueur de son opposition aux souverains grecs qui voulaient imposer par la force l'assimilation à leur mode de vie grec et au culte de leurs divinités, alla de l'intérieur à la rencontre de la pensée grecque en ce qu'elle avait de meilleur pour établir un contact mutuel, qui s'est ensuite réalisé dans la littérature sapientielle plus tardive. Nous savons aujourd'hui que la traduction grecque de l'Ancien Testament faite à Alexandrie – la Septante – est plus qu'une simple traduction du texte hébreu (à apprécier peut-être de façon pas très positive). Elle est un témoin textuel indépendant et une avancée importante de l'histoire de la Révélation. Cette rencontre s'est réalisée d'une manière qui a eu une importance décisive pour la naissance et la diffusion du christianisme <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. Fondamentalement, il s'agit d'une rencontre entre la foi et la raison, entre l'authentique philosophie des Lumières et la religion. À partir de l'essence de la foi chrétienne et, en même temps, de la nature de la pensée grecque, qui avait fusionné avec la foi, Manuel II a pu vraiment dire : ne pas agir « avec le <i>Logos</i> » est en contradiction avec la nature de Dieu.</p>\n<p>Pour être honnête, il faut noter ici que, à la fin du Moyen Âge, se sont développées, dans la théologie, des tendances qui ont fait éclater cette synthèse entre l’esprit grec et l’esprit chrétien. Face à ce qu'on appelle l'intellectualisme augustinien et thomiste, commença avec Duns Scot la théorie du volontarisme qui, dans ses développements ultérieurs, a conduit à dire que nous ne connaîtrions de Dieu que sa <i>voluntas ordinata</i>. Au-delà d'elle, il y aurait la liberté de Dieu, en vertu de laquelle il aurait aussi pu créer et faire le contraire de tout ce qu'il a fait. Ici se dessinent des positions qui peuvent être rapprochées de celles d'Ibn Hazm et tendre vers l'image d'un Dieu arbitraire, qui n'est pas non plus lié à la vérité ni au bien. La transcendance et l'altérité de Dieu sont placées si haut que même notre raison et notre sens du vrai et du bien ne sont plus un véritable miroir de Dieu, dont les possibilités abyssales, derrière ses décisions effectives, demeurent pour nous éternellement inaccessibles et cachées. À l'opposé, la foi de l'Église s'en est toujours tenue à la conviction qu'entre Dieu et nous, entre son esprit créateur éternel et notre raison créée, existe une réelle analogie, dans laquelle – comme le dit le IV<sup>e</sup> Concile du Latran, en 1215 – les dissimilitudes sont infiniment plus grandes que les similitudes, mais sans supprimer l'analogie et son langage. Dieu ne devient pas plus divin si nous le repoussons loin de nous dans un pur et impénétrable volontarisme, mais le Dieu véritablement divin est le Dieu qui s'est montré comme <i>Logos</i> et qui, comme <i>Logos</i>, a agi pour nous avec amour. Assurément, comme le dit Paul, l'amour « surpasse » la connaissance et il est capable de saisir plus que la seule pensée (cf. <i>Ep</i> 3, 19), mais il reste néanmoins l'amour du Dieu-<i>Logos</i>, ce pourquoi le culte chrétien est, comme le dit encore Paul, « λογική λατρεία », un culte qui est en harmonie avec la Parole éternelle et notre raison (cf. <i>Rm</i> 12, 1) <a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>.</p>\n<p>Cet intime rapprochement mutuel ici évoqué, qui s'est réalisé entre la foi biblique et le questionnement philosophique grec, est un processus décisif non seulement du point de vue de l'histoire des religions mais aussi de l'histoire universelle, qui aujourd'hui encore nous oblige. Quand on considère cette rencontre, on ne s'étonne pas que le christianisme, tout en ayant ses origines et des développements importants en Orient, ait trouvé son empreinte décisive en Europe. À l'inverse, nous pouvons dire aussi : cette rencontre, à laquelle s'ajoute ensuite l'héritage de Rome, a créé l'Europe et reste le fondement de ce que, à juste titre, on appelle l’Europe.</p>\n<p>La revendication de déshellénisation du christianisme, qui, depuis le début de l'époque moderne, domine de façon croissante le débat théologique, s'oppose à la thèse selon laquelle l'héritage grec, purifié de façon critique, appartient à la foi chrétienne. Si l'on y regarde de plus près, on peut observer que ce programme de déshellénisation a connu trois vagues, sans doute liées entre elles, mais qui divergent nettement dans leurs justifications et leurs buts <a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>.</p>\n<p>La déshellénisation apparaît en relation avec les préoccupations de la Réforme du XVI<sup>e</sup> siècle. Étant donné la tradition des écoles théologiques, les réformateurs ont fait face à une systématisation de la foi, entièrement déterminée par la philosophie, pour ainsi dire une définition extérieure de la foi par une pensée qui n'émanait pas d'elle. De ce fait, la foi n'apparaissait plus comme une parole historique vivante, mais comme enfermée dans un système philosophique. Face à cela, la <i>sola scriptura</i> cherche la figure primitive de la foi, telle qu'elle se trouve à l'origine dans la Parole biblique. La métaphysique apparaît comme un présupposé venu d'ailleurs, dont il faut libérer la foi pour qu'elle puisse de nouveau redevenir pleinement elle-même. Avec une radicalité que les réformateurs ne pouvaient prévoir, Kant a agi à partir de ce programme en affirmant qu'il a dû mettre la pensée de côté pour pouvoir faire place à la foi. Du coup, il a ancré la foi exclusivement dans la raison pratique et il lui a dénié l'accès à la totalité de la réalité.</p>\n<p>La théologie libérale des XIX<sup>e</sup> et XX<sup>e</sup> siècles a amené une deuxième vague dans ce programme de déshellénisation, dont Adolf von Harnack est un éminent représentant. Du temps de mes études, tout comme durant les premières années de mon activité universitaire, ce programme était aussi fortement à l’œuvre dans la théologie catholique. La distinction de Pascal entre le Dieu des philosophes et le Dieu d'Abraham, d'Isaac et de Jacob servait de point de départ. Dans ma leçon inaugurale à Bonn en 1959, j'ai essayé de m'y confronter et je ne voudrais pas reprendre de nouveau tout cela ici <a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>. Mais je voudrais essayer, au moins très brièvement, de mettre en lumière l'aspect nouveau qui distingue cette deuxième vague de déshellénisation. L'idée centrale qui apparaît chez Harnack est le retour à Jésus simple homme et à son message simple, qui serait antérieur à toutes les théologisations et aussi à toutes les hellénisations. Ce message simple représenterait le véritable sommet de l'évolution religieuse de l'humanité. Jésus aurait congédié le culte au bénéfice de la morale. En définitive, on le représente comme le père d'un message moral philanthropique. Le souci de Harnack est au fond de mettre le christianisme en harmonie avec la raison moderne, précisément en le libérant d'éléments apparemment philosophiques et théologiques comme, par exemple, la foi en la divinité du Christ et en la Trinité de Dieu. En ce sens, l'exégèse historico-critique du Nouveau Testament, telle qu'il la voyait, réintègre de nouveau la théologie dans le système de l'Université. Pour Harnack, la théologie est essentiellement historique et, de ce fait, rigoureusement scientifique. Ce qu'elle découvre de Jésus par la voie critique est pour ainsi dire l'expression de la raison pratique. Du même coup, elle a sa place justifiée dans le système de l'Université. En arrière plan, on perçoit l'autolimitation moderne de la raison, qui a trouvé son expression classique dans les <i>Critiques</i> de Kant, mais qui, entre-temps encore, a été radicalisée par la pensée des sciences de la nature. Cette conception moderne de la raison, pour le dire en raccourci, repose sur une synthèse entre le platonisme (cartésianisme) et l'empirisme, confirmée par le progrès technique. D'une part, on présuppose la structure mathématique de la matière, pour ainsi dire, sa rationalité interne, qui permet de la comprendre et de l'utiliser dans sa forme efficiente. Ce présupposé est en quelque sorte l'élément platonicien de la compréhension moderne de la nature. D'autre part, pour nos intérêts, il y va de la fonctionnalité de la nature, où seule la possibilité de la vérification ou de la falsification par l’expérience décide de la certitude. Selon les cas, le poids entre les deux pôles peut se trouver davantage d'un côté ou de l'autre. Un penseur aussi rigoureusement positiviste que Jacques Monod s'est déclaré platonicien convaincu.</p>\n<p>Pour notre question, cela entraîne deux orientations décisives. Seule la forme de certitude, résultant de la combinaison des mathématiques et des données empiriques, autorise à parler de scientificité. Ce qui a la prétention d'être science doit se confronter à ce critère. Ainsi, les sciences relatives aux choses humaines comme l'histoire, la psychologie, la sociologie, la philosophie, ont tenté de se rapprocher de ce canon de la scientificité. Mais pour nos réflexions, il est en outre important que la méthode en tant que telle exclue la question de Dieu et la fasse apparaître comme une question non-scientifique ou préscientifique. Mais, de ce fait, nous nous trouvons devant une réduction du rayon de la science et de la raison, qu'il faut mettre en question.</p>\n<p>Je reviendrai encore sur ce point. Pour l'instant, il faut d'abord constater que, conduite dans cette perspective, toute tentative visant à ne conserver à la théologie que son caractère de discipline « scientifique » ne garde du christianisme qu'un misérable fragment. Il nous faut aller plus loin : si la science dans son ensemble n'est que cela, l'homme lui-même s'en trouve réduit. Car les interrogations proprement humaines, «d'où venons-nous», « où allons-nous», les questions de la religion et de l'éthique, ne peuvent alors trouver place dans l'espace de la raison commune, délimitée par la « science » ainsi comprise, et doivent être renvoyées au domaine de la subjectivité. Au nom de ses expériences, le sujet décide ce qui lui semble acceptable d'un point de vue religieux, et la « conscience » subjective devient, en définitive, l'unique instance éthique. Cependant, l'éthique et la religion perdent ainsi leur force de construire une communauté et tombent dans l'arbitraire. Cette situation est dangereuse pour l'humanité. Nous le constatons bien avec les pathologies de la religion et de la raison, qui nous menacent et qui doivent éclater nécessairement là où la raison est si réduite que les questions de la religion et de la morale ne la concernent plus. Ce qui nous reste de tentatives éthiques fondées sur les lois de l'évolution ou de la psychologie et de la sociologie est tout simplement insuffisant.</p>\n<p>Avant de parvenir aux conclusions auxquelles tend ce raisonnement, il me faut encore évoquer brièvement la troisième vague de déshellénisation, qui a cours actuellement. Au regard de la rencontre avec la pluralité des cultures, on dit volontiers aujourd'hui que la synthèse avec l'hellénisme, qui s'est opérée dans l'Église antique, était une première inculturation du christianisme qu'il ne faudrait pas imposer aux autres cultures. Il faut leur reconnaître le droit de remonter en deçà de cette inculturation vers le simple message du Nouveau Testament, pour l'inculturer à nouveau dans leurs espaces respectifs. Cette thèse n'est pas simplement erronée mais encore grossière et inexacte. Car le Nouveau Testament est écrit en grec et porte en lui-même le contact avec l'esprit grec, qui avait mûri précédemment dans l'évolution de l'Ancien Testament. Certes, il existe des strates dans le processus d'évolution de l'Église antique qu'il n'est pas besoin de faire entrer dans toutes les cultures. Mais les décisions fondamentales, qui concernent précisément le lien de la foi avec la recherche de la raison humaine, font partie de la foi elle-même et constituent des développements qui sont conformes à sa nature.</p>\n<p>J'en arrive ainsi à la conclusion. L'essai d'autocritique de la raison moderne esquissé ici à très gros traits n'inclut d'aucune façon l'idée qu'il faille remonter en deçà des Lumières (<i>Aufklärung</i>) et rejeter les intuitions de l'époque moderne. Nous reconnaissons sans réserve la grandeur du développement moderne de l'esprit. Nous sommes tous reconnaissants pour les vastes possibilités qu'elle a ouvertes à l'homme et pour les progrès en humanité qu'elle nous a donnés. L'éthique de la scientificité – vous y avez fait allusion M. le Recteur magnifique – est par ailleurs volonté d'obéissance à la vérité et, en ce sens, expression d'une attitude fondamentale qui fait partie des décisions essentielles de l'esprit chrétien. Il n'est pas question de recul ni de critique négative, mais d'élargissement de notre conception et de notre usage de la raison. Car, tout en nous réjouissant beaucoup des possibilités de l'homme, nous voyons aussi les menaces qui surgissent de ces possibilités et nous devons nous demander comment les maîtriser. Nous ne le pouvons que si foi et raison se retrouvent d'une manière nouvelle, si nous surmontons la limitation autodécrétée de la raison à ce qui est susceptible de falsification dans l'expérience et si nous ouvrons de nouveau à la raison tout son espace. Dans ce sens, la théologie, non seulement comme discipline d'histoire et de science humaine, mais spécifiquement comme théologie, comme questionnement sur la raison de la foi, doit avoir sa place dans l'Université et dans son large dialogue des sciences.</p>\n<p>C'est ainsi seulement que nous devenons capables d'un véritable dialogue des cultures et des religions, dont nous avons un besoin si urgent. Dans le monde occidental domine largement l'opinion que seule la raison positiviste et les formes de philosophie qui s'y rattachent seraient universelles. Mais les cultures profondément religieuses du monde voient cette exclusion du divin de l'universalité de la raison comme un outrage à leurs convictions les plus intimes. Une raison qui reste sourde au divin et repousse la religion dans le domaine des sous-cultures est inapte au dialogue des cultures. En cela, comme j'ai essayé de le montrer, la raison des sciences modernes de la nature, avec l'élément platonicien qui l'habite, porte en elle une question qui la transcende, ainsi que ses possibilités méthodologiques. Elle doit tout simplement accepter comme un donné la structure rationnelle de la matière tout comme la correspondance entre notre esprit et les structures qui régissent la nature : son parcours méthodologique est fondé sur ce donné. Mais la question « pourquoi en est-il ainsi ? » demeure. Les sciences de la nature doivent l'élever à d'autres niveaux et à d'autres façons de penser – à la philosophie et à la théologie. Pour la philosophie et, d'une autre façon, pour la théologie, écouter les grandes expériences et les grandes intuitions des traditions religieuses de l'humanité, mais spécialement de la foi chrétienne, est une source de connaissance à laquelle se refuser serait une réduction de notre faculté d'entendre et de trouver des réponses. Il me vient ici à l'esprit un mot de Socrate à Phédon. Dans les dialogues précédents, beaucoup d'opinions philosophiques erronées avaient été traitées, maintenant Socrate dit : « On comprendrait aisément que, par dépit devant tant de choses fausses, quelqu'un en vienne à haïr et à mépriser tous les discours sur l'être pour le reste de sa vie. Mais de cette façon, il se priverait de la vérité de l'être et pâtirait d'un grand dommage » <a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a><i>.</i> Depuis longtemps, l'Occident est menacé par cette aversion pour les interrogations fondamentales de la raison et il ne pourrait qu'en subir un grand dommage. Le courage de s'ouvrir à l'ampleur de la raison et non de nier sa grandeur – tel est le programme qu'une théologie se sachant engagée envers la foi biblique doit assumer dans le débat présent. « Ne pas agir selon la raison, ne pas agir avec le <i>Logos</i>, est en contradiction avec la nature de Dieu » a dit Manuel II à son interlocuteur persan, en se fondant sur sa vision chrétienne de Dieu. Dans ce grand <i>Logos</i>, dans cette amplitude de la raison, nous invitons nos interlocuteurs au dialogue des cultures. La retrouver nous-mêmes toujours à nouveau est la grande tâche de l'Université.</p>\n<div align=\"center\">\n<hr align=\"center\" size=\"2\" width=\"100%\">\n</hr></div>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> De l’ensemble des 26 colloques (διάλεξις – Khoury traduit controverse) du dialogue (« Entretien »), Th. Khoury a publié la 7<sup>e</sup> « controverse » avec des notes et une large introduction sur l’origine du texte, sur la tradition manuscrite et sur la structure du dialogue, ainsi que de brefs résumés des « controverses » non éditées ; au texte grec est associée une traduction française : Manuel II Paléologue « <i>Entretiens avec un Musulman. 7<sup>e</sup> controverse</i> » : SC 115, Paris, 1966. De plus, Karl Förstel a publié dans le Corpus Islamico-Christianum (Série grecque, Rédaction A. Th. Khoury – R. Glei) une édition commentée du texte, grec-allemand: Manuel II Paléologue, <i>Dialogue avec un Musulman</i>, 3 vol., Würzburg – Altenberge, 1993-1996. Déjà en 1966, E. Trapp avait publié le texte grec – avec une introduction – comme deuxième volume de « Wiener byzantinischen Studien ». Je citerai par la suite selon Khoury.</p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Sur l’origine et la rédaction du dialogue, cf. Khoury pp. 22-29 ; on trouve aussi de larges commentaires à ce sujet dans les éditions Förstel et Trapp.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i>Controverse</i> VII, 2c : Khoury, pp. 142-143 ; Förstel, vol. I, VII, Dialogue 1.5, pp. 240-241. Dans le monde musulman cette citation a été malheureusement considérée comme une expression de ma position personnelle et elle a de ce fait suscité une indignation compréhensible. Je souhaite que le lecteur de mon texte puisse comprendre rapidement que cette phrase n’exprime pas mon jugement personnel sur le Coran, envers lequel j’ai le respect dû au livre sacré d’une grande religion. Avec la citation du texte de l’empereur Manuel II, j’entendais seulement mettre en évidence le rapport essentiel entre foi et raison. Sur ce point, je suis d’accord avec Manuel II, sans pour autant faire mienne la polémique.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Controverse</i>, VII 3b – c : Khoury, pp. 144-145 ; Förstel, vol. I, VII Dialogue 1.6 pp. 240-243.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> C’est seulement pour cette affirmation que j’ai cité le dialogue entre Manuel II et son interlocuteur persan. C’est là qu’apparaît le thème des réflexions qui suivent.</p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. Khoury, op. cit. p. 144, n. 1.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> R. Arnaldez, <i> Grammaire et théologie chez Ibn Hazm de Cordoue,</i> Paris, 1956, p. 13 ; cf. Khoury p. 144. Le fait que, dans la théologie du Moyen-Âge tardif, il existe des positions comparables apparaîtra dans le développement ultérieur de mon discours.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Pour l’interprétation largement discutée de l’épisode du buisson ardent, je voudrais renvoyer à mon livre <i>Einführung in das Christentum</i> (Munich, 1968), pp. 84-102. Je pense que, dans ce livre, mes affirmations restent encore valables, malgré les développements ultérieurs du débat.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. A. Schenker : l’Écriture sainte subsiste en plusieurs formes canoniques simultanées : <i> L’interpretazione della Bibbia nella Chiesa. Atti del Simposio promosso dalla Congregazione per la Dottrina della Fede</i>, Città del Vaticano, 2001, pp. 178-186.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Sur cette question je me suis exprimé de manière plus détaillée dans mon livre <i>Der Geist der Liturgie. Eine Einführung</i>, Freiburg 2000, 38-42.</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> De l’importante littérature sur le thème de la deshellénisation, je voudrais d’abord mentionner A. Grillmeier, <i>Hellenisierung – Judaisierung des Christentums als Deuteprinzipien der Geschichte des kirchlichen Dogmas</i> : Id., <i>Mit ihm und in ihm. Christologische Forschungen und Perspektiven</i>, Freiburg, 1975, pp. 423-488.</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Publié et commenté récemment par Heino Sonnemanns: Joseph Ratzinger – Benedikt XVI, Der Gott des Glaubens und der Gott der Philosophen. Ein Beitrag zum Problem der theologia naturalis. Johannes-Verlag Leutesdorf, 2 ergänzte Auflage, 2005.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> 90c-d. Pour ce texte, cf. R. Guardini, Der Tod des Sokrates. Mainz-Paderborn, 1987<sup>5</sup>, pp. 218-221. </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APOSTOLISCHE REISE VON PAPST BENEDIKT XVI. <br> NACH MÜNCHEN, ALTÖTTING UND REGENSBURG <br/> (9.-14. SEPTEMBER 2006)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>TREFFEN MIT DEN VERTRETERN <br/>AUS DEM BEREICH DER WISSENSCHAFTEN</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI.</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Magna der Universität Regensburg<br/> Dienstag, 12. September 2006</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"center\"><b><i> Glaube, Vernunft und Universität.<br/> Erinnerungen und Reflexionen.</i></b></p>\n<p align=\"left\"><i>Eminenzen, Magnifizenzen, Exzellenzen, <br/> verehrte Damen und Herren!</i></p>\n<p align=\"left\">Es ist für mich ein bewegender Augenblick, noch einmal in der Universität zu sein und noch einmal eine Vorlesung halten zu dürfen. Meine Gedanken gehen dabei zurück in die Jahre, in denen ich an der Universität Bonn nach einer schönen Periode an der Freisinger Hochschule meine Tätigkeit als akademischer Lehrer aufgenommen habe. Es war – 1959 – noch die Zeit der alten Ordinarien-Universität. Für die einzelnen Lehrstühle gab es weder Assistenten noch Schreibkräfte, dafür aber gab es eine sehr unmittelbare Begegnung mit den Studenten und vor allem auch der Professoren untereinander. In den Dozentenräumen traf man sich vor und nach den Vorlesungen. Die Kontakte mit den Historikern, den Philosophen, den Philologen und natürlich auch zwischen beiden Theologischen Fakultäten waren sehr lebendig. Es gab jedes Semester einen sogenannten <i>Dies academicus</i>, an dem sich Professoren aller Fakultäten den Studenten der gesamten Universität vorstellten und so ein Erleben von <i> Universitas</i> möglich wurde – auf das Sie, Magnifizenz, auch gerade hingewiesen haben – die Erfahrung nämlich, daß wir in allen Spezialisierungen, die uns manchmal sprachlos füreinander machen, doch ein Ganzes bilden und im Ganzen der einen Vernunft mit all ihren Dimensionen arbeiten und so auch in einer gemeinschaftlichen Verantwortung für den rechten Gebrauch der Vernunft stehen – das wurde erlebbar. Die Universität war auch durchaus stolz auf ihre beiden Theologischen Fakultäten. Es war klar, daß auch sie, indem sie nach der Vernunft des Glaubens fragen, eine Arbeit tun, die notwendig zum Ganzen der <i> Universitas scientiarum</i> gehört, auch wenn nicht alle den Glauben teilen konnten, um dessen Zuordnung zur gemeinsamen Vernunft sich die Theologen mühen. Dieser innere Zusammenhalt im Kosmos der Vernunft wurde auch nicht gestört, als einmal verlautete, einer der Kollegen habe geäußert, an unserer Universität gebe es etwas Merkwürdiges: zwei Fakultäten, die sich mit etwas befaßten, was es gar nicht gebe – mit Gott. Daß es auch solch radikaler Skepsis gegenüber notwendig und vernünftig bleibt, mit der Vernunft nach Gott zu fragen und es im Zusammenhang der Überlieferung des christlichen Glaubens zu tun, war im Ganzen der Universität unbestritten.</p>\n<p align=\"left\">All dies ist mir wieder in den Sinn gekommen, als ich kürzlich den von Professor Theodore Khoury (Münster) herausgegebenen Teil des Dialogs las, den der gelehrte byzantinische Kaiser Manuel II. Palaeologos wohl 1391 im Winterlager zu Ankara mit einem gebildeten Perser über Christentum und Islam und beider Wahrheit führte.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Der Kaiser hat vermutlich während der Belagerung von Konstantinopel zwischen 1394 und 1402 den Dialog aufgezeichnet; so versteht man auch, daß seine eigenen Ausführungen sehr viel ausführlicher wiedergegeben sind, als die seines persischen Gesprächspartners.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Der Dialog erstreckt sich über den ganzen Bereich des von Bibel und Koran umschriebenen Glaubensgefüges und kreist besonders um das Gottes- und das Menschenbild, aber auch immer wieder notwendigerweise um das Verhältnis der, wie man sagte, „drei Gesetze“ oder „drei Lebensordnungen“: Altes Testament – Neues Testament – Koran. Jetzt, in dieser Vorlesung möchte ich darüber nicht handeln, nur einen – im Aufbau des ganzen Dialogs eher marginalen – Punkt berühren, der mich im Zusammenhang des Themas Glaube und Vernunft fasziniert hat und der mir als Ausgangspunkt für meine Überlegungen zu diesem Thema dient.</p>\n<p align=\"left\">In der von Professor Khoury herausgegebenen siebten Gesprächsrunde (διάλεξις  – Kontroverse) kommt der Kaiser auf das Thema des <i>Djihād</i>, des heiligen Krieges zu sprechen. Der Kaiser wußte sicher, daß in <i>Sure</i> 2, 256 steht: Kein Zwang in Glaubenssachen – es ist wohl eine der frühen <i>Suren</i> aus der Zeit, wie uns ein Teil der Kenner sagt, in der Mohammed selbst noch machtlos und bedroht war. Aber der Kaiser kannte natürlich auch die im Koran niedergelegten – später entstandenen – Bestimmungen über den heiligen Krieg. Ohne sich auf Einzelheiten wie die unterschiedliche Behandlung von „Schriftbesitzern“ und „Ungläubigen“ einzulassen, wendet er sich in erstaunlich schroffer, für uns unannehmbar schroffer Form ganz einfach mit der zentralen Frage nach dem Verhältnis von Religion und Gewalt überhaupt an seinen Gesprächspartner. Er sagt: „Zeig mir doch, was Mohammed Neues gebracht hat, und da wirst du nur Schlechtes und Inhumanes finden wie dies, daß er vorgeschrieben hat, den Glauben, den er predigte, durch das Schwert zu verbreiten“.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> Der Kaiser begründet, nachdem er so zugeschlagen hat, dann eingehend, warum Glaubensverbreitung durch Gewalt widersinnig ist. Sie steht im Widerspruch zum Wesen Gottes und zum Wesen der Seele. „Gott hat kein Gefallen am Blut”, sagt er, „und nicht vernunftgemäß, nicht „σὺν λόγω” zu handeln, ist dem Wesen Gottes zuwider. Der Glaube ist Frucht der Seele, nicht des Körpers. Wer also jemanden zum Glauben führen will, braucht die Fähigkeit zur guten Rede und ein rechtes Denken, nicht aber Gewalt und Drohung… Um eine vernünftige Seele zu überzeugen, braucht man nicht seinen Arm, nicht Schlagwerkzeuge noch sonst eines der Mittel, durch die man jemanden mit dem Tod bedrohen kann...\".<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>\n<p align=\"left\">Der entscheidende Satz in dieser Argumentation gegen Bekehrung durch Gewalt lautet: Nicht vernunftgemäß handeln ist dem Wesen Gottes zuwider.<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> Der Herausgeber, Theodore Khoury, kommentiert dazu: Für den Kaiser als einen in griechischer Philosophie aufgewachsenen Byzantiner ist dieser Satz evident. Für die moslemische Lehre hingegen ist Gott absolut transzendent. Sein Wille ist an keine unserer Kategorien gebunden und sei es die der Vernünftigkeit.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Khoury zitiert dazu eine Arbeit des bekannten französischen Islamologen R. Arnaldez, der darauf hinweist, daß Ibn Hazm so weit gehe zu erklären, daß Gott auch nicht durch sein eigenes Wort gehalten sei und daß nichts ihn dazu verpflichte, uns die Wahrheit zu offenbaren. Wenn er es wollte, müsse der Mensch auch Götzendienst treiben.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> </p>\n<p align=\"left\">An dieser Stelle tut sich ein Scheideweg im Verständnis Gottes und so in der konkreten Verwirklichung von Religion auf, der uns heute ganz unmittelbar herausfordert. Ist es nur griechisch zu glauben, daß vernunftwidrig zu handeln dem Wesen Gottes zuwider ist, oder gilt das immer und in sich selbst? Ich denke, daß an dieser Stelle der tiefe Einklang zwischen dem, was im besten Sinn griechisch ist, und dem auf der Bibel gründenden Gottesglauben sichtbar wird. Den ersten Vers der Genesis, den ersten Vers der Heiligen Schrift überhaupt abwandelnd, hat Johannes den Prolog seines Evangeliums mit dem Wort eröffnet: Im Anfang war der Logos. Dies ist genau das Wort, das der Kaiser gebraucht: Gott handelt „σὺν λόγω”, mit Logos. Logos ist Vernunft und Wort zugleich – eine Vernunft, die schöpferisch ist und sich mitteilen kann, aber eben als Vernunft. Johannes hat uns damit das abschließende Wort des biblischen Gottesbegriffs geschenkt, in dem alle die oft mühsamen und verschlungenen Wege des biblischen Glaubens an ihr Ziel kommen und ihre Synthese finden. Im Anfang war der Logos, und der Logos ist Gott, so sagt uns der Evangelist. Das Zusammentreffen der biblischen Botschaft und des griechischen Denkens war kein Zufall. Die Vision des heiligen Paulus, dem sich die Wege in Asien verschlossen und der nächtens in einem Gesicht einen Mazedonier sah und ihn rufen hörte: Komm herüber und hilf uns (<i>Apg</i> 16, 6 – 10) – diese Vision darf als Verdichtung des von innen her nötigen Aufeinanderzugehens zwischen biblischem Glauben und griechischem Fragen gedeutet werden.</p>\n<p align=\"left\">Dabei war dieses Zugehen längst im Gang. Schon der geheimnisvolle Gottesname vom brennenden Dornbusch, der diesen Gott aus den Göttern mit den vielen Namen herausnimmt und von ihm einfach das „Ich bin“, das Dasein aussagt, ist eine Bestreitung des Mythos, zu der der sokratische Versuch, den Mythos zu überwinden und zu übersteigen, in einer inneren Analogie steht.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Der am Dornbusch begonnene Prozeß kommt im Innern des Alten Testaments zu einer neuen Reife während des Exils, wo nun der landlos und kultlos gewordene Gott Israels sich als den Gott des Himmels und der Erde verkündet und sich mit einer einfachen, das Dornbusch-Wort weiterführenden Formel vorstellt: „Ich bin’s.“ Mit diesem neuen Erkennen Gottes geht eine Art von Aufklärung Hand in Hand, die sich im Spott über die Götter drastisch ausdrückt, die nur Machwerke der Menschen seien (vgl. <i>Ps</i> 115). So geht der biblische Glaube in der hellenistischen Epoche bei aller Schärfe des Gegensatzes zu den hellenistischen Herrschern, die die Angleichung an die griechische Lebensweise und ihren Götterkult erzwingen wollten, dem Besten des griechischen Denkens von innen her entgegen zu einer gegenseitigen Berührung, wie sie sich dann besonders in der späten Weisheits-Literatur vollzogen hat. Heute wissen wir, daß die in Alexandrien entstandene griechische Übersetzung des Alten Testaments – die Septuaginta – mehr als eine bloße (vielleicht sogar wenig positiv zu beurteilende) Übersetzung des hebräischen Textes, nämlich ein selbständiger Textzeuge und ein eigener wichtiger Schritt der Offenbarungsgeschichte ist, in dem sich diese Begegnung auf eine Weise realisiert hat, die für die Entstehung des Christentums und seine Verbreitung entscheidende Bedeutung gewann.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> Zutiefst geht es dabei um die Begegnung zwischen Glaube und Vernunft, zwischen rechter Aufklärung und Religion. Manuel II. hat wirklich aus dem inneren Wesen des christlichen Glaubens heraus und zugleich aus dem Wesen des Griechischen, das sich mit dem Glauben verschmolzen hatte, sagen können: Nicht „mit dem Logos“ handeln, ist dem Wesen Gottes zuwider.</p>\n<p align=\"left\">Hier ist der Redlichkeit halber anzumerken, daß sich im Spätmittelalter Tendenzen der Theologie entwickelt haben, die diese Synthese von Griechischem und Christlichem aufsprengen. Gegenüber dem sogenannten augustinischen und thomistischen Intellektualismus beginnt bei Duns Scotus eine Position des Voluntarismus, die schließlich in den weiteren Entwicklungen dahinführte zu sagen, wir kennten von Gott nur seine <i>Voluntas ordinata</i>. Jenseits davon gebe es die Freiheit Gottes, kraft derer er auch das Gegenteil von allem, was er getan hat, hätte machen und tun können. Hier zeichnen sich Positionen ab, die denen von Ibn Hazm durchaus nahekommen können und auf das Bild eines Willkür-Gottes zulaufen könnten, der auch nicht an die Wahrheit und an das Gute gebunden ist. Die Transzendenz und die Andersheit Gottes werden so weit übersteigert, daß auch unsere Vernunft, unser Sinn für das Wahre und Gute kein wirklicher Spiegel Gottes mehr sind, dessen abgründige Möglichkeiten hinter seinen tatsächlichen Entscheiden für uns ewig unzugänglich und verborgen bleiben. Demgegenüber hat der kirchliche Glaube immer daran festgehalten, daß es zwischen Gott und uns, zwischen seinem ewigen Schöpfergeist und unserer geschaffenen Vernunft eine wirkliche Analogie gibt, in der zwar – wie das Vierte Laterankonzil 1215 sagt – die Unähnlichkeiten unendlich größer sind als die Ähnlichkeiten, aber eben doch die Analogie und ihre Sprache nicht aufgehoben werden. Gott wird nicht göttlicher dadurch, daß wir ihn in einen reinen und undurchschaubaren Voluntarismus entrücken, sondern der wahrhaft göttliche Gott ist der Gott, der sich als Logos gezeigt und als Logos liebend für uns gehandelt hat. Gewiß, die Liebe „übersteigt“, wie Paulus sagt, die Erkenntnis und vermag daher mehr wahrzunehmen als das bloße Denken (vgl. <i>Eph</i> 3, 19), aber sie bleibt doch Liebe des Gottes-Logos, weshalb christlicher Gottesdienst, wie noch einmal Paulus sagt, „λογικη λατρεία“ ist – Gottesdienst, der im Einklang mit dem ewigen Wort und mit unserer Vernunft steht (vgl. <i>Röm</i> 12, 1).<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a></p>\n<p align=\"left\">Dieses hier angedeutete innere Zugehen aufeinander, das sich zwischen biblischem Glauben und griechischem philosophischem Fragen vollzogen hat, ist ein nicht nur religionsgeschichtlich, sondern weltgeschichtlich entscheidender Vorgang, der uns auch heute in die Pflicht nimmt. Wenn man diese Begegnung sieht, ist es nicht verwunderlich, daß das Christentum trotz seines Ursprungs und wichtiger Entfaltungen im Orient schließlich seine geschichtlich entscheidende Prägung in Europa gefunden hat. Wir können auch umgekehrt sagen: Diese Begegnung, zu der dann noch das Erbe Roms hinzutritt, hat Europa geschaffen und bleibt die Grundlage dessen, was man mit Recht Europa nennen kann.</p>\n<p align=\"left\">Der These, daß das kritisch gereinigte griechische Erbe wesentlich zum christlichen Glauben gehört, steht die Forderung nach der Enthellenisierung des Christentums entgegen, die seit dem Beginn der Neuzeit wachsend das theologische Ringen beherrscht. Wenn man näher zusieht, kann man drei Wellen des Enthellenisierungsprogramms beobachten, die zwar miteinander verbunden, aber in ihren Begründungen und Zielen doch deutlich voneinander verschieden sind.<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a></p>\n<p align=\"left\">Die Enthellenisierung erscheint zuerst mit den Anliegen der Reformation des 16. Jahrhunderts verknüpft. Die Reformatoren sahen sich angesichts der theologischen Schultradition einer ganz von der Philosophie her bestimmten Systematisierung des Glaubens gegenüber, sozusagen einer Fremdbestimmung des Glaubens durch ein nicht aus ihm kommendes Denken. Der Glaube erschien dabei nicht mehr als lebendiges geschichtliches Wort, sondern eingehaust in ein philosophisches System. Das <i>Sola Scriptura</i> sucht demgegenüber die reine Urgestalt des Glaubens, wie er im biblischen Wort ursprünglich da ist. Metaphysik erscheint als eine Vorgabe von anderswoher, von der man den Glauben befreien muß, damit er ganz wieder er selber sein könne. In einer für die Reformatoren nicht vorhersehbaren Radikalität hat Kant mit seiner Aussage, er habe das Denken beiseite schaffen müssen, um dem Glauben Platz zu machen, aus diesem Programm heraus gehandelt. Er hat dabei den Glauben ausschließlich in der praktischen Vernunft verankert und ihm den Zugang zum Ganzen der Wirklichkeit abgesprochen.</p>\n<p align=\"left\">Die liberale Theologie des 19. und 20. Jahrhunderts brachte eine zweite Welle im Programm der Enthellenisierung mit sich, für die Adolf von Harnack als herausragender Repräsentant steht. In der Zeit, als ich studierte, wie in den frühen Jahren meines akademischen Wirkens war dieses Programm auch in der katholischen Theologie kräftig am Werk. Pascals Unterscheidung zwischen dem Gott der Philosophen und dem Gott Abrahams, Isaaks und Jakobs diente als Ausgangspunkt dafür. In meiner Bonner Antrittsvorlesung von 1959 habe ich mich damit auseinanderzusetzen versucht,<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> und möchte dies alles hier nicht neu aufnehmen. Wohl aber möchte ich wenigstens in aller Kürze versuchen, das unterscheidend Neue dieser zweiten Enthellenisierungswelle gegenüber der ersten herauszustellen. Als Kerngedanke erscheint bei Harnack die Rückkehr zum einfachen Menschen Jesus und zu seiner einfachen Botschaft, die allen Theologisierungen und eben auch Hellenisierungen voraus liege: Diese einfache Botschaft stelle die wirkliche Höhe der religiösen Entwicklung der Menschheit dar. Jesus habe den Kult zugunsten der Moral verabschiedet. Er wird im letzten als Vater einer menschenfreundlichen moralischen Botschaft dargestellt. Dabei geht es Harnack im Grunde darum, das Christentum wieder mit der modernen Vernunft in Einklang zu bringen, eben indem man es von scheinbar philosophischen und theologischen Elementen wie etwa dem Glauben an die Gottheit Christi und die Dreieinheit Gottes befreie. Insofern ordnet die historisch-kritische Auslegung des Neuen Testaments, wie er sie sah, die Theologie wieder neu in den Kosmos der Universität ein: Theologie ist für Harnack wesentlich historisch und so streng wissenschaftlich. Was sie auf dem Weg der Kritik über Jesus ermittelt, ist sozusagen Ausdruck der praktischen Vernunft und damit auch im Ganzen der Universität vertretbar. Im Hintergrund steht die neuzeitliche Selbstbeschränkung der Vernunft, wie sie in Kants Kritiken klassischen Ausdruck gefunden hatte, inzwischen aber vom naturwissenschaftlichen Denken weiter radikalisiert wurde. Diese moderne Auffassung der Vernunft beruht auf einer durch den technischen Erfolg bestätigten Synthese zwischen Platonismus (Cartesianismus) und Empirismus, um es verkürzt zu sagen. Auf der einen Seite wird die mathematische Struktur der Materie, sozusagen ihre innere Rationalität vorausgesetzt, die es möglich macht, sie in ihrer Wirkform zu verstehen und zu gebrauchen: Diese Grundvoraussetzung ist sozusagen das platonische Element im modernen Naturverständnis. Auf der anderen Seite geht es um die Funktionalisierbarkeit der Natur für unsere Zwecke, wobei die Möglichkeit der Verifizierung oder Falsifizierung im Experiment erst die entscheidende Gewißheit liefert. Das Gewicht zwischen den beiden Polen kann je nachdem mehr auf der einen oder der anderen Seite liegen. Ein so streng positivistischer Denker wie J. Monod hat sich als überzeugten Platoniker bezeichnet.</p>\n<p align=\"left\">Dies bringt zwei für unsere Frage entscheidende Grundorientierungen mit sich. Nur die im Zusammenspiel von Mathematik und Empirie sich ergebende Form von Gewißheit gestattet es, von Wissenschaftlichkeit zu sprechen. Was Wissenschaft sein will, muß sich diesem Maßstab stellen. So versuchten dann auch die auf die menschlichen Dinge bezogenen Wissenschaften wie Geschichte, Psychologie, Soziologie, Philosophie, sich diesem Kanon von Wissenschaftlichkeit anzunähern. Wichtig für unsere Überlegungen ist aber noch, daß die Methode als solche die Gottesfrage ausschließt und sie als unwissenschaftliche oder vorwissenschaftliche Frage erscheinen läßt. Damit aber stehen wir vor einer Verkürzung des Radius von Wissenschaft und Vernunft, die in Frage gestellt werden muß.</p>\n<p align=\"left\">Darauf werde ich zurückkommen. Einstweilen bleibt festzustellen, daß bei einem von dieser Sichtweise her bestimmten Versuch, Theologie „wissenschaftlich“ zu erhalten, vom Christentum nur ein armseliges Fragmentstück übrigbleibt. Aber wir müssen mehr sagen: Wenn dies allein die ganze Wissenschaft ist, dann wird der Mensch selbst dabei verkürzt. Denn die eigentlich menschlichen Fragen, die nach unserem Woher und Wohin, die Fragen der Religion und des Ethos können dann nicht im Raum der gemeinsamen, von der so verstandenen „Wissenschaft“ umschriebenen Vernunft Platz finden und müssen ins Subjektive verlegt werden. Das Subjekt entscheidet mit seinen Erfahrungen, was ihm religiös tragbar erscheint, und das subjektive „Gewissen“ wird zur letztlich einzigen ethischen Instanz. So aber verlieren Ethos und Religion ihre gemeinschaftsbildende Kraft und verfallen der Beliebigkeit. Dieser Zustand ist für die Menschheit gefährlich: Wir sehen es an den uns bedrohenden Pathologien der Religion und der Vernunft, die notwendig ausbrechen müssen, wo die Vernunft so verengt wird, daß ihr die Fragen der Religion und des Ethos nicht mehr zugehören. Was an ethischen Versuchen von den Regeln der Evolution oder von Psychologie und Soziologie her bleibt, reicht einfach nicht aus.</p>\n<p align=\"left\">Bevor ich zu den Schlußfolgerungen komme, auf die ich mit alledem hinaus will, muß ich noch kurz die dritte Enthellenisierungswelle andeuten, die zurzeit umgeht. Angesichts der Begegnung mit der Vielheit der Kulturen sagt man heute gern, die Synthese mit dem Griechentum, die sich in der alten Kirche vollzogen habe, sei eine erste Inkulturation des Christlichen gewesen, auf die man die anderen Kulturen nicht festlegen dürfe. Ihr Recht müsse es sein, hinter diese Inkulturation zurückzugehen auf die einfache Botschaft des Neuen Testaments, um sie in ihren Räumen jeweils neu zu inkulturieren. Diese These ist nicht einfach falsch, aber doch vergröbert und ungenau. Denn das Neue Testament ist griechisch geschrieben und trägt in sich selber die Berührung mit dem griechischen Geist, die in der vorangegangenen Entwicklung des Alten Testaments gereift war. Gewiß gibt es Schichten im Werdeprozeß der alten Kirche, die nicht in alle Kulturen eingehen müssen. Aber die Grundentscheidungen, die eben den Zusammenhang des Glaubens mit dem Suchen der menschlichen Vernunft betreffen, die gehören zu diesem Glauben selbst und sind seine ihm gemäße Entfaltung.</p>\n<p align=\"left\">Damit komme ich zum Schluß. Die eben in ganz groben Zügen versuchte Selbstkritik der modernen Vernunft schließt ganz und gar nicht die Auffassung ein, man müsse nun wieder hinter die Aufklärung zurückgehen und die Einsichten der Moderne verabschieden. Das Große der modernen Geistesentwicklung wird ungeschmälert anerkannt: Wir alle sind dankbar für die großen Möglichkeiten, die sie dem Menschen erschlossen hat und für die Fortschritte an Menschlichkeit, die uns geschenkt wurden. Das Ethos der Wissenschaftlichkeit – Sie haben es angedeutet Magnifizenz – ist im übrigen Wille zum Gehorsam gegenüber der Wahrheit und insofern Ausdruck einer Grundhaltung, die zu den wesentlichen Entscheiden des Christlichen gehört. Nicht Rücknahme, nicht negative Kritik ist gemeint, sondern um Ausweitung unseres Vernunftbegriffs und -gebrauchs geht es. Denn bei aller Freude über die neuen Möglichkeiten des Menschen sehen wir auch die Bedrohungen, die aus diesen Möglichkeiten aufsteigen, und müssen uns fragen, wie wir ihrer Herr werden können. Wir können es nur, wenn Vernunft und Glaube auf neue Weise zueinanderfinden; wenn wir die selbstverfügte Beschränkung der Vernunft auf das im Experiment Falsifizierbare überwinden und der Vernunft ihre ganze Weite wieder eröffnen. In diesem Sinn gehört Theologie nicht nur als historische und humanwissenschaftliche Disziplin, sondern als eigentliche Theologie, als Frage nach der Vernunft des Glaubens an die Universität und in ihren weiten Dialog der Wissenschaften hinein.</p>\n<p align=\"left\">Nur so werden wir auch zum wirklichen Dialog der Kulturen und Religionen fähig, dessen wir so dringend bedürfen. In der westlichen Welt herrscht weithin die Meinung, allein die positivistische Vernunft und die ihr zugehörigen Formen der Philosophie seien universal. Aber von den tief religiösen Kulturen der Welt wird gerade dieser Ausschluß des Göttlichen aus der Universalität der Vernunft als Verstoß gegen ihre innersten Überzeugungen angesehen. Eine Vernunft, die dem Göttlichen gegenüber taub ist und Religion in den Bereich der Subkulturen abdrängt, ist unfähig zum Dialog der Kulturen. Dabei trägt, wie ich zu zeigen versuchte, die moderne naturwissenschaftliche Vernunft mit dem ihr innewohnenden platonischen Element eine Frage in sich, die über sie und ihre methodischen Möglichkeiten hinausweist. Sie selber muß die rationale Struktur der Materie wie die Korrespondenz zwischen unserem Geist und den in der Natur waltenden rationalen Strukturen ganz einfach als Gegebenheit annehmen, auf der ihr methodischer Weg beruht. Aber die Frage, warum dies so ist, die besteht doch und muß von der Naturwissenschaft weitergegeben werden an andere Ebenen und Weisen des Denkens – an Philosophie und Theologie. Für die Philosophie und in anderer Weise für die Theologie ist das Hören auf die großen Erfahrungen und Einsichten der religiösen Traditionen der Menschheit, besonders aber des christlichen Glaubens, eine Erkenntnisquelle, der sich zu verweigern eine unzulässige Verengung unseres Hörens und Antwortens wäre. Mir kommt da ein Wort des Sokrates an Phaidon in den Sinn. In den vorangehenden Gesprächen hatte man viele falsche philosophische Meinungen berührt, und nun sagt Sokrates: Es wäre wohl zu verstehen, wenn einer aus Ärger über so viel Falsches sein übriges Leben lang alle Reden über das Sein haßte und schmähte. Aber auf diese Weise würde er der Wahrheit des Seienden verlustig gehen und einen sehr großen Schaden erleiden.<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Der Westen ist seit langem von dieser Abneigung gegen die grundlegenden Fragen seiner Vernunft bedroht und könnte damit einen großen Schaden erleiden. Mut zur Weite der Vernunft, nicht Absage an ihre Größe – das ist das Programm, mit dem eine dem biblischen Glauben verpflichtete Theologie in den Disput der Gegenwart eintritt. „Nicht vernunftgemäß, nicht mit dem Logos handeln ist dem Wesen Gottes zuwider“, hat Manuel II. von seinem christlichen Gottesbild her zu seinem persischen Gesprächspartner gesagt. In diesen großen Logos, in diese Weite der Vernunft laden wir beim Dialog der Kulturen unsere Gesprächspartner ein. Sie selber immer wieder zu finden, ist die große Aufgabe der Universität.</p>\n<div>\n<hr>\n<div id=\"ftn1\">\n<p align=\"left\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Von den insgesamt 26 Gesprächsrunden (διάλεξις – Khoury übersetzt „Controverse“) des Dialogs („Entretien“) hat Th. Khoury die 7. „Controverse“ mit Anmerkungen und einer umfassenden Einleitung über die Entstehung des Textes, die handschriftliche Überlieferung und die Struktur des Dialogs sowie kurze Inhaltsangaben über die nicht edierten „Controverses“ herausgegeben; dem griechischen Text ist eine französische Übersetzung beigefügt: Manuel II Paléologue, Entretiens avec un Musulman. 7<sup>e</sup> Controverse. Sources chrétiennes Nr. 115, Paris 1966. Inzwischen hat Karl Förstel im Corpus Islamico-Christianum (Series Graeca. Schriftleitung A.Th. Khoury – R. Glei) eine kommentierte griechisch-deutsche Textausgabe veröffentlicht: Manuel II. Palaiologus, Dialoge mit einem Muslim. 3 Bde. Würzburg - Altenberge 1993 – 1996. Bereits 1966 hatte E. Trapp den griechischen Text – mit einer Einleitung versehen – als Band II. der Wiener byzantinischen Studien herausgegeben. Ich zitiere im folgenden nach Khoury.</p>\n</div>\n<div id=\"ftn2\">\n<p align=\"left\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Vgl. über Entstehung und Aufzeichnung des Dialogs Khoury S. 22 – 29; ausführlich äußern sich dazu auch Förstel und Trapp in ihren Editionen.</p>\n</div>\n<div id=\"ftn3\">\n<p align=\"left\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Controverse VII 2c; bei Khoury S. 142/143; Förstel Bd. I, VII. Dialog 1.5  S. 240/241. Dieses Zitat ist in der muslimischen Welt leider als Ausdruck meiner eigenen Position aufgefaßt worden und hat so begreiflicherweise Empörung hervorgerufen. Ich hoffe, daß der Leser meines Textes sofort erkennen kann, daß dieser Satz nicht meine eigene Haltung dem Koran gegenüber ausdrückt, dem gegenüber ich die Ehrfurcht empfinde, die dem heiligen Buch einer großen Religion gebührt. Bei der Zitation des Texts von Kaiser Manuel II. ging es mir einzig darum, auf den wesentlichen Zusammenhang zwischen Glaube und Vernunft hinzuführen. In diesem Punkt stimme ich Manuel zu, ohne mir deshalb seine Polemik zuzueignen.</p>\n</div>\n<div id=\"ftn4\">\n<p align=\"left\"> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Controverse VII 3b - c; bei Khoury S. 144/145; Förstel Bd. I, VII. Dialog 1.6  S. 240 – 243.</p>\n</div>\n<div id=\"ftn5\">\n<p align=\"left\"> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Einzig um dieses Gedankens willen habe ich den zwischen Manuel und seinem persischen Gesprächspartner geführten Dialog zitiert. Er gibt das Thema der folgenden Überlegungen vor.</p>\n</div>\n<div id=\"ftn6\">\n<p align=\"left\"> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Khoury, a.a.O.  S. 144 Anm. 1.</p>\n</div>\n<div id=\"ftn7\">\n<p align=\"left\"> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a>R. Arnaldez, Grammaire et théologie chez Ibn Hazm de Cordoue. Paris 1956 S. 13; cf Khoury S. 144. Daß es in der spätmittelalterlichen Theologie vergleichbare Positionen gibt, wird im weiteren Verlauf dieses Vortrags gezeigt.</p>\n</div>\n<div id=\"ftn8\">\n<p align=\"left\"> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Für die viel diskutierte Auslegung der Dornbuschszene darf ich auf meine „Einführung in das Christentum“ (München 1968) S. 84 – 102 verweisen. Ich denke, daß das dort Gesagte trotz der weitergegangenen Diskussion nach wie vor sachgemäß ist.</p>\n</div>\n<div id=\"ftn9\">\n<p align=\"left\"> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Vgl. A. Schenker, L’Ecriture sainte subsiste en plusieurs formes canoniques simultanées, in: L’interpretazione della Bibbia nella Chiesa. Atti del Simposio promosso dalla Congregazione per la Dottrina della Fede. Città del Vaticano 2001 S. 178 – 186.</p>\n</div>\n<div id=\"ftn10\">\n<p align=\"left\"> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Ausführlicher habe ich mich dazu geäußert in meinem Buch „Der Geist der Liturgie. Eine Einführung.“ Freiburg 2000 S. 38 – 42.</p>\n</div>\n<div id=\"ftn11\">\n<p align=\"left\"> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Aus der umfänglichen Literatur zum Thema Enthellenisierung möchte ich besonders nennen A. Grillmeier, Hellenisierung – Judaisierung des Christentums als Deuteprinzipien der Geschichte des kirchlichen Dogmas, in: ders., Mit ihm und in ihm. Christologische Forschungen und Perspektiven. Freiburg 1975 S. 423 – 488.</p>\n</div>\n<div id=\"ftn12\">\n<p align=\"left\"> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Neu herausgegeben und kommentiert von Heino Sonnemans (Hrsg.): Joseph Ratzinger – Benedikt XVI., Der Gott des Glaubens und der Gott der Philosophen. Ein Beitrag zum Problem der theologia naturalis. Johannes-Verlag Leutesdorf, 2. ergänzte Auflage 2005.</p>\n</div>\n<div id=\"ftn13\">\n<p align=\"left\"> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> 90 c – d.  Vgl. zu diesem Text R. Guardini, Der Tod des Sokrates. Mainz – Paderborn 1987<sup>5</sup>  S. 218 – 221.</p>\n<p> </p>\n</div>\n</hr></div>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "el": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ΑΠΟΣΤΟΛΙΚΗ ΕΠΙΣΚΕΨΙΣΤΗΣ ΑΥΤΟΥ ΑΓΙΟΤΗΤΟΣ ΒΕΝΕΔΙΚΤΟΥ ΙΣΤ΄ <br> ΕΙΣΜΟΝΑΧΟΝ, ALTÖTTING ΚΑΙ REGENSBURG <br/> (9-14 ΣΕΠΤΕΜΒΡΙΟΥ 2006)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ΣΥΝΑΝΤΗΣΙΣ ΜΕΤΑ ΤΩΝ ΕΚΠΡΟΣΩΠΩΝ ΤΩΝ ΕΠΙΣΤΗΜΩΝ </b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b><i>ΔΙΑΛΕΞΙΣ ΤΟΥ ΑΓΙΩΤΑΤΟΥ ΠΑΤΡΟΣ</i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Μεγάλη Αίθουσα του Πανεπιστημίου του Regensburg<br/> Τρίτη 12 Σεπτεμβρίου 2006<br/> </i></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>Η πίστις, η λογική και το Πανεπιστήμιον<br/> Αναμνήσεις και Στοχασμοί</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><b> </b></font></p>\n<p><i>Θεοφιλέστατοι, Εκλαμπρότατοι, Εξοχώτατοι,<br/> Αξιότιμοι Κυρίαι και Κύριοι,</i></p>\n<p>Αποτελεί δι’ εμέ συγκινητικήν εμπειρίαν η επιστροφή εις το Πανεπιστήμιον, καθώς και το γεγονός ότι είμαι και πάλιν εις θέσιν να ομιλώ από του βήματος τούτου. Αναπολώ τα έτη εκείνα, κατά τα οποία, έπειτα από μίαν ευχάριστη περίοδον εις την Ανωτάτην Σχολήν του Freising, ήρχισα να διδάσκω εις το Πανεπιστήμιον της Βόννης. Ήτο το έτος 1959, κατά την εποχήν του παλαιού Πανεπιστημίου, το οποίον συνίστατο εξ απλών καθηγητών. Αι διάφοροι έδραι μπορεί μεν να μη διέθεταν ούτε βοηθούς ούτε γραμματείς, υπήρχε όμως συχνή και άμεσος επαφή τόσον με τους φοιτητάς, όσον και, προπάντων, μεταξύ των ιδίων των καθηγητών. Συνηθίζαμε να συναντώμεθα πριν και έπειτα από τα μαθήματα, εντός των αιθουσών του διδακτικού προσωπικού. Υπήρχε ζωηρά ανταλλαγή απόψεων με ιστορικούς, φιλοσόφους, φιλολόγους και, φυσικά, μεταξύ των δύο Θεολογικών Σχολών. Άπαξ του εξαμήνου υπήρχε η λεγομένη «ακαδημαϊκή ημέρα», κατά την οποίαν καθηγηταί εκ πάσης Σχολής ενεφανίζοντο ενώπιον των φοιτητών ολοκλήρου του Πανεπιστημίου επιτρέποντες την βίωσιν μιας γνησίας εμπειρίας «Παν-επιστημίου», την οποίαν και Σεις ανεφέρατε προ ολίγου, Εκλαμπρότατε Κύριε Πρύτανι, την βίωσιν, εν ολίγοις, του γεγονότος ότι, παρά την εξειδίκευσιν εκάστου, η οποία καθιστά κατά καιρούς δυσχερή την επικοινωνίαν μεταξύ μας, συναπετελούμεν έν όλον, εργαζόμενοι κατά πάντα επί μιας κοινής ορθολογικής βάσεως εις τας διαφόρους εκφάνσεις ταύτης και συμμεριζόμενοι μιαν αίσθησιν ευθύνης διά την ορθήν χρήσιν της Λογικής — η πραγματικότης αύτη καθίστατο εμπειρία βιουμένη. Το Πανεπιστήμιον ήτο επίσης λίαν υπερήφανον διά τας δύο Θεολογικάς του Σχολάς. Ήτο σαφές ότι και εκείναι, διερευνώσαι την λογικότητα της πίστεως, διεξήγον έργον, το οποίον απετέλει κατ’ ανάγκην μέρος του “όλου” ενός Παν-επιστημίου των επιστημών (“Universitatis scientiarum”), ακόμη και αν δεν ηδύναντο άπαντες να συμμερισθούν την πίστιν, την οποίαν οι θεολόγοι επιζητούν να συσχετίσουν προς την Λογικήν συνολικώς. Η βαθεία αύτη αίσθησις μιας συνοχής μετά του σύμπαντος της Λογικής δεν διεταράσσετο, ουδέ ακόμη και όταν κάποτε ανεφέρθη το λεχθέν υπό τινος συναδέλφου, ότι το Πανεπιστήμιόν μας εχαρακτηρίζετο υπό μιας παραδοξότητος: είχε, δηλαδή, δύο Σχολάς του αφιερωμένας εις κάτι το οποίον δεν υπήρχε — τον Θεόν. Ότι ακόμη και ενώπιον τοιούτου ριζοσπαστικού σκεπτικισμού εξηκολούθει να θεωρείται αναγκαίον και εύλογον να εγείρεται το περί Θεού ερώτημα με χρήσιν της λογικής και μάλιστα εντός του περιβάλλοντος της παραδόσεως της χριστιανικής πίστεως, τούτο, εν τω Πανεπιστημίω συνολικώς, ήτο αναμφισβητήτως αποδεκτόν.</p>\n<p>Εμνήσθην πάντων τούτων προσφάτως, όταν ανέγνωσα την έκδοσιν του Καθηγητού Theodore Khoury(εις Münster) τμήματος του διαλόγου ο οποίος διεξήχθη —ίσως κατά το έτος 1391 εις τους χειμερινούς στρατώνας πλησίον της Αγκύρας— μεταξύ του πολυμαθούς βυζαντινού αυτοκράτορος Μανουήλ Β΄ του Παλαιολόγου και ενός πεπαιδευμένου Πέρσου, επί του θέματος του Χριστιανισμού και του Ισλάμ και της αληθείας αμφοτέρων.<sup><a href=\"#%5B1%5D\">[1]</a> </sup> Εικάζεται ότι ο ίδιος ο αυτοκράτωρ κατέγραψε τον διάλογον τούτον, κατά την διάρκειαν της πολιορκίας της Κωνσταντινουπόλεως μεταξύ των ετών 1394 και 1402· ούτως εξηγείται, λέγουν, διατί τα ιδικά του επιχειρήματα παρατίθενται εν μεγαλυτέρα εκτάσει από ό,τι εκείνα του πέρσου συνομιλητού του.<sup><a href=\"#%5B2%5D\">[2]</a></sup>  Ο διάλογος περιστρέφεται ευρέως περί την διάρθρωσιν της πίστεως την περιεχομένην εν τη Βίβλω και εν τω Κορανίω, και πραγματεύεται ειδικώς την εικόνα του Θεού και του ανθρώπου, ενώ κατ’ ανάγκην επανέρχεται πάλιν και πάλιν εις την σχέσιν μεταξύ τριών «<i>νόμων</i>», ως ωνομάζοντο, ή «<i>επιταγμάτων βίου</i>»: της Παλαιάς Διαθήκης, της Καινής Διαθήκης και του Κορανίου. Δεν αποτελεί πρόθεσίν μου να συζητήσω τούτο το ερώτημα εις την παρούσαν διάλεξιν· εδώ θα ήθελα να συζητήσω έν μόνον σημείον —μάλλον περιθωριακόν καθ’ εαυτό ως προς τον όλον διάλογον—, το οποίον, εντός του πλαισίου του ζητήματος «πίστις και λογική», εθεώρησα ενδιαφέρον και το οποίον είναι δυνατόν να χρησιμεύσει ως αφετηρία διά τους στοχασμούς μου επ’ αυτού.</p>\n<p>Εις την εβδόμην <i>διάλεξιν</i> (αντιλογίαν), ως εξεδόθη υπό του Καθηγητού Khoury, ο αυτοκράτωρ θίγει το θέμα του ιερού πολέμου. Ο αυτοκράτωρ θα πρέπει να εγνώριζε ότι το κεφάλαιον (σουρά) 2,256 του Κορανίου αναφέρει: «<i>δεν υπάρχει καταναγκασμός εις την θρησκείαν</i>». Συμφώνως προς ωρισμένους εκ των ειδικών, τούτο είναι πιθανώς έν εκ των κεφαλαίων της πρωίμου περιόδου, ότε ο Μωάμεθ ήτο ακόμη ανίσχυρος και απειλούμενος. Όμως φυσικά ο αυτοκράτωρ εγνώριζεν επίσης τας οδηγίας αι οποίαι ανεπτύχθησαν αργότερον και κατεγράφησαν εν τω Κορανίω, εν σχέσει προς τον ιερόν πόλεμον. Χωρίς να υπεισέρχεται εις λεπτομερείας, ως η διαφορά εις την μεταχείρισιν η οποία επιφυλάσσεται εις τους έχοντας το «Βιβλίον» και τους «απίστους», απευθύνεται προς τον συνομιλητήν του με απρόσμενον σκαιότητα, μίαν σκαιότητα την οποία θεωρούμε μη αποδεκτήν, επί του κεντρικού προβλήματος της σχέσεως μεταξύ θρησκείας και βίας εν γένει, λέγων: «<i>Δείξον γαρ, εί τι καινόν εκείνων νενομοθέτηται· αλλ’ ουκ αν έχοις, ει μη χείρόν τι και απανθρωπότατον, οίον δη ποιεί </i>[ενν. ο Μωάμεθ] <i>νομοθετών διά ξίφους χωρείν την, ήν αυτός εκήρυττε, πίστιν</i>».<sup><a href=\"#%5B3%5D\">[3]</a></sup>  Εκφρασθείς κατά τρόπον τόσον ορμητικόν, ο αυτοκράτωρ προχωρεί εις λεπτομερή εξήγησιν των λόγων διά τους οποίους η διάδοσις της πίστεως διά της βίας είναι κάτι το παράλογον. Η βία δεν είναι συμβατή προς την φύσιν του Θεού και την φύσιν της ψυχής. «<i>Ότι τε Θεός</i>», λέγει, «<i>ουκ οίδεν αίμασι χαίρειν και το μη συν λόγω ποιείν αλλότριον Θεού</i>. […] <i>Έπειθ’ η πίστις ψυχής, ου σώματός εστι καρπός, και δει γε γλώττης αγαθής και διανοίας ορθής τω προς την πίστιν ενάγοντι, ου βίας, ουκ απειλής, ου δάκνοντός τινος ή φρικώδους.</i> <i>Ώσπερ γαρ δεήσαν βιάζεσθαι φύσιν άλογον ου πειθούς έργον αν γένοιτο τούτο, ούτω και το πείθειν ψυχήν λογικήν ου χειρός, ου μάστιγος ουδ’ ουτινοσούν ετέρου των και θάνατον απειλούντων</i>...».<sup><a href=\"#%5B4%5D\">[4]</a></sup></p>\n<p>Η αποφασιστική διατύπωσις εις το επιχείρημα τούτο εναντίον της βιαίας μεταστροφής ευρίσκεται εδώ: το να μη ενεργεί τις συμφώνως προς την λογικήν είναι ξένον προς την φύσιν του Θεού.<sup><a href=\"#%5B5%5D\">[5]</a>  </sup>Ο εκδότης, Theodore Khoury, παρατηρεί: διά τον αυτοκράτορα, ως Βυζαντινόν διαπλασθέντα υπό της ελληνικής Φιλοσοφίας, η διατύπωσις είναι αυτονόητος. Αλλά διά την μουσουλμανικήν διδασκαλίαν, ο Θεός είναι απολύτως υπερβατικός. Η θέλησίς Του δεν συνδέεται προς οιανδήποτε εκ των ιδικών μας κατηγοριών, ουδέ προς εκείνην του λογικού.<sup><a href=\"#%5B6%5D\">[6]</a></sup> Εδώ ο Khoury παραθέτει εκ του έργου ενός σημαντικού γάλλου Ισλαμολόγου, του R. Arnaldez, ο οποίος επισημαίνει ότι ο Ibn Hazm έφθασε μέχρι του σημείου να δηλώσει ότι ο Θεός δεν δεσμεύεται ακόμη και υπό του ιδικού του Λόγου και ότι τίποτε δεν θα Τον υπεχρέωνε να αποκαλύψει την αλήθειαν εις ημάς. Εάν ήτο θέλημα Θεού, θα ήμεθα υποχρεωμένοι να λατρεύωμεν ακόμη τα είδωλα.<a href=\"#%5B7%5D\"><sup>[7]</sup></a></p>\n<p>Εις το σημείον τούτο, όσον αφορά εις την κατανόησιν του Θεού και, ως εκ τούτου, εις την συγκεκριμένην άσκησιν του θρησκεύειν, ιστάμεθα ενώπιον ενός αναποφεύκτου διλήμματος. Άραγε η πεποίθησις ότι, εάν τις ενεργεί αλόγως, τούτο είναι αλλότριον προς την φύσιν του Θεού, είναι απλώς μία ελληνική ιδέα ή μήπως είναι πάντοτε και εγγενώς αληθής; Πιστεύω ότι δυνάμεθα εδώ να αντιληφθούμε την βαθείαν αρμονίαν μεταξύ εκείνου το οποίον είναι ελληνικόν, υπό την αρίστην έννοιαν του όρου, και της βιβλικής αντιλήψεως της πίστεως εις τον Θεόν. Τροποποιών τον πρώτον στίχον του Βιβλίου της Γενέσεως, πρώτον στίχον ολοκλήρου της Βίβλου, ο Ιωάννης ήρξατο του προλόγου του Ευαγγελίου του με τας λέξεις: «<i>Εν αρχή ην ο λόγος</i>». Είναι η ιδία λέξις, την οποίαν χρησιμοποιεί και ο αυτοκράτωρ: ο Θεός ενεργεί <i>συν λόγω</i>. <i>Λόγος</i> σημαίνει και λογικήν και έκφρασιν — λογικήν η οποία είναι δημιουργική και ικανή να αυτο-κοινοποιείται, ακριβώς ως λογική. Τοιουτοτρόπως ο Ιωάννης είπεν την τελευταίαν λέξιν επί της βιβλικής συλλήψεως του Θεού και εις την λέξιν ταύτην πάντα τα συχνάκις επίπονα και συνεστραμμένα νήματα της βιβλικής πίστεως ευρίσκουν την κορύφωσιν και την σύνθεσίν των. Εν αρχή ην ο <i>λόγος</i> και Θεός ην ο <i>λόγος</i>, λέγει ο Ευαγγελιστής. Η συνάντησις μεταξύ του βιβλικού μηνύματος και της ελληνικής σκέψεως δεν συνέβη τυχαίως. Το όραμα του Αγίου Παύλου, ο οποίος είδε τας μεν οδούς προς την Ασίαν να του φράττονται, εις δε όνειρον είδεν ένα Μακεδόνα να τον παρακαλεί: «<i>Διαβάς εις Μακεδονίαν βοήθησον ημίν</i>» (πρβλ. <i>Πράξεις</i> 16: 6-10) — το όραμα τούτο είναι δυνατόν να ερμηνευθεί ως “απόσταγμα” της εγγενούς αναγκαιότητος διά μίαν προσέγγισιν μεταξύ βιβλικής πίστεως και ελληνικής διερευνήσεως.</p>\n<p>Πράγματι, η προσέγγισις αύτη ευρίσκετο ήδη υπό εξέλιξιν από αρκετού καιρού. Το μυστηριακόν όνομα του Θεού, αποκαλυπτομένου εκ της φλεγομένης βάτου, έν όνομα το οποίον διαχωρίζει τούτον τον Θεόν από πασών των λοιπών, ποικιλωνύμων θεοτήτων και απλώς βεβαιώνει ότι υπάρχει, «<i>εγώ ειμι</i>», αποτελεί ήδη πρόκλησιν διά την μυθικήν αντίληψιν, πρόκλησιν προς την οποίαν η απόπειρα του Σωκράτους να κατατροπώσει και να υπερβεί τον μύθον παρουσιάζει ισχυράν αναλογίαν.<sup><a href=\"#%5B8%5D\">[8]</a></sup> Εντός της Παλαιάς Διαθήκης, η διαδικασία η οποία ετέθη εις λειτουργίαν εν τη φλεγομένη βάτω ωρίμασεν εκ νέου κατά την εποχήν της Εξορίας, ότε ο Θεός του Ισραήλ, ενός Ισραήλ εστερημένου πλέον της γης και της λατρείας του, ανεκηρύχθη ο Θεός του ουρανού και της γης και περιεγράφη εις μίαν απλήν διατύπωσιν απηχούσαν τας λέξεις τας εκφωνηθείσας εις την φλεγομένην βάτον: «<i>εγώ ειμι</i>». Η νέα αύτη κατανόησις του Θεού συνοδεύεται υπό μιας μορφής διαφωτισμού, εκφραζομένου εντόνως εις τον χλευασμόν θεών οι οποίοι δεν είναι παρά έργα χειρών ανθρώπων (πρβλ. <i>Ψαλμ</i>. 113). Ούτω, και παρά την πικράν σύγκρουσιν μετ’ εκείνων των ελληνιστικών ηγεμόνων, οι οποίοι επεζήτησαν να την συμβιβάσουν διά της βίας προς τα έθη και την ειδωλολατρίαν των Ελλήνων, η βιβλική πίστις, κατά την ελληνιστικήν περίοδον, συνήντησεν το άριστον του ελληνικού στοχασμού επί βαθυτέρου επιπέδου, με αποτέλεσμα τον αμοιβαίον εμπλουτισμόν, ως ούτος εκδηλούται ιδίως κατόπιν εν τη βιβλική γραμματεία. Γνωρίζομε σήμερον ότι η ελληνική μετάφρασις της Παλαιάς Διαθήκης η οποία παρήχθη εν Αλεξανδρεία —η μετάφρασις των Εβδομήκοντα— δεν είναι μόνον μία απλή (και, υπό την έννοιαν ταύτην, πραγματικώς μη ικανοποιητική) μετάφρασις του εβραϊκού κειμένου: είναι μία ανεξάρτητος κειμενική μαρτυρία και έν διακριτόν και σημαντικόν βήμα εις την ιστορίαν της αποκαλύψεως, το οποίον επέφερε την συνάντησιν ταύτην κατά τρόπον αποφασιστικόν διά την γένεσιν και την εξάπλωσιν του Χριστιανισμού.<sup><a href=\"#%5B9%5D\">[9]</a></sup><a href=\"#%5B9%5D\"><sup> </sup> </a>Μία βαθεία συνάντησις πίστεως και λόγου συντελείται εδώ, συνάντησις μεταξύ ενός γνησίου διαφωτισμού και μιας θρησκείας. Εξ αυτής ταύτης της καρδίας της χριστιανικής πίστεως και, ταυτοχρόνως, καρδίας της ελληνικής σκέψεως, συνδεδεμένης πλέον προς την πίστιν, ο Μανουήλ Β΄ ήτο εις θέσιν να λέγει: το να μη ενεργούμε <i>συν λόγω</i> είναι αλλότριον προς την φύσιν του Θεού.</p>\n<p>Εν πάση ειλικρινεία, πρέπει κανείς να παρατηρήσει ότι κατά τον όψιμον Μεσαιώνα ευρίσκομεν εν τη Θεολογία ρεύματα τα οποία έμελλε να ανακόψουν την σύνθεσιν ταύτην μεταξύ του ελληνικού πνεύματος και του χριστιανικού πνεύματος. Εν αντιθέσει προς την αποκαλουμένην νοησιαρχίαν των Αυγουστίνου και Θωμά, ανέκυψε με τον Duns τον Σκώτον μία βουλησιαρχία, η οποία, εν ταις μεταγενεστέραις αυτής εξελίξεσι, ωδήγησεν εις τον ισχυρισμόν ότι μόνον την “διατεταγμένην βούλησιν” του Θεού (<i>voluntatem ordinatam</i>) δυνάμεθα να γνωρίσωμε. Πέραν ταύτης ευρίσκεται το πεδίον της ελευθερίας του Θεού, δυνάμει της οποίας θα ηδύνατο να πράξει ακόμη και το αντίθετον προς πάντα όσα έχει πράξει μέχρι τούδε. Τούτο οδηγεί εις την εμφάνισιν θέσεων αι οποίαι προσεγγίζουν σαφώς εκείνας του Ibn Hazm, ενώ θα ήτο δυνατόν να οδηγήσει ακόμη και εις την εικόνα ενός Θεού αστάτου, μη δεσμευομένου ουδέ ακόμη υπό της αληθείας και της καλωσύνης. Εν τοιαύτη περιπτώσει, η υπερβατικότης και η ετερότης του Θεού ευρίσκονται τόσον υψηλά, ώστε η ημετέρα λογική, η ιδική μας αίσθησις του αληθούς και του καλού, δεν αντανακλούν πλέον κατά τρόπον αυθεντικόν τον Θεόν, του Οποίου αι βαθύταται δυνατότητες παραμένουν διαιωνίως απρόσιτοι και κεκρυμμέναι όπισθεν των ενεργών Του αποφάσεων. Εν αντιθέσει προς ταύτα, η πίστις της Εκκλησίας επέμενεν ανέκαθεν, ότι, μεταξύ Θεού και ημών, μεταξύ του αιωνίου Του Πλαστουργού Πνεύματος και της ημετέρας κτιστής λογικής, υφίσταται μία πραγματική αναλογία, εν τη οποία ναι μεν —ως τούτο διετυπώθη κατά την Τετάρτην Σύνοδον του Λατερανού εν έτει 1215— η ανομοιότης παραμένει απείρως μείζων της ομοιώσεως, αλλ’ ωστόσον ουχί μέχρι σημείου να ακυρώνει την αναλογίαν και την γλωσσικήν έκφρασιν ταύτης. Ο Θεός δεν καθίσταται θεϊκώτερος, όταν τον απωθήσωμε μακρύτερον ημών εις μίαν άκρατον, ανεξιχνίαστον βουλησιαρχίαν· ο αληθώς θεϊκός Θεός είναι ο Θεός ο οποίος απεκαλύφθη ως <i>λόγος</i> και, ως <i>λόγος</i>, ενήργησε και εξακολουθεί να ενεργεί αγαπητικώς υπέρ ημών. Βεβαίως, καθώς λέγει ο Άγιος Παύλος, η αγάπη, «<i>υπερβάλλουσα της γνώσεως</i>» (πρβλ. <i>Προς Εφεσ</i>. 3:19), είναι ως εκ τούτου ικανή να συλλαμβάνει πλείω ή η σκέψις μόνη· παρά ταύτα, δεν παύει να είναι αγάπη του Θεού ο οποίος είναι <i>Λόγος</i>. Κατά συνέπειαν, η χριστιανική λατρεία είναι, ίνα παραθέσω και πάλιν εκ του Παύλου, «<i>λογική λατρεία</i>» (πρβλ. <i>Προς Ρωμ</i>. 12:1), λατρεία δηλαδή εν αρμονία προς τον αιώνιον Λόγον και προς την ημετέραν λογικήν.<sup><a href=\"#%5B10%5D\">[10]</a></sup></p>\n<p>Η εσωτερική αύτη προσέγγισις μεταξύ της βιβλικής πίστεως και της ελληνικής φιλοσοφικής διερευνήσεως ήτο γεγονός αποφασιστικής σημασίας ουχί μόνον εξ επόψεως της ιστορίας των θρησκειών, αλλά επίσης και εξ επόψεως της παγκοσμίου ιστορίας — είναι γεγονός το οποίον ακόμη σήμερον εγγίζει και ημάς. Δεδομένης της συγκλίσεως ταύτης, δεν προκαλεί έκπληξιν το γεγονός ότι ο Χριστιανισμός, παρά την προέλευσίν του και ωρισμένας σημαντικάς εξελίξεις εν τη Ανατολή, έλαβεν τελικώς τον ιστορικώς αποφασιστικόν αυτού χαρακτήρα εν τη Ευρώπη. Τούτο δυνάμεθα επίσης να το εκφράσωμε και αντιστρόφως: η σύγκλισις αύτη, μετά της προσθήκης, ακολούθως, της ρωμαϊκής κληρονομίας, εδημιούργησε την Ευρώπην και παραμένει το θεμέλιον εκείνου το οποίον δικαίως δυνάμεθα να ονομάζωμεν Ευρώπην.</p>\n<p>Η θέσις ότι η κριτικώς αποκαθαρθείσα ελληνική κληρονομία αποτελεί αναπόσπαστον τμήμα της χριστιανικής πίστεως συνήντησε αντίστασιν προερχομένην εκ της εκκλήσεως δι’ αφελληνισμόν του Χριστιανισμού — μιας εκκλήσεως η οποία κυριαρχεί ολοέν και περισσότερον εις τας θεολογικάς συζητήσεις από της αρχής της συγχρόνου εποχής. Διά μιας προσεκτικωτέρας θεωρήσεως είναι δυνατόν να παρατηρηθούν τρία στάδια εις το πρόγραμμα του αφελληνισμού: παρότι αλληλοσυνδεόμενα, είναι σαφώς διακριτά μεταξύ των ως προς τα κίνητρα και ως προς τους στόχους των.<sup><a href=\"#%5B11%5D\">[11]</a></sup></p>\n<p>Ο αφελληνισμός αναδύεται, το πρώτον, εν σχέσει προς τα αιτήματα της Μεταρρυθμίσεως κατά τον δέκατον έκτον αιώνα. Ενώπιον της παραδόσεως της Σχολαστικής Θεολογίας, οι Μεταρρυθμισταί εθεώρησαν ότι αντεμετώπιζαν έν σύστημα πίστεως διεπόμενον καθ’ ολοκληρίαν υπό της Φιλοσοφίας, τουτέστιν, μίαν έκφρασιν της πίστεως βασιζομένην επί ενός αλλοτρίου συστήματος σκέψεως. Συνεπεία τούτου, η πίστις δεν εφαίνετο πλέον ως ζων ιστορικός Λόγος, αλλ’ ως έν στοιχείον ευρυτέρου φιλοσοφικού συστήματος. Η αρχή “sola scriptura” (“<i>μόνον η Γραφή</i>”), εξ άλλου, επεζήτει την πίστιν εις την καθαράν, πρωτογενή μορφήν ταύτης, ως έκειτο αρχικώς εν τω βιβλικώ Λόγω. Η Μεταφυσική εφαίνετο μία πρότασις συλλογισμού συναγομένη εξ άλλης πηγής, εκ της οποίας η πίστις έπρεπε να ελευθερωθεί, προκειμένου να γίνει και πάλιν πλήρως πίστις. Ότε ο Kant εδήλωσε ότι έπρεπε να παραμερίσει την σκέψιν, ώστε να δημιουργήσει χώρον διά την πίστιν, προήγε τούτο ακριβώς το πρόγραμμα κατά τρόπον τόσον ριζοσπαστικόν, όσον ποτέ οι Μεταρρυθμισταί δεν ηδύναντο να έχουν προβλέψει. Τοιουτοτρόπως προσέδεσε την πίστιν αποκλειστικώς προς την πρακτικήν λογικήν και της ηρνήθη την πρόσβασιν εις την όλην πραγματικότητα.</p>\n<p>Η φιλελεύθερος Θεολογία του 19<sup>ου</sup> και του 20<sup>ού</sup> αιώνος απετέλεσε την αρχήν ενός δευτέρου σταδίου εις την διαδικασίαν του αφελληνισμού, με τον Adolf von Harnack ως επιφανή αυτής εκπρόσωπον. Ότε ήμην φοιτητής και κατά τα πρώτα έτη της διδακτικής μου σταδιοδρομίας, το πρόγραμμα τούτο ήσκει ισχυράν επίδρασιν και επί της Καθολικής Θεολογίας επίσης. Ελάμβανεν ως σημείον εκκινήσεώς του την διάκρισιν του Pascal μεταξύ του Θεού των φιλοσόφων και του Θεού των Αβραάμ, Ισαάκ και Ιακώβ. Κατά την εναρκτήριον πανεπιστημιακήν μου παράδοσιν εις το Πανεπιστήμιον της Βόννης το 1959, προσεπάθησα να αντιμετωπίσω το ζήτημα,<sup><a href=\"#%5B12%5D\">[12]</a></sup> και δεν έχω την πρόθεσιν να επαναλάβω εδώ όσα είχα πει τότε, θα ήθελα όμως να περιγράψω, τουλάχιστον συνοπτικώς, τι το νέον εχαρακτήριζε το δεύτερον τούτο στάδιον αφελληνισμού. Η κεντρική ιδέα του Harnack ήτο να επιστρέψωμεν απλώς εις τον άνθρωπον Ιησούν και εις το απλούν μήνυμά Του, υποκάτω των επισωρεύσεων της Θεολογίας και μάλιστα του ελληνισμού: το απλούν τούτο μήνυμα εθεωρείτο αποκορύφωμα της θρησκευτικής εξελίξεως της ανθρωπότητος. Ελέγετο ότι ο Ιησούς έθεσε τέρμα εις την λατρείαν προς όφελος των ηθικών κανόνων. Επαρουσιάζετο, εν τέλει, ως ο γεννήτωρ ενός ανθρωπιστικού ηθικού μηνύματος. Ο θεμελιώδης στόχος του Harnack ήτο να επαναφέρει τον Χριστιανισμόν εις την αρμονίαν μετά της συγχρόνου λογικής, αποδεσμεύων δηλαδή τούτον εκ φαινομενικώς φιλοσοφικών και θεολογικών στοιχείων, ως η πίστις εις την θείαν φύσιν του Χριστού και εις τον τριαδικόν Θεόν. Υπό την έννοιαν ταύτην, η ιστορική-κριτική ερμηνεία της Καινής Διαθήκης, όπως εκείνος την έβλεπεν, αποκατέστησε την Θεολογίαν εις την θέσιν της εντός του Πανεπιστημίου: διά τον Harnack, η Θεολογία είναι κάτι ουσιωδώς ιστορικόν και επομένως αυστηρώς επιστημονικόν. Όσα αύτη δύναται κριτικώς να λέγει περί του Ιησού αποτελούν, ούτως ειπείν, έκφρασιν πρακτικής λογικής και συνεπώς δύναται να λάβει την θέσιν την οποίαν δικαιούται εντός του Πανεπιστημίου. Όπισθεν της σκέψεως ταύτης ευρίσκεται ο σύγχρονος αυτο-περιορισμός της λογικής, εκφρασθείς κατά τρόπον κλασσικόν εις τας <i>Κριτικάς</i> του Kant, αλλά ριζοσπαστικοποιηθείς, εντωμεταξύ, περαιτέρω υπό την επίδρασιν των Φυσικών Επιστημών. Η σύγχρονος αύτη αντίληψις της λογικής βασίζεται, εν περιλήψει, επί μιας συνθέσεως μεταξύ Πλατωνισμού (Καρτεσιανισμού) και εμπειρισμού, μιας συνθέσεως επιβεβαιωθείσης υπό της επιτυχίας της τεχνολογίας. Από της μιας πλευράς, προϋποθέτει την μαθηματικήν δομήν της ύλης, την εγγενή αυτής λογικότητα, ιδιότητας αι οποίαι επιτρέπουν την κατανόησιν της λειτουργίας της ύλης και της αποδοτικής αξιοποιήσεώς της: η βασική αύτη προκειμένη αποτελεί, ούτως ειπείν, το πλατωνικόν στοιχείον εν τη συγχρόνω αντιλήψει της φύσεως. Από της άλλης πλευράς, υπάρχει η ιδιότης της φύσεως να καθίσταται αξιοποιήσιμος προς τους ημετέρους σκοπούς, και, εδώ, μόνον η δυνατότης επαληθεύσεως ή διαψεύσεως μέσω της δοκιμής προσδίδει αποφασιστικήν βεβαιότητα. Η βαρύτης μεταξύ των δύο πόλων είναι δυνατόν, αναλόγως των περιστάσεων, να μετακινείται από της μιας πλευράς εις την άλλην. Είς στοχαστής τόσον εντόνως θετικιστής, όσον ο J. Monod, διεκήρυξεν εαυτόν αμετάπειστον Πλατωνιστήν-Καρτεσιανόν.</p>\n<p>Εκ τούτου προκύπτουν δύο αρχαί κρίσιμοι διά το πρόβλημα το οποίον έχομε θέσει. Πρώτον, μόνον το είδος της βεβαιότητος η οποία απορρέει εκ της αλληλεπιδράσεως μεταξύ μαθηματικών και εμπειρικών στοιχείων, είναι δυνατόν να θεωρηθεί επιστημονικόν. Ο,τιδήποτε θα προέβαλλε την αξίωσιν ότι είναι επιστήμη πρέπει να μετρείται επί τη βάσει του κριτηρίου τούτου. Όθεν αι ανθρωπιστικαί επιστήμαι, ως η Ιστορία, η Ψυχολογία, η Κοινωνιολογία και η Φιλοσοφία, επιχειρούν να συμμορφούνται προς τούτον τον κανόνα επιστημονικότητος. Μία δευτέρα επισήμανσις, η οποία δεν στερείται σπουδαιότητος διά τους στοχασμούς μας, είναι ότι, εξ αυτής ταύτης της φύσεώς της, η εν λόγω μέθοδος αποκλείει το περί Θεού ερώτημα, εξαναγκάζουσα τούτο να φαίνεται ερώτημα αντι-επιστημονικόν ή προ-επιστημονικόν. Κατά συνέπειαν, ευρισκόμεθα ενώπιον μιας μειώσεως της ακτίνος της επιστήμης και της λογικής, μειώσεως η οποία χρήζει διερευνήσεως.</p>\n<p>Θα επανέλθω εις το πρόβλημα τούτο οσονούπω. Εντωμεταξύ, πρέπει να παρατηρηθεί ότι, εκ της επόψεως ταύτης, οιαδήποτε προσπάθεια προς συντήρησιν της αξιώσεως της Θεολογίας επί της “επιστημονικότητος” θα κατέληγε εις μείωσιν του Χριστιανισμού εις απλούν θραύσμα του προτέρου εαυτού του. Πρέπει όμως να είπωμεν και κάτι επί πλέον: εάν η επιστήμη ως όλον είναι τούτο και μόνον τούτο, τότε εκείνος ο οποίος καταλήγει μειούμενος είναι ο ίδιος ο άνθρωπος, διότι τότε τα ιδιαζόντως ανθρώπινα ερωτήματα περί της προελεύσεως και του πεπρωμένου μας, ερωτήματα τιθέμενα υπό της Θρησκείας και της Ηθικής, ουδεμίαν θέσιν έχουν, ούτω νοούμενα, εντός του πεδίου του συν-λογίζεσθαι, ως τούτο ορίζεται υπό της “επιστήμης”, και πρέπει επομένως να αποπεμφθούν εις την σφαίραν του υποκειμενικού. Εν τοιαύτη περιπτώσει, το υποκείμενον είναι εκείνο το οποίον αποφασίζει, επί τη βάσει των εμπειριών του, τι θεωρεί αποδεκτό εις θέματα θρησκείας, και η υποκειμενική “συνείδησις” καθίσταται ο μόνος κριτής ως προς το τι είναι ηθικόν. Τοιουτοτρόπως, ωστόσον, η Ηθική και η Θρησκεία απολλύουν την ισχύν των να δημιουργούν κοινότητας και καθίστανται έν εντελώς προσωπικόν θέμα. Αύτη είναι κατάστασις επικίνδυνος διά την ανθρωπότητα, ως βλέπομεν εκ των ανησυχητικών παθολογικών συμπτωμάτων της θρησκείας και της λογικής, τα οποία κατ’ ανάγκην εκσπούν, όταν ο λόγος υφίσταται τοιαύτην μείωσιν, ώστε να μην τον εγγίζουν πλέον ζητήματα θρησκείας και ηθικής. Απόπειραι να οικοδομηθεί μία Ηθική εκ των κανόνων της εξελικτικής θεωρίας ή εκ της ψυχολογίας και της κοινωνιολογίας είναι εν τέλει απλώς ανεπαρκείς.</p>\n<p>Προ της συναγωγής των συμπερασμάτων, εις τα οποία πάντα τα ανωτέρω οδηγούν, πρέπει εν συνόψει να αναφερθώ εις το τρίτον στάδιον αφελληνισμού, το οποίον ευρίσκεται τώρα εν εξελίξει. Υπό το πρίσμα της κτηθείσης εμπειρίας μας εκ της πολιτισμικής πολυφωνίας, λέγεται συχνάκις σήμερον ότι η σύνθεσις μετά του Ελληνισμού, η οποία επετεύχθη εν τη πρωίμω Εκκλησία ήτο μία αρχική πολιτισμική προσαρμογή (inculturatio), η οποία θα έπρεπε να μην είναι δεσμευτική επί ετέρων πολιτισμών. Οι πολιτισμοί ούτοι, λέγεται, έχουν το δικαίωμα να επιστρέψουν εις το απλούν μήνυμα της Καινής Διαθήκης προ της πολιτισμικής εκείνης προσαρμογής, ώστε να επιτύχουν μίαν νέαν πολιτισμικήν προσαρμογήν εντός του ιδικού των συγκεκριμένου περιβάλλοντος. Η θέσις αύτη είναι ουχί μόνον ψευδής, αλλά χονδροειδής και άστοχος. Η Καινή Διαθήκη εγράφη εις την ελληνικήν και φέρει το αποτύπωμα του ελληνικού πνεύματος, το οποίον είχε ήδη φθάσει σε ωριμότητα, ενόσω ανεπτύσσετο η Παλαιά Διαθήκη. Είναι αληθές ότι εν τη εξελίξει της πρωίμου Εκκλησίας υπάρχουν στοιχεία των οποίων η ενσωμάτωσις εις πάντας τους πολιτισμούς δεν είναι αναγκαία. Παρά ταύτα, αι θεμελιώδεις αποφάσεις αι οποίαι λαμβάνονται περί της σχέσεως μεταξύ της πίστεως και της χρήσεως της ανθρωπίνης λογικής αποτελούν μέρος αυτής ταύτης της πίστεως· συνιστούν εξελίξεις αι οποίαι συνάδουν προς την φύσιν της πίστεως καθ’ εαυτήν.</p>\n<p>Και ιδού, φθάνω εις το συμπέρασμά μου. Η αδρομερώς ιστορηθείσα αύτη απόπειρα εκ των ένδον κριτικής του συγχρόνου λόγου ουδεμίαν έχει συνάφειαν προς επιστροφήν των δεικτών του ωρολογίου εις την προ του Διαφωτισμού περίοδον ή προς μίαν απόρριψιν των διεισδυτικών διανοητικών επιτευγμάτων της συγχρόνου εποχής. Αι θετικαί πλευραί της νεωτερικότητος πρέπει να αναγνωρίζωνται ανεπιφυλάκτως: είμεθα άπαντες ευγνώμονες διά τας εκπληκτικάς δυνατότητας, τας οποίας διήνοιξε εις την ανθρωπότητα, ως και διά την πρόοδον εν τω ανθρωπισμώ, η οποία εδωρήθη ημίν. Επιπλέον, η επιστημονική δεοντολογία είναι —ως ανεφέρατε και Σείς, Εκλαμπρότατε Κύριε Πρύτανι— η θέλησις να τηρούμεν υπακοήν εις την αλήθειαν και, ως τοιαύτη, εμπεριέχει μίαν στάσιν προσιδιάζουσαν εις τας ουσιώδεις αποφάσεις του χριστιανικού πνεύματος. Η πρόθεσις εδώ δεν είναι η περιστολή ή η αρνητική κριτική, αλλά η διεύρυνσις της αντιλήψεώς μας περί της λογικής και της εφαρμογής της. Ενώ χαιρόμεθα διά τας νέας δυνατότητας αι οποίαι διανοίγονται εις την ανθρωπότητα, βλέπομεν επίσης τους κινδύνους οι οποίοι ανακύπτουν εκ των δυνατοτήτων τούτων και οφείλομεν να διερωτηθώμεν, πώς δυνάμεθα να τους υπερκεράσωμε. Θα το επιτύχωμε μόνον, εάν λογική και πίστις συμβληθώσι κατά τρόπον καινόν, εάν υπερβώμεν τον αυτο-επιβαλλόμενον περιορισμόν της λογικής εις τα εμπειρικώς διαψεύσιμα και αν αποκαλύψωμεν εκ νέου τους ευρυτάτους ταύτης ορίζοντας. Υπ’ αυτήν την έννοιαν, η Θεολογία δικαίως ανήκει εις το Πανεπιστήμιον και έχει την θέσιν της εντός του ευρέος διαλόγου των επιστημών, ουχί απλώς ως μία ιστορική επιστήμη ή μία των ανθρωπιστικών επιστημών, αλλ’ ακριβώς ως Θεολογία, ως διερεύνησις της λογικότητος της πίστεως.</p>\n<p>Μόνον ούτως καθιστάμεθα ικανοί διά τον γνήσιον εκείνον διάλογον των επιστημών και των θρησκειών, ο οποίος είναι σήμερον τόσον αναγκαίος. Εν τω δυτικώ κόσμω είναι διαδεδομένη η άποψις ότι μόνον η θετικιστική λογική και αι μορφαί της Φιλοσοφίας αι επ’ αυτής βασιζόμεναι απολαύουν καθολικής εγκυρότητος. Παρά ταύτα, οι βαθέως θρησκευτικοί πολιτισμοί του κόσμου βλέπουν τον αποκλεισμόν τούτον του θεϊκού εκ της καθολικότητος της λογικής ως μίαν προσβολήν εις τας βαθυτέρας αυτών πεποιθήσεις. Μία λογική η οποία κωφεύει εις το θείον και αποπέμπει την θρησκείαν εις την σφαίραν των περιθωριακών πολιτισμών είναι ανίκανη να παρακάθηται εις τον διάλογον των πολιτισμών. Ταυτοχρόνως, ως επεχείρησα να καταδείξω, η σύγχρονος επιστημονική λογική, μετά του εγγενούς αυτής πλατωνικού στοιχείου, φέρει εντός αυτής ένα ερώτημα το οποίον δεικνύει πέραν εαυτού και υπερβαίνει τας δυνατότητας της μεθοδολογίας του. Η σύγχρονος επιστημονική λογική οφείλει, πολύ απλώς, να αποδεχθεί ως δεδομένας την λογικήν δομήν της ύλης και την ανταπόκρισιν μεταξύ του πνεύματός μας και των επικρατουσών λογικών δομών της φύσεως. Επί των δεδομένων τούτων οφείλει να θεμελιώσει την μεθοδολογίαν της. Και όμως το ερώτημα “διατί τούτο πρέπει να έχει ούτως” είναι ερώτημα πραγματικόν και ερώτημα το οποίον θα πρέπει να προεκταθεί υπό των φυσικών επιστημών και προς ετέρους τρόπους και ετέρας ατραπούς σκέψεως — προς την Φιλοσοφίαν και την Θεολογίαν. Διά την Φιλοσοφίαν και, έστω κατά τρόπον διαφορετικόν, διά την Θεολογίαν, η προσοχή εις τας σπουδαίας εμπειρίας και δεισδυτικάς ενοράσεις των θρησκευτικών παραδόσεων της ανθρωπότητος, και ιδία εις εκείνας της χριστιανικής πίστεως, αποτελεί πηγήν γνώσεως και θα ήτο απαράδεκτος περιορισμός της ικανότητός μας διά προσοχήν και ανταπόκρισιν, εάν ηγνοούμεν ταύτα. Αναμιμνήσκομαι εδώ του ρηθέντος υπό του Σωκράτους προς τον Φαίδωνα. Εν τη προηγηθείση αυτών συζητήσει είχον εγερθεί πολλαί ψευδείς φιλοσοφικαί δοξασίαι, και επομένως λέγει ο Σωκράτης: «<i>Ουκούν, ω Φαίδων, έφη, οικτρόν αν είη το πάθος, ει όντος δή τινος αληθούς και βεβαίου λόγου και δυνατού κατανοήσαι, έπειτα διά το παραγίγνεσθαι τοιούτοις τισί λόγοις, τοις αυτοίς τοτέ μεν δοκούσιν αληθέσιν είναι, τοτέ δε μη, μη εαυτόν τις αιτιώτο μηδέ την εαυτού ατεχνίαν, αλλά τελευτών διά το αλγείν άσμενος επί τους λόγους αφ’ εαυτού την αιτίαν απώσαιτο και ήδη τον λοιπόν βίον μισών τε και λοιδορών τους λόγους διατελοί, των δε όντων της αληθείας τε και επιστήμης στερηθείη</i>».<sup><a href=\"#%5B13%5D\">[13]</a></sup> Η Δύσις τελεί ήδη από πολλού χρόνου υπό απειλήν εξ αιτίας ταύτης της αποστροφής προς τα ερωτήματα τα οποία υπόκεινται του ορθολογισμού της, και μόνον δεινά πλήγματα δύναται να αναμένει εξ αυτής. Το θάρρος της ενεργοποιήσεως του όλου εύρους της λογικής, και ουχί η άρνησις του μεγαλείου της, ιδού το πρόγραμμα, μετά του οποίου μία Θεολογία θεμελιουμένη επί της βιβλικής πίστεως εισέρχεται σήμερον εις τας αντιλογίας της εποχής μας. «<i>Το μη συν λόγω ποιείν αλλότριον Θεού</i>», μας είπεν ο Μανουήλ Β΄, εν συμφωνία προς την χριστιανικήν του κατανόησιν του Θεού και εις απάντησιν του πέρσου συνομιλητού του. Εις τούτον τον μέγαν <i>λόγον</i>, εις τούτο το εύρος του λογικού φάσματος, προσκαλούμεν τους εταίρους ημών εν τω διαλόγω των πολιτισμών. Η αέναος ανακάλυψίς του αποτελεί το υψηλόν καθήκον του Πανεπιστημίου.</p>\n<p align=\"right\">[Translation into Greek by<br/> Dr Nikolaos C. Petropoulos,<br/>  M.St., D.Phil. {Oxon.}]</p>\n<p align=\"left\">________________________ </p>\n<p><a name=\"%5B1%5D\">[1]</a> Εκ συνολικού αριθμού 26 συζητήσεων (<i>διαλέξεων</i> – ο Khoury μεταφράζει τον όρον <i>διάλεξις</i> ως “αντιλογίαν”) του Διαλόγου (ο γαλλικός αντίστοιχος τίτλος είναι “entretien”), ο T. Khoury εδημοσίευσε την 7<sup>ην</sup> “αντιλογίαν” με υποσημειώσεις και εκτενή εισαγωγήν περί της προελεύσεως του κειμένου, της παραδόσεως των χειρογράφων και της διαρθρώσεως του διαλόγου, ως και με συνοπτικάς περιλήψεις των “αντιλογιών” αι οποίαι δεν περιελήφθησαν εν τη εκδόσει· το ελληνικόν κείμενον συνοδεύεται υπό γαλλικής μεταφράσεως: “Manuel II Paléologue, Entretiens avec un Musulman. 7<sup>e </sup>Controverse”, <i>Sources Chrétiennes </i>τόμ. 115, εν Παρισίοις 1966. Εντωμεταξύ, ο Karl  Förstel εδημοσίευσεν εν<i> Corpus Islamico-Christianum</i> (<i>Series Graeca</i>, επιμ. A. T. Khoury και R. Glei) έκδοσιν του κειμένου εις την ελληνικήν και την γερμανικήν μετά σχολίων: “Manuel II. Palaiologos, Dialoge mit einem Muslim. Kommentierte griechisch-deutsche Textausgabe von —”, τόμοι i-iii Würzburg-Altenberge 1993-1996.  Ήδη από του 1966, ο Erich Trapp είχε δημοσιεύσει το ελληνικόν κείμενον μετά Εισαγωγής ως τόμον ii των <i>Wiener Byzantinistischen Studien</i>, “Manuel II. Palaiologos. Dialoge mit einem ‘Perser’”, εν Bιέννη. Εφεξής παραθέτω εκ της εκδόσεως Khoury. </p>\n<p><a name=\"%5B2%5D\">[2]</a>  Περί της προελεύσεως και της συντάξεως του διαλόγου, ιδέ Khoury, σελ. 22-29·εκτενή σχόλια περί αυτών δύναταί τις να εύρη επίσης εν ταις εκδόσεσι Förstel και Trapp.</p>\n<p><a name=\"%5B3%5D\">[3]</a> Διάλεξις VII,2c: Khoury, σελ. 142-143· Förstel, τόμ. I, Διάλογος VII,1.5, σελ. 240-241· Trapp, Band ii, σελ. 79. Εν τω μουσουλμανικώ κόσμω, το παράθεμα τούτο εθεωρήθη ατυχώς έκφρασις της προσωπικής μου θέσεως, και ως εκ τούτου προεκλήθη κατανοητή αγανάκτησις. Ελπίζω ότι ο αναγνώστης του κειμένου μου δύναται αμέσως να αντιληφθεί ότι η πρότασις αύτη δεν εκφράζει την προσωπικήν μου άποψιν περί του Κορανίου, διά το οποίον τρέφω τον οφειλόμενον σεβασμόν προς το ιερόν βιβλίον μιας μεγάλης θρησκείας. Παραθέτων το κείμενον του Αυτοκράτορος Μανουήλ Β΄, είχα μόνον την πρόθεσιν να συναγάγω την ουσιώδη σχέσιν μεταξύ πίστεως και λογικής. Επί του σημείου τούτου ευρίσκομαι εν συμφωνία προς τον Μανουήλ Β΄, χωρίς όμως να προσυπογράφω την πολεμικήν του.</p>\n<p><a name=\"%5B4%5D\">[4]</a> Διάλεξις VII,3b–c: Khoury, σελ. 144-145· Förstel, τόμ. I, Διάλογος VII,1.6-1.7, σελ. 240-243· Trapp, Band ii, σελ. 79 [με 2 διαφορετικάς γραφάς ως προς την στίξιν, ήτοι κόμμα αντί τελείας προ της λέξεως «<i>Πρώτον</i>» (μη περιλαμβανομένης εν τω παραθέματι εδώ) και πάλιν κόμμα αντί τελείας προ της λέξεως «<i>Έπειθ’</i>», Σ.τ.Μ.].</p>\n<p><a name=\"%5B5%5D\">[5]</a> Kαθαρώς και μόνον προς χάριν της διατυπώσεως ταύτης παρέθεσα τον διάλογον μεταξύ του Μανουήλ και του πέρσου συνομιλητού του. Εκ τη διατυπώσεως ταύτης αναδύεται το θέμα των επομένων στοχασμών μου.</p>\n<p><a name=\"%5B6%5D\">[6]</a> Iδέ Khoury, σελ. 144, σημ.1.</p>\n<p><a name=\"%5B7%5D\">[7]</a> R. Arnaldez, <i>Grammaire et théologie chez Ibn Hazm de Cordoue</i>, Παρίσι 1956, σελ. 13;  πρβλ. Khoury, σελ. 144. Το γεγονός ότι εν τη Θεολογία του οψίμου Μεσαιώνος υφίστανται συγκρίσιμοι θέσεις θα αναφερθεί κατωτέρω εν τω κειμένω μου.</p>\n<p><a name=\"%5B8%5D\">[8]</a>  Oσον αφορά εις την ευρέως συζητηθείσαν ερμηνείαν του επεισοδίου της φλεγομένης βάτου, παραπέμπω εις το βιβλίον μου <i>Introduction to Christianity,</i> Λονδίνον 1969, σελ. 77-93 (δημοσιευθέντος αρχικώς εις την γερμανικήν ως <i>Einführung in das Christentum, </i>Μόναχον 1968· <u>σημ.</u>: αι σελίδες εις τας οποίας παραπέμπω εδώ αφορούν εις ολόκληρον το κεφάλαιον υπό τον τίτλον “The Biblical Belief in God”).Φρονώ ότι αι διατυπώσεις μου εν εκείνω τω βιβλίω, παρά τας μεταγενεστέρας εξελίξεις της συζητήσεως, εξακολουθούν να ισχύουν και σήμερον.</p>\n<p><a name=\"%5B9%5D\">[9]</a> Iδέ A. Schenker, “L’Écriture sainte subsiste en plusieurs formes canoniques simultanées”, εν<i> L’Interpretazione della Bibbia nella Chiesa.  Atti del Simposio promosso dalla Congregazione per la Dottrina della Fede</i>, Πόλις του Βατικανού 2001, σελ. 178-186.</p>\n<p><a name=\"%5B10%5D\">[10]</a> Eπί του θέματος τούτου εξεφράσθην εν λεπτομερεία εν τω βιβλίω μου <i>The Spirit of the Liturgy</i>, San Francisco 2000, σελ. 44-50.</p>\n<p><a name=\"%5B11%5D\">[11]</a> Eκ της εκτενούς γραμματείας επί του θέματος του αφελληνισμού, θα ήθελα προπάντων να αναφέρω το A. Grillmeier, “Hellenisierung - Judaisierung des Christentums als Deuteprinzipien der Geschichte des kirchlichen Dogmas”, εν τω του ιδίου, <i>Mit ihm und in ihm. Christologische Forschungen und Perspektiven</i>, Freiburg 1975, σελ. 423-488.</p>\n<p><a name=\"%5B12%5D\">[12]</a> Eδημοσιεύθη προσφάτως τη επιμελεία Heino Sonnemans:  <i>Joseph Ratzinger-Benedikt XVI, Der Gott des Glaubens und der Gott der Philosophen.  Ein Beitrag zum Problem der theologia naturalis</i>, Johannes-Verlag Leutesdorf, 2<sup>α </sup>έκδοσις ανατεθεωρημένη, 2005.</p>\n<p><a name=\"%5B13%5D\">[13]</a> Iδέ 90c-d.  Περί του κειμένου τούτου, πρβλ. επίσης R. Guardini, <i>Der Tod des Sokrates</i>, 5<sup>η </sup>έκδ., Mainz-Paderborn 1987, σελ. 218-221.</p>\n<p align=\"center\">   <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/it/travels/2006/outside/documents/germania.html\">VIAGGIO APOSTOLICO DI SUA SANTITÀ BENEDETTO XVI <br> A MÜNCHEN, ALTÖTTING E REGENSBURG</br></a> <br/> (9-14 SETTEMBRE 2006)</font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>INCONTRO CON I RAPPRESENTANTI DELLA SCIENZA </b></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Aula Magna dell’Università di Regensburg<br/> Martedì, 12 settembre 2006</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"><b><i>Fede, ragione e università.<br/> Ricordi e riflessioni.</i></b></p>\n<p align=\"center\"><b><i>   </i></b></p>\n<p><i>Eminenze, Magnificenze, Eccellenze,<br/>Illustri Signori, gentili Signore!</i></p>\n<p>È per me un momento emozionante trovarmi ancora una volta nell'università e una volta ancora poter tenere una lezione. I miei pensieri, contemporaneamente, ritornano a quegli anni in cui, dopo un bel periodo presso l'Istituto superiore di Freising, iniziai la mia attività di insegnante accademico all'università di Bonn. Era – nel 1959 – ancora il tempo della vecchia università dei professori ordinari. Per le singole cattedre non esistevano né assistenti né dattilografi, ma in compenso c'era un contatto molto diretto con gli studenti e soprattutto anche tra i professori. Ci si incontrava prima e dopo la lezione nelle stanze dei docenti. I contatti con gli storici, i filosofi, i filologi e naturalmente anche tra le due facoltà teologiche erano molto stretti. Una volta in ogni semestre c'era un cosiddetto <i>dies academicus</i>, in cui professori di tutte le facoltà si presentavano davanti agli studenti dell'intera università, rendendo così possibile un’esperienza di <i>universitas</i> – una cosa a cui anche Lei, Magnifico Rettore, ha accennato poco fa – l’esperienza<i>,</i> cioè del fatto che noi, nonostante tutte le specializzazioni, che a volte ci rendono incapaci di comunicare tra di noi, formiamo un tutto e lavoriamo nel tutto dell'unica ragione con le sue varie dimensioni, stando così insieme anche nella comune responsabilità per il retto uso della ragione – questo fatto diventava esperienza viva. L'università, senza dubbio, era fiera anche delle sue due facoltà teologiche. Era chiaro che anch'esse, interrogandosi sulla ragionevolezza della fede, svolgono un lavoro che necessariamente fa parte del \"tutto\" dell'<i>universitas scientiarum</i>, anche se non tutti potevano condividere la fede, per la cui correlazione con la ragione comune si impegnano i teologi. Questa coesione interiore nel cosmo della ragione non venne disturbata neanche quando una volta trapelò la notizia che uno dei colleghi aveva detto che nella nostra università c'era una stranezza: due facoltà che si occupavano di una cosa che non esisteva – di Dio. Che anche di fronte ad uno scetticismo così radicale resti necessario e ragionevole interrogarsi su Dio per mezzo della ragione e ciò debba essere fatto nel contesto della tradizione della fede cristiana: questo, nell'insieme dell'università, era una convinzione indiscussa.</p>\n<p>Tutto ciò mi tornò in mente, quando recentemente lessi la parte edita dal professore Theodore Khoury (Münster) del dialogo che il dotto imperatore bizantino Manuele II Paleologo, forse durante i quartieri d'inverno del 1391 presso Ankara, ebbe con un persiano colto su cristianesimo e islam e sulla verità di ambedue.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Fu poi presumibilmente l'imperatore stesso ad annotare, durante l'assedio di Costantinopoli tra il 1394 e il 1402, questo dialogo; si spiega così perché i suoi ragionamenti siano riportati in modo molto più dettagliato che non quelli del suo interlocutore<b> </b>persiano.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Il dialogo si estende su tutto l'ambito delle strutture della fede contenute nella Bibbia e nel Corano e si sofferma soprattutto sull'immagine di Dio e dell'uomo, ma necessariamente anche sempre di nuovo sulla relazione tra le<b> </b>– come si diceva – tre \"Leggi\" o tre \"ordini di vita\": Antico Testamento – Nuovo Testamento – Corano.  Di ciò non intendo parlare ora in questa lezione; vorrei toccare solo un argomento – piuttosto marginale nella struttura dell’intero dialogo – che, nel contesto del tema \"fede e ragione\", mi ha affascinato e che mi servirà come punto di partenza per le mie riflessioni su questo tema.</p>\n<p>Nel settimo colloquio (διάλεξις – controversia) edito dal prof. Khoury, l'imperatore tocca il tema della jihād, della<b> </b>guerra santa. Sicuramente l'imperatore sapeva che nella <i> sura</i> 2, 256 si legge: \"Nessuna costrizione nelle cose di fede\". È probabilmente una delle <i>sure</i> del periodo iniziale, dice una parte degli esperti, in cui Maometto stesso era ancora senza potere e minacciato. Ma, naturalmente, l'imperatore conosceva anche le disposizioni, sviluppate successivamente e fissate nel Corano, circa la guerra santa. Senza soffermarsi sui particolari, come la differenza di trattamento tra coloro che possiedono il \"Libro\" e gli \"increduli\", egli, in modo sorprendentemente brusco,<b> </b>brusco al punto da essere per noi inaccettabile, si rivolge al suo interlocutore semplicemente con la domanda centrale sul rapporto tra religione e violenza in genere, dicendo: \"Mostrami pure ciò che Maometto ha portato di nuovo, e vi troverai soltanto delle cose cattive e disumane, come la sua direttiva di diffondere per mezzo della spada la fede che egli predicava\".<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> L'imperatore, dopo essersi pronunciato in modo così pesante, spiega poi minuziosamente le ragioni per cui la diffusione della fede mediante la violenza è cosa irragionevole. La violenza è in contrasto con la natura di Dio e la natura dell'anima. \"Dio non si compiace del sangue - egli dice -, non agire secondo ragione, „σὺν λόγω”, è contrario alla natura di Dio. La fede è frutto dell'anima, non del corpo. Chi quindi vuole condurre qualcuno alla fede ha bisogno della capacità di parlare bene e di ragionare correttamente, non invece della violenza e della minaccia… Per convincere un'anima ragionevole non è necessario disporre né del proprio braccio, né di strumenti per colpire né di qualunque altro mezzo con cui si possa minacciare una persona di morte…\"<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a><b> </b></p>\n<p>L'affermazione decisiva in questa argomentazione contro la conversione mediante la violenza è: non agire secondo ragione è contrario alla natura di Dio.<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> L'editore, Theodore Khoury, commenta: per l'imperatore, come bizantino cresciuto nella filosofia greca, quest'affermazione è evidente. Per la dottrina musulmana, invece, Dio è assolutamente trascendente. La sua volontà non è legata a nessuna delle nostre categorie, fosse anche quella della ragionevolezza.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> In questo contesto Khoury cita un'opera del noto islamista francese R. Arnaldez, il quale rileva che Ibn Hazm si spinge fino a dichiarare che Dio non sarebbe legato neanche dalla sua stessa parola e che niente lo obbligherebbe a rivelare a noi la verità. Se fosse sua volontà, l'uomo dovrebbe praticare anche l'idolatria.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a></p>\n<p>A questo punto<b> </b>si apre, nella comprensione di Dio e quindi nella realizzazione concreta della religione, un dilemma che oggi ci sfida in modo molto diretto. La convinzione che agire contro la ragione sia in contraddizione con la natura di Dio, è soltanto un pensiero greco o vale sempre e per se stesso? Io penso che in questo punto si manifesti la profonda concordanza tra ciò che è greco nel senso migliore e ciò che è fede in Dio sul fondamento della Bibbia. Modificando il primo versetto del Libro della Genesi, il primo versetto dell’intera Sacra Scrittura, Giovanni ha iniziato il prologo del suo Vangelo con le parole: \"In principio era il λόγος\". È questa proprio la stessa parola che usa l'imperatore: Dio agisce „σὺν λόγω”, con <i>logos</i>. <i>Logos</i> significa insieme ragione e parola – una ragione che è creatrice e capace di comunicarsi ma, appunto, come ragione. Giovanni con ciò ci ha donato la parola conclusiva sul concetto biblico di Dio, la parola in cui tutte le vie spesso faticose e tortuose della fede biblica raggiungono la loro meta, trovano la loro sintesi. In principio era il <i>logos</i>, e il <i>logos</i> è Dio, ci dice l'evangelista. L'incontro tra il messaggio biblico e il pensiero greco non era un semplice caso. La visione di san Paolo, davanti al quale si erano chiuse le vie dell'Asia e che, in sogno, vide un Macedone e sentì la sua supplica: \"Passa in Macedonia e aiutaci!\" (cfr <i>At</i> 16,6-10) – questa visione può essere interpretata come una \"condensazione\" della necessità intrinseca di un avvicinamento tra la fede biblica e l'interrogarsi greco.</p>\n<p>In realtà, questo avvicinamento ormai era avviato da molto tempo. Già il nome misterioso di Dio dal roveto ardente, che distacca questo Dio dall'insieme delle divinità con molteplici nomi affermando soltanto il suo \"Io sono\", il suo essere, è, nei confronti del mito, una contestazione con la quale sta in intima analogia il tentativo di Socrate di vincere e superare il mito stesso.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Il processo iniziato presso il roveto raggiunge, all'interno dell'Antico Testamento, una nuova maturità durante l'esilio, dove il Dio d'Israele, ora privo della Terra e del culto, si annuncia come il Dio del cielo e della terra, presentandosi con una semplice formula che prolunga la parola del roveto: \"Io sono\". Con questa nuova conoscenza di Dio va di pari passo una specie di illuminismo, che si esprime in modo drastico nella derisione delle divinità che sarebbero soltanto opera delle mani dell'uomo (cfr <i>Sal</i> 115). Così, nonostante tutta la durezza del disaccordo con i sovrani ellenistici, che volevano ottenere con la forza l'adeguamento allo stile di vita greco e al loro culto idolatrico, la fede biblica, durante l'epoca ellenistica, andava interiormente incontro alla parte migliore del pensiero greco, fino ad un contatto vicendevole che si è poi realizzato specialmente nella tarda letteratura sapienziale. Oggi noi sappiamo che la traduzione greca dell'Antico Testamento, realizzata in Alessandria – la \"Settanta\" –, è più di una semplice (da valutare forse in modo addirittura poco positivo) traduzione del testo ebraico: è infatti una testimonianza testuale a se stante e uno specifico importante passo della storia della Rivelazione, nel quale si è realizzato questo incontro in un modo che per la nascita del cristianesimo e la sua divulgazione ha avuto un significato decisivo.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> Nel profondo, vi si tratta dell'incontro tra fede e ragione, tra autentico illuminismo e religione. Partendo veramente dall'intima natura della fede cristiana e, al contempo, dalla natura del pensiero greco fuso ormai con la fede, Manuele II poteva dire: Non agire \"con il <i>logos</i>\" è contrario alla natura di Dio.</p>\n<p>Per onestà bisogna annotare a questo punto che, nel tardo Medioevo, si sono sviluppate nella teologia tendenze che rompono questa sintesi tra spirito greco e spirito cristiano. In contrasto con il cosiddetto intellettualismo agostiniano e tomista iniziò con Duns Scoto una impostazione volontaristica, la quale alla fine, nei suoi successivi sviluppi, portò all'affermazione che noi di Dio conosceremmo soltanto la <i>voluntas ordinata</i>. Al di là di essa esisterebbe la libertà di Dio, in virtù della quale Egli avrebbe potuto creare e fare anche il contrario di tutto ciò che effettivamente ha fatto. Qui si profilano delle posizioni che, senz'altro, possono avvicinarsi a quelle di Ibn Hazm e potrebbero portare fino all'immagine di un Dio-Arbitrio, che non è legato neanche alla verità e al bene. La trascendenza e la diversità di Dio vengono accentuate in modo così esagerato, che anche la nostra ragione, il nostro senso del vero e del bene non sono più un vero specchio di Dio, le cui possibilità abissali rimangono per noi eternamente irraggiungibili e nascoste dietro le sue decisioni effettive. In contrasto con ciò, la fede della Chiesa si è sempre attenuta alla convinzione che tra Dio e noi, tra il suo eterno Spirito<b> </b>creatore e la nostra ragione creata esista una vera analogia, in cui – come dice il Concilio Lateranense IV nel 1215 –certo le dissomiglianze sono infinitamente più grandi delle somiglianze, non tuttavia fino al punto da abolire l'analogia e il suo linguaggio. Dio non diventa più divino per il fatto che lo spingiamo lontano da noi in un volontarismo puro ed impenetrabile, ma il Dio veramente divino è quel Dio che si è mostrato come <i>logos</i> e come <i>logos</i> ha agito e agisce pieno di amore in nostro favore. Certo, l'amore, come dice Paolo, \"sorpassa\" la conoscenza ed è per questo capace di percepire più del semplice pensiero (cfr <i> Ef</i> 3,19), tuttavia esso rimane l'amore del Dio-<i>Logos</i>, per cui il culto cristiano è, come dice ancora Paolo „λογικη λατρεία“ – un culto che concorda con il Verbo eterno e con la nostra ragione (cfr <i>Rm</i> 12,1).<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> </p>\n<p>Il qui accennato vicendevole avvicinamento interiore, che si è avuto tra la fede biblica e l'interrogarsi sul piano filosofico del pensiero greco, è un dato di importanza decisiva non solo dal punto di vista della storia delle religioni, ma anche da quello della storia universale – un dato che ci obbliga anche oggi. Considerato questo incontro, non è sorprendente che il cristianesimo, nonostante la sua origine e qualche suo sviluppo importante nell'Oriente, abbia infine trovato la sua impronta storicamente decisiva in Europa. Possiamo esprimerlo anche inversamente: questo incontro, al quale si aggiunge successivamente ancora il patrimonio di Roma, ha creato l'Europa e rimane il fondamento di ciò che, con ragione, si può chiamare Europa.</p>\n<p>Alla tesi che il patrimonio greco, criticamente  purificato, sia una parte integrante della fede cristiana, si oppone la richiesta della deellenizzazione del cristianesimo – una richiesta che dall'inizio dell'età moderna domina in modo crescente la ricerca teologica. Visto più da vicino, si possono osservare tre onde nel programma della deellenizzazione: pur collegate tra di loro, esse tuttavia nelle loro motivazioni e nei loro obiettivi sono chiaramente distinte l'una dall'altra.<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a></p>\n<p>La deellenizzazione emerge dapprima in connessione con i postulati della Riforma del XVI secolo. Considerando la tradizione delle scuole teologiche, i riformatori si vedevano di fronte ad una sistematizzazione della fede condizionata totalmente dalla filosofia, di fronte cioè ad una determinazione della fede dall'esterno in forza di un modo di pensare che non derivava da essa. Così la fede non appariva più come vivente parola storica, ma come elemento inserito nella struttura di un sistema filosofico. Il <i>sola Scriptura</i> invece cerca la pura forma primordiale della fede, come essa è presente originariamente nella Parola biblica. La metafisica appare come un presupposto derivante da altra fonte, da cui occorre liberare la fede per farla tornare ad essere totalmente se stessa. Con la sua affermazione di aver dovuto accantonare il pensare per far spazio alla fede, Kant ha agito in base a questo programma con una radicalità imprevedibile per i riformatori. Con ciò egli ha ancorato la fede esclusivamente alla ragione pratica, negandole l'accesso al tutto della realtà.</p>\n<p>La teologia liberale del XIX e del XX secolo apportò una seconda onda nel programma della deellenizzazione: di essa rappresentante eminente è Adolf von Harnack. Durante il tempo dei miei studi, come nei primi anni della mia attività accademica, questo programma era fortemente operante anche nella teologia cattolica. Come punto di partenza era utilizzata la distinzione di Pascal tra il Dio dei filosofi ed il Dio di Abramo, Isacco e Giacobbe. Nella mia prolusione a Bonn, nel 1959, ho cercato di affrontare questo argomento<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> e non intendo riprendere qui tutto il discorso. Vorrei però tentare di mettere in luce almeno brevemente la novità che caratterizzava questa seconda onda di deellenizzazione rispetto alla prima. Come pensiero centrale appare, in Harnack, il ritorno al semplice uomo Gesù e al suo messaggio semplice, che verrebbe prima di tutte le teologizzazioni e, appunto, anche prima delle ellenizzazioni: sarebbe questo messaggio semplice che costituirebbe il vero culmine dello sviluppo religioso dell'umanità. Gesù avrebbe dato un addio al culto in favore della morale. In definitiva, Egli viene rappresentato come padre di un messaggio morale umanitario. Lo scopo di Harnack è in fondo di riportare il cristianesimo in armonia con la ragione moderna, liberandolo, appunto, da elementi apparentemente filosofici e teologici, come per esempio la fede nella divinità di Cristo e nella trinità di Dio. In questo senso, l'esegesi storico-critica del Nuovo Testamento, nella sua visione, sistema nuovamente la teologia nel cosmo dell'università: teologia, per Harnack, è qualcosa di essenzialmente storico e quindi di strettamente scientifico. Ciò che essa indaga su Gesù mediante la critica è, per così dire, espressione della ragione pratica e di conseguenza anche sostenibile nell'insieme dell'università. Nel sottofondo c'è l'autolimitazione moderna della ragione, espressa in modo classico nelle \"critiche\" di Kant, nel frattempo però ulteriormente radicalizzata dal pensiero delle scienze naturali. Questo concetto moderno della ragione si basa, per dirla in breve, su una sintesi tra platonismo (cartesianismo) ed empirismo, che il successo tecnico ha confermato. Da una parte si presuppone la struttura matematica della materia, la sua per così dire razionalità intrinseca, che rende possibile comprenderla ed usarla nella sua efficacia operativa: questo presupposto di fondo è, per così dire, l'elemento platonico nel concetto moderno della natura. Dall'altra parte, si tratta della utilizzabilità funzionale della natura per i nostri scopi, dove solo la possibilità di controllare verità o falsità mediante l'esperimento fornisce la certezza decisiva. Il peso tra i due poli può, a seconda delle circostanze, stare più dall'una o più dall'altra parte. Un pensatore così strettamente positivista come J. Monod si è dichiarato convinto platonico.</p>\n<p>Questo comporta due orientamenti fondamentali decisivi per la nostra questione. Soltanto il tipo di certezza derivante dalla sinergia di matematica ed empiria ci permette di parlare di scientificità. Ciò che pretende di essere scienza deve confrontarsi con questo criterio. E così anche le scienze che riguardano le cose umane, come la storia, la psicologia, la sociologia e la filosofia, cercavano di avvicinarsi a questo canone della scientificità. Importante per le nostre riflessioni, comunque, è ancora il fatto che il metodo come tale esclude il problema Dio, facendolo apparire come problema ascientifico o pre-scientifico. Con questo, però, ci troviamo davanti ad una riduzione del raggio di scienza e ragione che è doveroso mettere in questione.</p>\n<p>Tornerò ancora su questo argomento. Per il momento basta tener presente che, in un tentativo alla luce di questa prospettiva di conservare alla teologia il carattere di disciplina \"scientifica\", del cristianesimo resterebbe solo un misero frammento. Ma dobbiamo dire di più: se la scienza nel suo insieme è soltanto questo, allora è l'uomo stesso che con ciò subisce una riduzione. Poiché allora gli interrogativi propriamente umani, cioè quelli del \"da dove\" e del \"verso dove\", gli interrogativi della religione e dell'ethos, non possono trovare posto nello spazio della comune ragione descritta dalla \"scienza\" intesa in questo modo e devono essere spostati nell'ambito del soggettivo. Il soggetto decide, in base alle sue esperienze, che cosa gli appare religiosamente sostenibile, e la \"coscienza\" soggettiva diventa in definitiva l'unica istanza etica. In questo modo, però, l'ethos e la religione perdono la loro forza di creare una comunità e scadono nell'ambito della discrezionalità personale. È questa una condizione pericolosa per l'umanità: lo costatiamo nelle patologie minacciose della religione e della ragione – patologie che necessariamente devono scoppiare, quando la ragione viene ridotta a tal punto che le questioni della religione e dell'ethos non la riguardano più. Ciò che rimane dei tentativi di costruire un'etica partendo dalle regole dell'evoluzione o dalla psicologia e dalla sociologia, è semplicemente insufficiente. </p>\n<p>Prima di giungere alle conclusioni alle quali mira tutto questo ragionamento, devo accennare ancora brevemente alla terza onda della deellenizzazione che si diffonde attualmente. In considerazione dell’incontro con la molteplicità delle culture si ama dire oggi che la sintesi con l’ellenismo, compiutasi nella Chiesa antica, sarebbe stata una prima inculturazione, che non dovrebbe vincolare le altre culture. Queste dovrebbero avere il diritto di tornare indietro fino al punto che precedeva quella inculturazione per scoprire il semplice messaggio del Nuovo Testamento ed inculturarlo poi di nuovo nei loro rispettivi ambienti. Questa tesi non è semplicemente sbagliata; è tuttavia grossolana ed imprecisa. Il Nuovo Testamento, infatti, e stato scritto in lingua greca e porta in se stesso il contatto con lo spirito greco – un contatto che era maturato nello sviluppo precedente dell’Antico Testamento. Certamente ci sono elementi nel processo formativo della Chiesa antica che non devono essere integrati in tutte le culture. Ma le decisioni di fondo che, appunto, riguardano il rapporto della fede con la ricerca della ragione umana, queste decisioni di fondo fanno parte della fede stessa e ne sono gli sviluppi, conformi alla sua natura.</p>\n<p>Con ciò giungo alla conclusione. Questo tentativo, fatto solo a grandi linee, di critica della ragione moderna dal suo interno, non include assolutamente l’opinione che ora si debba ritornare indietro, a prima dell’illuminismo, rigettando le convinzioni dell’età moderna. Quello che nello sviluppo moderno dello spirito è valido viene riconosciuto senza riserve: tutti siamo grati per le grandiose possibilità che esso ha aperto all’uomo e per i progressi nel campo umano che ci sono stati donati. L’ethos della scientificità,<b> </b>del resto, è – Lei l’ha accennato, Magnifico Rettore – volontà di obbedienza alla verità e quindi espressione di un atteggiamento che fa parte delle decisioni essenziali dello spirito cristiano. Non ritiro, non critica negativa è dunque l’intenzione; si tratta invece di un allargamento del nostro concetto di ragione e dell’uso di essa. Perché con tutta la gioia di fronte alle possibilità dell'uomo, vediamo anche le minacce che emergono da queste possibilità e dobbiamo chiederci come possiamo dominarle. Ci riusciamo solo se ragione e fede si ritrovano unite in un modo nuovo; se superiamo la limitazione autodecretata della ragione a ciò che è verificabile nell'esperimento, e dischiudiamo ad essa nuovamente tutta la sua ampiezza. In questo senso la teologia, non soltanto come disciplina storica e umano-scientifica, ma come teologia vera e propria, cioè come interrogativo sulla ragione della fede, deve avere il suo posto nell'università e nel vasto dialogo delle scienze.</p>\n<p>Solo così diventiamo anche capaci di un vero dialogo delle culture e delle religioni – un dialogo di cui abbiamo un così urgente bisogno. Nel mondo occidentale domina largamente l'opinione, che soltanto la ragione positivista e le forme di filosofia da essa derivanti siano universali. Ma le culture profondamente religiose del mondo vedono proprio in questa esclusione del divino dall'universalità della ragione un attacco alle loro convinzioni più intime. Una ragione, che di fronte al divino è sorda e respinge la religione nell'ambito delle sottoculture, è incapace di inserirsi nel dialogo delle culture. E tuttavia, la moderna ragione propria delle scienze naturali, con l'intrinseco suo elemento platonico, porta in sé, come ho cercato di dimostrare, un interrogativo che la trascende insieme con le sue possibilità metodiche. Essa stessa deve semplicemente accettare la struttura razionale della materia e la corrispondenza tra il nostro spirito e le strutture razionali operanti nella natura come un dato di fatto, sul quale si basa il suo percorso metodico. Ma la domanda sul perché di questo dato di fatto esiste e deve essere affidata dalle scienze naturali ad altri livelli e modi del pensare – alla filosofia e alla teologia. Per la filosofia e, in modo diverso, per la teologia, l'ascoltare le grandi esperienze e convinzioni delle tradizioni religiose dell'umanità, specialmente quella della fede cristiana, costituisce una fonte di conoscenza; rifiutarsi ad essa significherebbe una riduzione inaccettabile del nostro ascoltare e rispondere. Qui mi viene in mente una parola di Socrate a Fedone. Nei colloqui precedenti si erano toccate molte opinioni filosofiche sbagliate, e allora Socrate dice: \"Sarebbe ben comprensibile se uno, a motivo dell'irritazione per tante cose sbagliate, per il resto della sua vita prendesse in odio ogni discorso sull'essere e lo denigrasse. Ma in questo modo perderebbe la verità dell'essere e subirebbe un grande danno\".<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> L'occidente, da molto tempo, è minacciato da questa avversione contro gli interrogativi fondamentali della sua ragione, e così potrebbe subire solo un grande danno. Il coraggio di aprirsi all'ampiezza della ragione, non il rifiuto della sua grandezza – è questo il programma con cui una teologia impegnata nella riflessione sulla fede biblica, entra nella disputa del tempo presente. \"Non agire secondo ragione, non agire con il <i>logos</i>, è contrario alla natura di Dio\", ha detto Manuele II, partendo dalla sua immagine cristiana di Dio, all'interlocutore persiano. È a questo grande <i>logos</i>, a questa vastità della ragione, che invitiamo nel dialogo delle culture i nostri interlocutori. Ritrovarla noi stessi sempre di nuovo, è il grande compito dell'università.</p>\n<div>\n<hr align=\"left\" size=\"1\" width=\"33%\">\n<div id=\"ftn1\">\n<br/>\n<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Dei complessivamente 26 colloqui (διάλεξις– Khoury traduce: controversia) del dialogo („Entretien“), Th. Khoury ha pubblicato la 7\n  <sup>ma</sup> „controversia“ con delle note e un'ampia introduzione sull'origine del testo, sulla tradizione manoscritta e sulla struttura del dialogo, insieme con brevi riassunti delle „controversie“ non edite; al testo greco è unita una traduzione francese: Manuel II Paléologue, Entretiens avec un Musulman. 7\n  <sup>e</sup> Controverse. Sources chrétiennes n. 115, Parigi 1966. Nel frattempo, Karl Förstel ha pubblicato nel Corpus Islamico-Christianum (Series Graeca. Redazione A. Th. Khoury – R. Glei) un'edizione commentata greco-tedesca del testo: Manuel II. Palaiologus, Dialoge mit einem Muslim, 3 volumi, Würzburg – Altenberge 1993 – 1996. Già nel 1966, E. Trapp aveva pubblicato il testo greco con una introduzione come vol. II dei „Wiener byzantinische Studien“. Citerò in seguito secondo Khoury.\n  <p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Sull'origine e sulla redazione del dialogo cfr Khoury pp. 22-29; ampi commenti a questo riguardo anche nelle edizioni di Förstel e Trapp.  </p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Controversia VII 2c: Khoury, pp. 142-143; Förstel, vol. I, VII. Dialog 1.5, pp. 240-241. Questa citazione, nel mondo musulmano, è stata presa purtroppo come espressione  della mia posizione personale, suscitando così una comprensibile indignazione. Spero che il lettore del mio testo possa capire immediatamente che questa frase non esprime la mia valutazione personale di fronte al Corano, verso il quale ho il rispetto che è dovuto al libro sacro di una grande religione. Citando il testo dell'imperatore Manuele II intendevo unicamente evidenziare il rapporto essenziale tra fede e ragione. In questo punto sono d'accordo con Manuele II, senza però far mia la sua polemica.  </p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Controversia VII 3b – c: Khoury, pp. 144-145; Förstel Bd. I, VII. Dialog 1.6  pp. 240-243.</p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Solamente per questa affermazione ho citato il dialogo tra Manuele e il suo interlocutore persiano. È in quest'affermazione che emerge il tema delle mie successive riflessioni.  </p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cfr Khoury, op. cit.,  p. 144, nota 1.</p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> R. Arnaldez, Grammaire et théologie chez Ibn Hazm de Cordoue. Parigi 1956 p. 13; cfr Khoury p. 144. Il fatto che nella teologia del tardo Medioevo esistano posizioni paragonabili apparirà nell'ulteriore sviluppo del mio discorso.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Per l'interpretazione ampiamente discussa dell'episodio del roveto ardente vorrei rimandare al mio libro \"Einführung in das Christentum\" (Monaco 1968), pp. 84-102. Penso che le mie affermazioni in quel libro, nonostante l'ulteriore sviluppo della discussione, restino tuttora valide. </p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cfr. A. Schenker, L’Écriture sainte subsiste en plusieurs formes canoniques simultanées, in: L’interpretazione della Bibbia nella Chiesa. Atti del Simposio promosso dalla Congregazione per la Dottrina della Fede. Città del Vaticano 2001, p. 178-186.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Su questo argomento mi sono espresso più dettagliatamente nel mio libro \"Der Geist der Liturgie. Eine Einführung\", Friburgo 2000, pp. 38-42.</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Della vasta letteratura sul tema della deellenizzazione vorrei menzionare innanzitutto: A Grillmeier, Hellenisierung – Judaisierung des Christentums als Deuteprinzipien der Geschichte des kirchlichen Dogmas, in: Id., Mit ihm und in ihm. Christologische Forschungen und Perspektiven. Freiburg 1975 pp. 423-488.</p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Nuovamente pubblicata e commentata da Heino Sonnemanns: Joseph Ratzinger – Benedikt XVI., Der Gott des Glaubens und der Gott der Philosophen. Ein Beitrag zum Problem der theologia naturalis. Johannes-Verlag Leutesdorf, 2. ergänzte Auflage 2005.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> 90 c-d. Per questo testo cfr anche R. Guardini, Der Tod des Sokrates. Mainz-Paderborn 1987<sup>5</sup>, pp. 218-221.</p>\n</div>\n</hr></div><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VIAGEM APOSTÓLICA DE SUA SANTIDADE BENTO XVI <br>A MÜNCHEN, ALTÖTTING E REGENSBURG <br/>(9-14 DE SETEMBRO DE 2006)</br></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM OS REPRESENTANTES DAS CIÊNCIAS</b></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Aula Magna da Universidade de Regensburg<br/>Terça-feira, 12 de Setembro de 2006</i></font></p>\n<p align=\"center\"><i><b>Fé, razão e universidade: Recordações e reflexões.</b></i></p>\n<p align=\"center\"> </p>\n<p><i>Eminentíssimos Senhores Cardeais, <br/>Magníficos Reitores, <br/> Excelentíssimos Senhores Bispos, <br/>Ilustríssimos Senhores e Senhoras! </i></p>\n<p>Provo grande emoção neste momento em que me encontro de novo na universidade para dar mais uma lição. Ao mesmo tempo, voltam ao pensamento aqueles anos em que, depois dum belo período no Instituto Superior de Frisinga, comecei a minha actividade de professor académico na Universidade de Bona. Estávamos no ano 1959, vigorava ainda na universidade o antigo regime dos professores ordinários. Nas diversas cátedras, não existiam assistentes nem dactilógrafos, mas em contrapartida havia um contacto muito directo com os estudantes e sobretudo entre os professores. Antes e depois das aulas, encontrávamo-nos nas salas dos professores. Os contactos com historiadores, filósofos, filólogos e naturalmente entre as duas faculdades teológicas eram muito estreitos. Uma vez por semestre havia o chamado <i>dies academicus</i>, no qual se apresentavam diante dos estudantes de toda a universidade professores de todas as faculdades, tornando assim possível uma experiência de <i>universitas</i> – realidade esta a que há pouco se referiu também nas suas palavras, Magnífico Reitor – isto é, a experiência de que, não obstante as múltiplas especializações que por vezes nos tornam incapazes de comunicar entre nós, formamos um todo e trabalhamos no todo da única razão com as suas várias dimensões, encontrando-nos assim unidos também na responsabilidade comum pelo recto uso da razão – esta realidade tornava-se uma experiência viva. A universidade era, sem dúvida, orgulhosa também das suas duas faculdades teológicas. Via-se claramente que também estas, interrogando-se sobre a razoabilidade da fé, realizam um trabalho que necessariamente faz parte do «todo» que é a <i>universitas scientiarum</i>, embora nem todos pudessem partilhar a fé, da qual os teólogos se esforçavam por mostrar a correlação com a razão comum. Esta coesão interior no cosmos da razão nunca foi turbada, nem mesmo certa vez quando correu a notícia de que um dos colegas tinha dito que, na nossa universidade, havia um facto estranho: duas faculdades que se ocupavam duma realidade que não existia, ou seja, de Deus. Ora, mesmo em presença dum cepticismo tão radical, permaneceu indiscutível a convicção de que, no conjunto da universidade, continua a ser necessário e razoável interrogar-se sobre Deus por meio da razão e que isto se deve fazer no contexto da tradição da fé cristã. </p>\n<p>Tudo isto me voltou à mente, quando recentemente li a parte – publicada pelo professor Theodore Khoury (Münster) – do diálogo que o douto imperador bizantino Manuel II Paleólogo teve com um persa erudito sobre cristianismo e islão e sobre a verdade de ambos, talvez durante os acampamentos de inverno no ano de 1391 em Ankara.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Presumivelmente terá sido o próprio imperador que depois, durante o assédio de Constantinopla entre 1394 e 1402, escreveu este diálogo; deste modo se explicaria por que aparecem os seus raciocínios referidos de forma muito mais pormenorizada que os do seu interlocutor persa.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> O diálogo cobre todo o âmbito das estruturas da fé contidas na Bíblia e no Alcorão, detendo-se principalmente sobre a imagem de Deus e do homem mas também – e repetidamente, como era de esperar – sobre a relação entre as três «Leis» ou três «ordens de vida», como então se designava o Antigo Testamento, o Novo Testamento e o Alcorão. Por agora, nesta lição, não pretendo falar disso; primeiro gostava de acenar brevemente a um assunto – aliás bastante marginal na estrutura de todo o diálogo – que me fascinou no contexto do tema «fé e razão» e vai servir como ponto de partida para as minhas reflexões sobre este tema. </p>\n<p>No sétimo colóquio (διάλεξις – controvérsia) publicado pelo Prof. Khoury, o imperador aborda o tema da <i>jihād</i>, da guerra santa. O imperador sabia seguramente que, na <i>sura</i> 2, 256, lê-se: «Nenhuma coacção nas coisas de fé». Esta é provavelmente uma das <i>suras</i> do período inicial – segundo uma parte dos peritos – quando o próprio Maomé se encontrava ainda sem poder e ameaçado. Naturalmente, sobre a guerra santa, o imperador conhecia também as disposições que se foram desenvolvendo posteriormente e se fixaram no Alcorão. Sem se deter em pormenores como a diferença de tratamento entre os que possuem o «Livro» e os «incrédulos», ele, de modo surpreendentemente brusco – tão brusco que para nós é inaceitável –, dirige-se ao seu interlocutor simplesmente com a pergunta central sobre a relação entre religião e violência em geral, dizendo: «Mostra-me também o que trouxe de novo Maomé, e encontrarás apenas coisas más e desumanas tais como a sua norma de propagar, através da espada, a fé que pregava».<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> O imperador, depois de se ter pronunciado de modo tão ríspido, passa a explicar minuciosamente os motivos pelos quais não é razoável a difusão da fé mediante a violência. Esta está em contraste com a natureza de Deus e a natureza da alma. Diz ele: «Deus não se compraz com o sangue; não agir segundo a razão – «σὺν λόγω» – é contrário à natureza de Deus. A fé é fruto da alma, não do corpo. Por conseguinte, quem desejar conduzir alguém à fé tem necessidade da capacidade de falar bem e de raciocinar correctamente, e não da violência nem da ameaça... Para convencer uma alma racional não é necessário dispor do próprio braço, nem de instrumentos para ferir ou de qualquer outro meio com que se possa ameaçar de morte uma pessoa...».<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>\n<p>Nesta argumentação contra a conversão através da violência, a afirmação decisiva está aqui: não agir segundo a razão é contrário à natureza de Deus.<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> E o editor, Theodore Khoury, comenta: para o imperador, como bizantino que cresceu na filosofia grega, esta afirmação é evidente; mas não o é para a doutrina muçulmana, porque Deus é absolutamente transcendente. A sua vontade não está vinculada a nenhuma das nossas categorias, incluindo a da razoabilidade.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Neste contexto, Khoury cita uma obra do conhecido islamita francês R. Arnaldez, onde este assinala que Ibn Hazm chega a declarar que Deus nem sequer estaria vinculado à sua própria palavra e que nada O obrigaria a revelar-nos a verdade. Se fosse a sua vontade, o homem deveria inclusive praticar a idolatria.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a></p>\n<p>Aqui gera-se um dilema, na compreensão de Deus e consequentemente na realização concreta da religião, que nos desafia hoje de maneira muito directa: a convicção de que o agir contra a razão estaria em contradição com a natureza de Deus, faz parte apenas do pensamento grego ou é válida sempre e por si mesma? Penso que, neste ponto, se manifesta a profunda concordância entre o que é grego na sua parte melhor e o que é a fé em Deus baseada na Bíblia. Modificando o primeiro versículo do livro do Génesis, o primeiro versículo de toda a Sagrada Escritura, João iniciou o prólogo do seu Evangelho com estas palavras: «No princípio era o λόγος». Ora, é precisamente esta a palavra que usa o imperador: Deus age «σὺν λόγω», com <i>logos</i>. <i>Logos</i> significa conjuntamente razão e palavra – uma razão que é criadora e capaz de se comunicar, mas precisamente enquanto razão. Com este termo, João ofereceu-nos a palavra conclusiva para o conceito bíblico de Deus, uma palavra na qual todos os caminhos, muitas vezes cansativos e sinuosos, da fé bíblica alcançam a sua meta, encontram a sua síntese. No princípio era o <i>logos</i>, e o <i>logos</i> é Deus: diz-nos o evangelista. Este encontro entre a mensagem bíblica e o pensamento grego não era simples coincidência. A visão de São Paulo – quando diante dele se estavam fechando os caminhos da Ásia e, em sonho, viu um macedónio que lhe suplicava: «Passa à Macedónia e vem ajudar-nos!» (cf. Act 16, 6-10) – esta visão pode ser interpretada como a «condensação» da necessidade intrínseca de aproximação entre a fé bíblica e a indagação grega. </p>\n<p>Na realidade, há muito tempo que esta aproximação se tinha iniciado. Já, na sarça ardente, o nome misterioso de Deus – que O separa do conjunto das divindades com múltiplos nomes, afirmando d’Ele apenas «Eu sou», o seu ser – apresenta-se, face ao mito, como uma contestação, que está em íntima analogia com a tentativa de Sócrates para vencer e superar precisamente o mito.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Ora, o processo iniciado na sarça ardente alcança, no âmbito do Antigo Testamento, uma nova maturidade durante o exílio, quando o Deus de Israel, agora privado da Terra e do culto, se anuncia como o Deus do céu e da terra, apresentando-se com uma fórmula simples que prolonga a frase da sarça: «Eu sou». Em paralelo com este novo conhecimento de Deus, cresce uma espécie de iluminismo que se expressa drasticamente na derisão das divindades como sendo apenas obra das mãos do homem (cf. <i>Sal</i> 115). Assim, durante a época helenista, a fé bíblica – não obstante o desacordo em toda a sua dureza com os soberanos helenistas que queriam obter pela força a sua adequação ao estilo grego de vida e ao seu culto idolátrico –, estava interiormente caminhando ao encontro da parte melhor do pensamento grego até chegar a um contacto recíproco que se verificou depois especialmente na literatura sapiencial tardia. Sabemos hoje que a tradução grega do Antigo Testamento realizada em Alexandria – a «Setenta» – é mais do que uma simples (no sentido de avaliar de modo pouco positivo) tradução do texto hebraico: de facto, trata-se de um testemunho textual único no seu género e um passo específico e importante da história da Revelação, no qual se realizou de tal forma o referido encontro que acabou por ter um significado decisivo para o nascimento do cristianismo e sua difusão.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> Trata-se, no fundo, do encontro entre fé e razão, entre iluminismo autêntico e religião. Ora, o imperador Manuel II, verdadeiramente partindo da natureza íntima da fé cristã e, ao mesmo tempo, da natureza do pensamento grego já fundido com a fé, podia dizer: Não agir «com o <i>logos</i>» é contrário à natureza de Deus. </p>\n<p>Por honestidade, temos de referir aqui que, na teologia da baixa Idade Média, se desenvolveram tendências que rompem esta síntese entre o espírito grego e o espírito cristão. Em contraste com o chamado intelectualismo agostiniano e tomista, Duns Escoto deu início a uma orientação voluntarista que, no termo de sucessivos desenvolvimentos, havia de levar à afirmação segundo a qual, de Deus, só conheceremos a <i>voluntas ordinata</i>. Para além desta, existiria a liberdade de Deus, em virtude da qual Ele teria podido criar e fazer inclusivamente o contrário de tudo o que efectivamente realizou. Vemos esboçarem-se aqui posições próximas, sem dúvida, das de Ibn Hazm e que poderiam levar à imagem dum Deus-Arbítrio, que não está dependente sequer da verdade e do bem. A transcendência e a diversidade de Deus aparecem tão exageradamente acentuadas, que inclusive a nossa razão e o nosso sentido da verdade e do bem deixam de ser um verdadeiro espelho de Deus, cujas possibilidades abismais permaneceriam, para nós, eternamente inatingíveis e ocultas por detrás das suas decisões efectivas. Em contraste com isto, a fé da Igreja sempre se ateve à convicção de que entre Deus e nós, entre o seu eterno Espírito criador e a nossa razão criada, existe uma verdadeira analogia, na qual por certo – como afirma, em 1215, o IV Concílio de Latrão – as diferenças são infinitamente maiores que as semelhanças, mas não até ao ponto de abolir a analogia e a sua linguagem. Deus não se torna mais divino pelo facto de O afastarmos para longe de nós num voluntarismo puro e impenetrável, mas o Deus verdadeiramente divino é aquele Deus que se mostrou como <i>logos</i> e, como <i>logos</i>, agiu e age cheio de amor em nosso favor. Certamente o amor, como diz Paulo, «ultrapassa» o conhecimento, sendo por isso capaz de apreender mais do que o simples pensamento (cf. Ef 3, 19), mas aquele permanece o amor do Deus-<i>Logos</i>, motivo pelo qual o culto cristão, como afirma ainda Paulo, é «λογικη λατρεία» – um culto que está de acordo com o Verbo eterno e com a nossa razão (cf. <i>Rm</i> 12, 1).<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> </p>\n<p>A recíproca aproximação interior, a que aludimos, entre a fé bíblica e a indagação a nível filosófico do pensamento grego é um elemento de importância decisiva sob o ponto de vista não só da história das religiões, mas também da história universal – um dado a que estamos obrigados ainda hoje. Considerando tal encontro, não surpreende que o cristianismo, apesar da sua origem e de qualquer desenvolvimento importante no Oriente, tenha no fim de contas encontrado a sua fisionomia historicamente decisiva na Europa. E o mesmo se pode exprimir inversamente: o referido encontro, ao qual depois veio juntar-se o património de Roma, criou a Europa e permanece o fundamento daquilo que, com razão, se pode chamar Europa. </p>\n<p>À tese segundo a qual o património grego, criticamente purificado, é uma parte integrante da fé cristã, contrapõe-se a reclamação de deselenização do cristianismo – um pedido que, desde o início da Idade Moderna, tem dominado de modo crescente a pesquisa teológica. Entretanto vendo-o mais de perto, podem-se observar três ondas no programa da deselenização: estas, embora interligadas, são claramente distintas uma da outra nas suas motivações e objectivos.<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> </p>\n<p>Primeiro, a deselenização surge em conexão com os postulados da Reforma do século XVI. Ao considerarem a tradição das escolas teológicas, os reformadores achavam-se perante uma sistematização da fé condicionada totalmente pela filosofia, isto é, uma fé determinada a partir de fora em virtude de um modo de pensar que não derivava dela. Deste modo, a fé apresentava-se, não já como palavra histórica viva, mas como elemento inserido na estrutura dum sistema filosófico. Pelo contrário, a <i>sola Scriptura</i> busca a pura forma primordial da fé, tal como se apresenta originariamente na Palavra bíblica. Aparecendo a metafísica como um pressuposto derivado de outra fonte, é necessário libertar dela a fé para fazê-la voltar a ser totalmente ela mesma. Quando Kant afirmou que teve de pôr de lado o pensar para dar espaço à fé, ele procedeu fundado neste programa e com um radicalismo imprevisível para os reformadores. Foi assim que ele ancorou a fé exclusivamente na razão prática, negando-lhe o acesso ao conjunto da realidade. </p>\n<p>A teologia liberal dos séculos XIX e XX trouxe uma segunda onda ao programa da deselenização: o seu representante eminente é Adolf von Harnack. Tanto durante o tempo dos meus estudos como nos primeiros anos da minha actividade académica, este programa estava fortemente activo também na teologia católica. Como ponto de partida, utilizava-se a distinção de Pascal entre o Deus dos filósofos e o Deus de Abraão, Isaac e Jacob. Na prelecção que fiz em Bona, no ano de 1959, procurei analisar este assunto,<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> e não pretendo retomar aqui por inteiro o discurso. Mas gostaria de tentar pôr em evidência, embora brevemente, a novidade que caracterizava, relativamente à primeira, esta segunda onda de deselenização. Como ideia central temos, em Harnack, o regresso ao Jesus meramente homem e à sua mensagem simples, que viria antes de todas as teologizações e, concretamente, antes das helenizações: tal mensagem simples constituiria o verdadeiro apogeu do desenvolvimento religioso da humanidade. Jesus teria deixado de lado o culto em favor da moral. Em última análise, Ele é representado como pai duma mensagem moral humanitária. O objectivo de Harnack é fundamentalmente trazer o cristianismo à harmonia com a razão moderna, libertando-o precisamente de elementos aparentemente filosóficos e teológicos, como, por exemplo, a fé na divindade de Cristo e na trindade de Deus. Neste sentido, a exegese histórico-crítica do Novo Testamento, com esta sua visão, insere novamente a teologia no cosmos da universidade: para Harnack, a teologia é essencialmente algo de histórico e por conseguinte de estritamente científico. O que ela indaga, por meio da crítica, sobre Jesus é, por assim dizer, expressão da razão prática e consequentemente sustentável também no conjunto da universidade. No fundo, temos a autolimitação moderna da razão, com a sua expressão clássica na «críticas» de Kant, mas ulteriormente radicalizada pelo pensamento das ciências naturais. Em poucas palavras, este conceito moderno da razão baseia-se numa síntese entre platonismo (cartesianismo) e empirismo, que o sucesso técnico confirmou. Por um lado, pressupõe-se a estrutura matemática da matéria, por assim dizer a sua racionalidade intrínseca, que torna possível compreendê-la e usá-la na sua eficácia operacional: este pressuposto básico é, por assim dizer, o elemento platónico no conceito moderno da natureza. Por outro lado, trata-se da utilização funcional da natureza para as nossas finalidades, onde só a possibilidade de controlar verdade ou falsidade através da experiência é que fornece a certeza decisiva. O peso entre os dois pólos pode, segundo as circunstâncias, oscilar para um lado ou outro. Um pensador estritamente positivista como J. Monod declarava-se um platónico convicto. </p>\n<p>Isto encerra duas orientações fundamentais e decisivas para a nossa questão. Só o tipo de certeza que deriva da sinergia entre matemática e experiência nos permite falar de cientificidade. Tudo o que pretenda ser ciência deve confrontar-se com este critério. E assim as ciências que dizem respeito à realidade humana, como a história, a psicologia, a sociologia e a filosofia, procuravam também aproximar-se deste cânone da cientificidade. Entretanto, para as nossas reflexões, é ainda importante o facto de o método como tal excluir o problema de Deus, apresentando-o como problema acientífico ou pré-científico. Mas, aqui estamos perante uma redução do espaço próprio da ciência e da razão, facto este que é obrigatório pôr em questão. </p>\n<p>Voltarei mais adiante ao assunto. Por agora, basta ter presente que, numa tentativa de conservar, segundo esta perspectiva, o carácter de disciplina «científica» na teologia, do cristianismo restaria apenas um mísero fragmento. E mais grave ainda: se a ciência no seu conjunto é apenas isto, desse modo então o próprio homem sofre uma redução. Porque nesse caso as questões propriamente humanas, isto é, «donde venho» e «para onde vou», as questões da religião e do <i>ethos</i> não podem ter lugar no espaço da razão comum, tal como a descreve uma «ciência» assim entendida, devendo ser transferidas para o âmbito do subjectivo. O sujeito decide, com base nas suas experiências, o que lhe parece religiosamente sustentável, e a «consciência» subjectiva torna-se em última análise a única instância ética. Desta forma, porém, o <i>ethos</i> e a religião perdem a sua força de criar uma comunidade e caem no âmbito da discricionariedade pessoal. Trata-se duma condição perigosa para a humanidade: constatamo-lo nas patologias que ameaçam a religião e a razão – patologias que devem necessariamente eclodir quando a razão fica a tal ponto limitada que as questões da religião e do <i>ethos</i> deixam de lhe dizer respeito. O que resta das tentativas de construir uma ética partindo das regras da evolução ou da psicologia e da sociologia, é simplesmente insuficiente. </p>\n<p>Antes de chegar às conclusões para as quais tende todo este raciocínio, devo ainda aludir, brevemente, à terceira onda de deselenização que se difunde actualmente. Em ordem ao encontro das culturas na sua multiplicidade, facilmente se ouve hoje dizer que a síntese realizada na Igreja Antiga com o helenismo teria sido uma primeira inculturação, que não deveria vincular as outras culturas. Mas, estas deveriam ter o direito de remontar até à etapa anterior a tal inculturação para aí descobrirem a mensagem pura e simples do Novo Testamento e, depois, inculturá-la novamente nos respectivos ambientes. Esta tese não é errada de todo; mas é superficial e imprecisa. É que o Novo Testamento foi escrito em língua grega e traz no seu seio o contacto com o espírito grego – um contacto já maturado anteriormente no decurso do Antigo Testamento. Existem, sem dúvida, elementos no processo formativo da Igreja Antiga que não devem ser integrados em todas as culturas. Mas, decisões de fundo, como as que se referem precisamente à relação da fé com a busca da razão humana, fazem parte da própria fé, constituem o seu crescimento, de acordo com a sua natureza. </p>\n<p>Dito isto, chego à conclusão. Esta tentativa, feita apenas em linhas gerais, de crítica da razão moderna a partir do seu interior não inclui de forma alguma a opinião de que agora se deva voltar atrás, para antes do iluminismo, rejeitando as convicções da Idade Moderna. Tudo o que é válido no desenvolvimento moderno do espírito, há-de ser reconhecido sem reservas: todos nos sentimos agradecidos pelas grandiosas possibilidades que isso abriu ao homem e pelos progressos que nos foram proporcionados no campo humano. Aliás, o <i> ethos</i> da cientificidade – como acenava nas suas palavras, Magnífico Reitor – é vontade de obediência à verdade e, consequentemente, expressão duma atitude que faz parte das decisões essenciais do espírito cristão. Portanto, a intenção não é retirada, nem crítica negativa; pelo contrário, trata-se de um alargamento do nosso conceito de razão e do seu uso. Porque, juntamente com toda a alegria face às possibilidades do homem, vemos também as ameaças que resultam destas mesmas possibilidades e devemos perguntar-nos como poderemos dominá-las. Consegui-lo-emos apenas se razão e fé voltarem a estar unidas duma forma nova; se superarmos a limitação autodecretada da razão ao que é verificável na experiência, e lhe abrirmos de novo toda a sua amplitude. Neste sentido, a teologia não só enquanto disciplina histórica e humano-científica, mas como verdadeira e própria teologia, ou seja, como indagadora da razão da fé, deve ter o seu lugar na universidade e no amplo diálogo das ciências. </p>\n<p>Só assim nos tornamos capazes também de um verdadeiro diálogo das culturas e das religiões – um diálogo de que temos necessidade muito urgente. No mundo ocidental, é largamente dominante a opinião de que são universais apenas a razão positivista e as formas de filosofia dela derivadas. Mas, as culturas profundamente religiosas do mundo vêem, precisamente nesta exclusão do divino da universalidade da razão, um ataque às suas convicções mais íntimas. Uma razão, que diante do divino é surda e repele a religião para o âmbito das subculturas, é incapaz de inserir-se no diálogo das culturas. E no entanto a razão moderna, própria das ciências naturais, com a sua dimensão platónica intrínseca traz consigo, como procurei demonstrar, uma questão que a transcende a ela juntamente com as suas possibilidades metódicas. Ela própria tem simplesmente de aceitar a estrutura racional da matéria e a correspondência entre o nosso espírito e as estruturas racionais operativas na natureza como um dado de facto, sobre o qual se baseia o seu percurso metódico. Mas, a pergunta sobre o porquê deste dado de facto existe e deve ser confiada pelas ciências naturais a outros níveis e modos do pensar – à filosofia e à teologia. Para a filosofia e, de maneira diferente, para a teologia, a escuta das grandes experiências e convicções das tradições religiosas da humanidade, especialmente da fé cristã, constitui uma fonte de conhecimento; recusá-la significaria uma inaceitável redução do nosso escutar e responder. Isto traz-me à mente uma frase de Sócrates a Fédon; nos colóquios anteriores tinham sido citadas muitas opiniões filosóficas erradas, e então Sócrates diz: «Seria facilmente compreensível que alguém, irritado por causa de tantas coisas erradas, detestasse pelo resto da sua vida todo e qualquer discurso sobre o ser, ou o denegrisse. Mas, desta forma, perderia a verdade do ser e sofreria um grande dano».<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Ora, desde há muito tempo que o ocidente vive ameaçado por esta aversão contra as questões fundamentais da sua razão, mas o único resultado seria sofrer um grande dano. A coragem de abrir-se à vastidão da razão, e não a rejeição da sua grandeza – tal é o programa pelo qual uma teologia comprometida na reflexão sobre a fé bíblica entra no debate do tempo actual. «Não agir segundo razão, não agir com o <i>logos</i>, é contrário à natureza de Deus», disse Manuel II, partindo da sua imagem cristã de Deus, ao interlocutor persa. É a este grande <i>logos</i>, a esta vastidão da razão que convidamos os nossos interlocutores no diálogo das culturas. Reencontrá-la nós mesmos sempre de novo, é a grande tarefa da universidade. </p>\n<hr>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Da totalidade dos 26 colóquios (διάλεξις – Khoury traduz: controvérsia) que compõem o diálogo («Entretien»), Th. Khoury publicou a 7.ª «controvérsia» com notas e uma ampla introdução sobre a origem do texto, a tradição manuscrita e a estrutura do diálogo, juntamente com breves resumos das «controvérsias» não publicadas; ao texto grego juntou uma tradução francesa: Manuel II Paléologue, <i>Entretiens avec un Musulman: 7</i><sup>e</sup><i> Controverse</i>, Sources Chrétiennes n.º 115 (Paris 1966). Entretanto Karl Förstel publicou, no Corpus Islamico-Christianum (Series Graeca. Redacção A. Th. Khoury – R. Glei), uma edição greco-alemã comentada do texto: Manuel II Palaiologus, <i>Dialoge mit einem Muslim</i>, 3 volumes (Würzburg – Altenberge 1993-1996). Já, em 1966, E. Trapp tinha publicado o texto grego com uma introdução como vol. II dos «Wiener byzantinische Studien». As citações que farei em seguida são tiradas de Khoury. </p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Quanto à origem e à redacção do diálogo, veja-se Khoury pp. 22-29; também nas edições de Förstel e Trapp se encontram amplos comentários a tal respeito.</p>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Controvérsia VII 2c: Khoury, pp. 142-143; Förstel, vol. I, VII Dialog 1.5, pp. 240-241. Infelizmente, esta citação foi tomada, no mundo muçulmano, como expressão da minha posição pessoal, suscitando assim uma indignação compreensível. Espero que o leitor do meu texto possa depreender imediatamente que esta frase não exprime a minha apreciação pessoal face ao Alcorão, pelo qual nutro o respeito que se deve ao livro sagrado duma grande religião. Eu, ao citar o texto do imperador Manuel II, pretendia unicamente evidenciar a relação essencial entre fé e razão. Neste ponto, estou de acordo com Manuel II, sem contudo fazer minha a sua polémica.</p>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Controvérsia VII 3b-c: Khoury, pp. 144-145; Förstel, vol. I, VII Dialog 1.6, pp. 240-243. </p>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Foi unicamente por esta afirmação que citei o diálogo entre Manuel e o seu interlocutor persa. É nesta afirmação que surge o tema das minhas afirmações seguintes. </p>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. Khoury, <i>op. cit</i>., p. 144, nota 1. </p>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> R. Arnaldez, <i>Grammaire et théologie chez Ibn Hazm de Cordoue </i>(Paris 1956) p. 13: cf. Khoury, p. 144. Mais adiante, no desenvolvimento do meu discurso, aludirei ao facto da existência de posições semelhantes na teologia da baixa Idade Média.</p>\n<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Para a interpretação do episódio da sarça ardente, objecto de ampla discussão, veja-se o meu livro <i>«Einführung in das Christentum»</i> (Mónaco 1968), pp. 84-102. Penso que as minhas afirmações lá feitas continuam, não obstante os sucessivos desenvolvimentos do debate, a ser ainda válidas.</p>\n<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. A. Schenker, «L’Écriture sainte subsiste en plusieurs formes canoniques simultanées», in:<i> A interpretação da Bíblia na Igreja. Actas do Simpósio promovido pela Congregação para a Doutrina da Fé</i> (Cidade do Vaticano 2001), pp. 178-186.</p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Tratei este tema, de forma mais pormenorizada, no meu livro «<i>Der Geist der Liturgie. Eine Einführung</i>» (Friburgo 2000), pp. 38-42.</p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Dentre a vasta literatura sobre este tema da deselenização, apraz-me citar antes de mais: A. Grillmeier, «Hellenisierung-Judaisierung des Christentums als Deuteprinzipien der Geschichte des kirchlichen Dogmas», in: Id., <i>Mit ihm und in ihm. Christologische Forschungen und Perspektiven</i> (Friburgo 1975) pp. 423-488. </p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Foi publicada de novo e comentada por Heino Sonnemanns: Joseph Ratzinger–Benedikt XVI, <i>Der Gott des Glaubens und der Gott der Philosophen. Ein Beitrag zum Problem der theologia naturalis</i>, Johannes-Verlag Leutesdorf, 2.ª edição aumentada, 2005.</p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> 90 c-d. A propósito deste texto, veja-se também R. Guardini, <i>Der Tod des Sokrates</i>. (Mainz-Paderborn <sup>5</sup>1987) pp. 218-221.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2006/outside/documents/germania.html\">VIAJE APOSTÓLICO DE SU SANTIDAD BENEDICTO XVI <br> A MUNICH, ALTÖTTING Y RATISBONA</br></a>  <br/> (9-14 DE SEPTIEMBRE DE 2006)</font></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCUENTRO CON EL MUNDO DE LA CULTURA</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE<br/> EN LA UNIVERSIDAD DE RATISBONA<br/> </font></b> <br/>Martes 12 de septiembre de 2006</i></font></p>\n<p align=\"center\"><i><b>Fe, razón y universidad. <br/>Recuerdos y reflexiones</b></i></p>\n<p> </p>\n<p><i>Eminencias, <br/>Rectores Magníficos, <br/>Excelencias,<br/>Ilustres señoras y señores:</i></p>\n<p> Para mí es un momento emocionante encontrarme de nuevo en la universidad y poder impartir una vez más una lección magistral. Me hace pensar en aquellos años en los que, tras un hermoso período en el Instituto Superior de Freising, inicié mi actividad como profesor en la universidad de Bonn. Era el año 1959, cuando la antigua universidad tenía todavía profesores ordinarios. No había auxiliares ni dactilógrafos para las cátedras, pero se daba en cambio un contacto muy directo con los alumnos y, sobre todo, entre los profesores. Nos reuníamos antes y después de las clases en las salas de profesores. Los contactos con los historiadores, los filósofos, los filólogos y naturalmente también entre las dos facultades teológicas eran muy estrechos. Una vez cada semestre había un <i>dies academicus</i>, en el que los profesores de todas las facultades se presentaban ante los estudiantes de la universidad, haciendo posible así una experiencia de <i>Universitas</i> —algo a lo que hace poco ha aludido también usted, Señor Rector—; es decir, la experiencia de que, no obstante todas las especializaciones que a veces nos impiden comunicarnos entre nosotros, formamos un todo y trabajamos en el todo de la única razón con sus diferentes dimensiones, colaborando así también en la común responsabilidad respecto al recto uso de la razón: era algo que se experimentaba vivamente. Además, la universidad se sentía orgullosa de sus dos facultades teológicas. Estaba claro que también ellas, interrogándose sobre la racionabilidad de la fe, realizan un trabajo que forma parte necesariamente del conjunto de la <i> Universitas scientiarum</i>, aunque no todos podían compartir la fe, a cuya correlación con la razón común se dedican los teólogos. Esta cohesión interior en el cosmos de la razón no se alteró ni siquiera cuando, en cierta ocasión, se supo que uno de los profesores había dicho que en nuestra universidad había algo extraño: dos facultades que se ocupaban de algo que no existía: Dios. En el conjunto de la universidad estaba fuera de discusión que, incluso ante un escepticismo tan radical, seguía siendo necesario y razonable interrogarse sobre Dios por medio de la razón y que esto debía hacerse en el contexto de la tradición de la fe cristiana.</p>\n<p> Recordé todo esto recientemente cuando leí la parte, publicada por el profesor Theodore Khoury (Münster), del diálogo que el docto emperador bizantino Manuel II Paleólogo, tal vez en los cuarteles de invierno del año 1391 en Ankara, mantuvo con un persa culto sobre el cristianismo y el islam, y sobre la verdad de ambos<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. Probablemente fue el mismo emperador quien anotó ese diálogo durante el asedio de Constantinopla entre 1394 y 1402. Así se explica que sus razonamientos se recojan con mucho más detalle que las respuestas de su interlocutor persa<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>. El diálogo abarca todo el ámbito de las estructuras de la fe contenidas en la Biblia y en el Corán, y se detiene sobre todo en la imagen de Dios y del hombre, pero también, cada vez más y necesariamente, en la relación entre las «tres Leyes», como se decía, o «tres órdenes de vida»: Antiguo Testamento, Nuevo Testamento y Corán. No quiero hablar ahora de ello en este discurso; sólo quisiera aludir a un aspecto —más bien marginal en la estructura de todo el diálogo— que, en el contexto del tema «fe y razón», me ha fascinado y que servirá como punto de partida para mis reflexiones sobre esta materia.</p>\n<p> En el séptimo coloquio (διάλεξις, controversia), editado por el profesor Khoury, el emperador toca el tema de la <i>yihad</i>, la guerra santa. Seguramente el emperador sabía que en la <i>sura </i>2, 256 está escrito: «Ninguna constricción en las cosas de fe». Según dice una parte de los expertos, es probablemente una de las <i>suras </i>del período inicial, en el que Mahoma mismo aún no tenía poder y estaba amenazado. Pero, naturalmente, el emperador conocía también las disposiciones, desarrolladas sucesivamente y fijadas en el Corán, acerca de la guerra santa. Sin detenerse en detalles, como la diferencia de trato entre los que poseen el «Libro» y los «incrédulos», con una brusquedad que nos sorprende, brusquedad que para nosotros resulta inaceptable, se dirige a su interlocutor llanamente con la pregunta central sobre la relación entre religión y violencia en general, diciendo: «Muéstrame también lo que Mahoma ha traído de nuevo, y encontrarás solamente cosas malas e inhumanas, como su disposición de difundir por medio de la espada la fe que predicaba»<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. El emperador, después de pronunciarse de un modo tan duro, explica luego minuciosamente las razones por las cuales la difusión de la fe mediante la violencia es algo insensato. La violencia está en contraste con la naturaleza de Dios y la naturaleza del alma. «Dios no se complace con la sangre —dice—; no actuar según la razón (συν λόγω) es contrario a la naturaleza de Dios. La fe es fruto del alma, no del cuerpo. Por tanto, quien quiere llevar a otra persona a la fe necesita la capacidad de hablar bien y de razonar correctamente, y no recurrir a la violencia ni a las amenazas... Para convencer a un alma racional no hay que recurrir al propio brazo ni a instrumentos contundentes ni a ningún otro medio con el que se pueda amenazar de muerte a una persona»<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>\n<p> En esta argumentación contra la conversión mediante la violencia, la afirmación decisiva es: no actuar según la razón es contrario a la naturaleza de Dios<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. El editor, Theodore Khoury, comenta: para el emperador, como bizantino educado en la filosofía griega, esta afirmación es evidente. En cambio, para la doctrina musulmana, Dios es absolutamente trascendente. Su voluntad no está vinculada a ninguna de nuestras categorías, ni siquiera a la de la racionabilidad<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>. En este contexto, Khoury cita una obra del conocido islamista francés R. Arnaldez, quien observa que Ibn Hazm llega a decir que Dios no estaría vinculado ni siquiera por su propia palabra y que nada le obligaría a revelarnos la verdad. Si él quisiera, el hombre debería practicar incluso la idolatría<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. </p>\n<p> A este propósito se presenta un dilema en la comprensión de Dios, y por tanto en la realización concreta de la religión, que hoy nos plantea un desafío muy directo. La convicción de que actuar contra la razón está en contradicción con la naturaleza de Dios, ¿es solamente un pensamiento griego o vale siempre y por sí mismo? Pienso que en este punto se manifiesta la profunda consonancia entre lo griego en su mejor sentido y lo que es fe en Dios según la Biblia. Modificando el primer versículo del libro del Génesis, el primer versículo de toda la sagrada Escritura, san Juan comienza el prólogo de su Evangelio con las palabras: «En el principio ya existía el Logos». Ésta es exactamente la palabra que usa el emperador: Dios actúa «συν λόγω», con <i>logos</i>. <i>Logos</i> significa tanto razón como palabra, una razón que es creadora y capaz de comunicarse, pero precisamente como razón. De este modo, san Juan nos ha brindado la palabra conclusiva sobre el concepto bíblico de Dios, la palabra con la que todos los caminos de la fe bíblica, a menudo arduos y tortuosos, alcanzan su meta, encuentran su síntesis. En el principio existía el <i>logos</i>, y el <i>logos</i> es Dios, nos dice el evangelista. El encuentro entre el mensaje bíblico y el pensamiento griego no era una simple casualidad. La visión de san Pablo, ante quien se habían cerrado los caminos de Asia y que en sueños vio un macedonio que le suplicaba: «Ven a Macedonia y ayúdanos» (cf. <i>Hch</i> 16, 6-10), puede interpretarse como una expresión condensada de la necesidad intrínseca de un acercamiento entre la fe bíblica y el filosofar griego.</p>\n<p> En realidad, este acercamiento había comenzado desde hacía mucho tiempo. Ya el nombre misterioso de Dios pronunciado en la zarza ardiente, que distingue a este Dios del conjunto de las divinidades con múltiples nombres, y que afirma de él simplemente «Yo soy», su ser, es una contraposición al mito, que tiene una estrecha analogía con el intento de Sócrates de batir y superar el mito mismo<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. El proceso iniciado en la zarza llega a un nuevo desarrollo, dentro del Antiguo Testamento, durante el destierro, donde el Dios de Israel, entonces privado de la tierra y del culto, se proclama como el Dios del cielo y de la tierra, presentándose con una simple fórmula que prolonga aquellas palabras oídas desde la zarza: «Yo soy». Juntamente con este nuevo conocimiento de Dios se da una especie de Ilustración, que se expresa drásticamente con la burla de las divinidades que no son sino obra de las manos del hombre (cf. <i>Sal</i> 115). De este modo, a pesar de toda la dureza del desacuerdo con los soberanos helenísticos, que querían obtener con la fuerza la adecuación al estilo de vida griego y a su culto idolátrico, la fe bíblica, durante la época helenística, salía desde sí misma al encuentro de lo mejor del pensamiento griego, hasta llegar a un contacto recíproco que después tuvo lugar especialmente en la literatura sapiencial tardía. Hoy sabemos que la traducción griega del Antiguo Testamento —la de «los Setenta»—, que se hizo en Alejandría, es algo más que una simple traducción del texto hebreo (la cual tal vez podría juzgarse poco positivamente); en efecto, es en sí mismo un testimonio textual y un importante paso específico de la historia de la Revelación, en el cual se realizó este encuentro de un modo que tuvo un significado decisivo para el nacimiento y difusión del cristianismo<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>. En el fondo, se trata del encuentro entre fe y razón, entre auténtica ilustración y religión. Partiendo verdaderamente de la íntima naturaleza de la fe cristiana y, al mismo tiempo, de la naturaleza del pensamiento griego ya fusionado con la fe, Manuel II podía decir: No actuar «con el <i>logos</i>» es contrario a la naturaleza de Dios.</p>\n<p> Por honradez, sobre este punto es preciso señalar que, en la Baja Edad Media, hubo en la teología tendencias que rompen esta síntesis entre espíritu griego y espíritu cristiano. En contraste con el llamado intelectualismo agustiniano y tomista, Juan Duns Escoto introdujo un planteamiento voluntarista que, tras sucesivos desarrollos, llevó finalmente a afirmar que sólo conocemos de Dios la <i>voluntas ordinata</i>. Más allá de ésta existiría la libertad de Dios, en virtud de la cual habría podido crear y hacer incluso lo contrario de todo lo que efectivamente ha hecho. Aquí se perfilan posiciones que pueden acercarse a las de Ibn Hazm y podrían llevar incluso a una imagen de Dios-Arbitrio, que no está vinculado ni siquiera con la verdad y el bien. La trascendencia y la diversidad de Dios se acentúan de una manera tan exagerada, que incluso nuestra razón, nuestro sentido de la verdad y del bien, dejan de ser un auténtico espejo de Dios, cuyas posibilidades abismales permanecen para nosotros eternamente inaccesibles y escondidas tras sus decisiones efectivas. En contraste con esto, la fe de la Iglesia se ha atenido siempre a la convicción de que entre Dios y nosotros, entre su eterno Espíritu creador y nuestra razón creada, existe una verdadera analogía, en la que ciertamente —como dice el IV concilio de Letrán en 1215— las diferencias son infinitamente más grandes que las semejanzas, pero sin llegar por ello a abolir la analogía y su lenguaje. Dios no se hace más divino por el hecho de que lo alejemos de nosotros con un voluntarismo puro e impenetrable, sino que, más bien, el Dios verdaderamente divino es el Dios que se ha manifestado como <i>logos</i> y ha actuado y actúa como <i>logos</i> lleno de amor por nosotros. Ciertamente el amor, como dice san Pablo, «rebasa» el conocimiento y por eso es capaz de percibir más que el simple pensamiento (cf. <i>Ef</i> 3, 19); sin embargo, sigue siendo el amor del Dios-<i>Logos</i>, por lo cual el culto cristiano, como dice también san Pablo, es «λογικη λατρεία», un culto que concuerda con el Verbo eterno y con nuestra razón (cf. <i> Rm</i> 12, 1)<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>.</p>\n<p> Este acercamiento interior recíproco que se ha dado entre la fe bíblica y el planteamiento filosófico del pensamiento griego es un dato de importancia decisiva, no sólo desde el punto de vista de la historia de las religiones, sino también del de la historia universal, que también hoy hemos de considerar. Teniendo en cuenta este encuentro, no sorprende que el cristianismo, no obstante haber tenido su origen y un importante desarrollo en Oriente, haya encontrado finalmente su impronta decisiva en Europa. Y podemos decirlo también a la inversa: este encuentro, al que se une sucesivamente el patrimonio de Roma, creó a Europa y permanece como fundamento de lo que, con razón, se puede llamar Europa.</p>\n<p> A la tesis según la cual el patrimonio griego, críticamente purificado, forma parte integrante de la fe cristiana se opone la pretensión de la deshelenización del cristianismo, la cual domina cada vez más las discusiones teológicas desde el inicio de la época moderna. Si se analiza con atención, en el programa de la deshelenización pueden observarse tres etapas que, aunque vinculadas entre sí, se distinguen claramente una de otra por sus motivaciones y sus objetivos<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>. </p>\n<p> La deshelenización surge inicialmente en conexión con los postulados de la Reforma del siglo XVI. Respecto a la tradición teológica escolástica, los reformadores se vieron ante una sistematización de la teología totalmente dominada por la filosofía, es decir, por una articulación de la fe basada en un pensamiento ajeno a la fe misma. Así, la fe ya no aparecía como palabra histórica viva, sino como un elemento insertado en la estructura de un sistema filosófico. El principio de la <i>sola Scriptura</i>, en cambio, busca la forma pura primordial de la fe, tal como se encuentra originariamente en la Palabra bíblica. La metafísica se presenta como un presupuesto que proviene de otra fuente y del cual se debe liberar a la fe para que ésta vuelva a ser totalmente ella misma. Kant, con su afirmación de que había tenido que renunciar a pensar para dejar espacio a la fe, desarrolló este programa con un radicalismo no previsto por los reformadores. De este modo, ancló la fe exclusivamente en la razón práctica, negándole el acceso a la realidad plena.</p>\n<p> La teología liberal de los siglos XIX y XX supuso una segunda etapa en el programa de la deshelenización, cuyo representante más destacado es Adolf von Harnack. En mis años de estudiante y en los primeros de mi actividad académica, este programa ejercía un gran influjo también en la teología católica. Se utilizaba como punto de partida la distinción de Pascal entre el Dios de los filósofos y el Dios de Abraham, Isaac y Jacob. En mi discurso inaugural en Bonn, en 1959, traté de afrontar este asunto<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> y no quiero repetir aquí todo lo que dije en aquella ocasión. Sin embargo, me gustaría tratar de poner de relieve, al menos brevemente, la novedad que caracterizaba esta segunda etapa de deshelenización respecto a la primera. La idea central de Harnack era simplemente volver al hombre Jesús y a su mero mensaje, previo a todas las elucubraciones de la teología y, precisamente, también de las helenizaciones: este mensaje sin añadidos constituiría la verdadera culminación del desarrollo religioso de la humanidad. Jesús habría acabado con el culto sustituyéndolo con la moral. En definitiva, se presentaba a Jesús como padre de un mensaje moral humanitario. En el fondo, el objetivo de Harnack era hacer que el cristianismo estuviera en armonía con la razón moderna, librándolo precisamente de elementos aparentemente filosóficos y teológicos, como por ejemplo la fe en la divinidad de Cristo y en la trinidad de Dios. En este sentido, la exégesis histórico-crítica del Nuevo Testamento, según su punto di vista, vuelve a dar a la teología un puesto en el cosmos de la universidad: para Harnack, la teología es algo esencialmente histórico y, por tanto, estrictamente científico. Lo que investiga sobre Jesús mediante la crítica es, por decirlo así, expresión de la razón práctica y, por consiguiente, puede estar presente también en el conjunto de la universidad. En el trasfondo de todo esto subyace la autolimitación moderna de la razón, clásicamente expresada en las «críticas» de Kant, aunque radicalizada ulteriormente entre tanto por el pensamiento de las ciencias naturales. Este concepto moderno de la razón se basa, por decirlo brevemente, en una síntesis entre platonismo (cartesianismo) y empirismo, una síntesis corroborada por el éxito de la técnica. Por una parte, se presupone la estructura matemática de la materia, su racionalidad intrínseca, por decirlo así, que hace posible comprender cómo funciona y puede ser utilizada: este presupuesto de fondo es en cierto modo el elemento platónico en la comprensión moderna de la naturaleza. Por otra, se trata de la posibilidad de explotar la naturaleza para nuestros propósitos, en cuyo caso sólo la posibilidad de verificar la verdad o falsedad mediante la experimentación ofrece la certeza decisiva. El peso entre los dos polos puede ser mayor o menor entre ellos, según las circunstancias. Un pensador tan drásticamente positivista como J. Monod se declaró platónico convencido.</p>\n<p> Esto implica dos orientaciones fundamentales decisivas para nuestra cuestión. Sólo el tipo de certeza que deriva de la sinergia entre matemática y método empírico puede considerarse científica. Todo lo que pretenda ser ciencia ha de atenerse a este criterio. También las ciencias humanas, como la historia, la psicología, la sociología y la filosofía, han tratado de aproximarse a este canon de valor científico. Además, es importante para nuestras reflexiones constatar que este método en cuanto tal excluye el problema de Dios, presentándolo como un problema a-científico o pre-científico. Pero de este modo nos encontramos ante una reducción del ámbito de la ciencia y de la razón que es preciso poner en discusión.</p>\n<p>Volveré más tarde sobre este argumento. Por el momento basta tener presente que, desde esta perspectiva, cualquier intento de mantener la teología como disciplina «científica» dejaría del cristianismo únicamente un minúsculo fragmento. Pero hemos de añadir más: si la ciencia en su conjunto es sólo esto, entonces el hombre mismo sufriría una reducción, pues los interrogantes propiamente humanos, es decir, de dónde viene y a dónde va, los interrogantes de la religión y de la ética, no pueden encontrar lugar en el espacio de la razón común descrita por la «ciencia» entendida de este modo y tienen que desplazarse al ámbito de lo subjetivo. El sujeto, basándose en su experiencia, decide lo que considera admisible en el ámbito religioso y la «conciencia» subjetiva se convierte, en definitiva, en la única instancia ética. Pero, de este modo, el ethos y la religión pierden su poder de crear una comunidad y se convierten en un asunto totalmente personal. La situación que se crea es peligrosa para la humanidad, como se puede constatar en las patologías que amenazan a la religión y a la razón, patologías que irrumpen por necesidad cuando la razón se reduce hasta el punto de que ya no le interesan las cuestiones de la religión y de la ética. Lo que queda de esos intentos de construir una ética partiendo de las reglas de la evolución, de la psicología o de la sociología, es simplemente insuficiente.</p>\n<p> Antes de llegar a las conclusiones a las que conduce todo este razonamiento, quiero referirme brevemente a la tercera etapa de la deshelenización, que se está difundiendo actualmente. Teniendo en cuenta el encuentro entre múltiples culturas, se suele decir hoy que la síntesis con el helenismo en la Iglesia antigua fue una primera inculturación, que no debería ser vinculante para las demás culturas. Éstas deberían tener derecho a volver atrás, hasta el momento previo a dicha inculturación, para descubrir el mensaje puro del Nuevo Testamento e inculturarlo de nuevo en sus ambientes respectivos. Esta tesis no es simplemente falsa, sino también rudimentaria e imprecisa. En efecto, el Nuevo Testamento fue escrito en griego e implica el contacto con el espíritu griego, un contacto que había madurado en el desarrollo precedente del Antiguo Testamento. Ciertamente, en el proceso de formación de la Iglesia antigua hay elementos que no deben integrarse en todas las culturas. Sin embargo, las opciones fundamentales que atañen precisamente a la relación entre la fe y la búsqueda de la razón humana forman parte de la fe misma, y son un desarrollo acorde con su propia naturaleza.</p>\n<p> Llego así a la conclusión. Este intento de crítica de la razón moderna desde su interior, expuesto sólo a grandes rasgos, no comporta de manera alguna la opinión de que hay que regresar al período anterior a la Ilustración, rechazando de plano las convicciones de la época moderna. Se debe reconocer sin reservas lo que tiene de positivo el desarrollo moderno del espíritu: todos nos sentimos agradecidos por las maravillosas posibilidades que ha abierto al hombre y por los progresos que se han logrado en la humanidad. Por lo demás, la ética de la investigación científica —como ha aludido usted, Señor Rector Magnífico—, debe implicar una voluntad de obediencia a la verdad y, por tanto, expresar una actitud que forma parte de los rasgos esenciales del espíritu cristiano. La intención no es retroceder o hacer una crítica negativa, sino ampliar nuestro concepto de razón y de su uso. Porque, a la vez que nos alegramos por las nuevas posibilidades abiertas a la humanidad, vemos también los peligros que surgen de estas posibilidades y debemos preguntarnos cómo podemos evitarlos. Sólo lo lograremos si la razón y la fe se reencuentran de un modo nuevo, si superamos la limitación que la razón se impone a sí misma de reducirse a lo que se puede verificar con la experimentación, y le volvemos a abrir sus horizonte en toda su amplitud. En este sentido, la teología, no sólo como disciplina histórica y ciencia humana, sino como teología auténtica, es decir, como ciencia que se interroga sobre la razón de la fe, debe encontrar espacio en la universidad y en el amplio diálogo de las ciencias.</p>\n<p> Sólo así seremos capaces de entablar un auténtico diálogo entre las culturas y las religiones, del cual tenemos urgente necesidad. En el mundo occidental está muy difundida la opinión según la cual sólo la razón positivista y las formas de la filosofía derivadas de ella son universales. Pero las culturas profundamente religiosas del mundo consideran que precisamente esta exclusión de lo divino de la universalidad de la razón constituye un ataque a sus convicciones más íntimas. Una razón que sea sorda a lo divino y relegue la religión al ámbito de las subculturas, es incapaz de entrar en el diálogo de las culturas. Con todo, como he tratado de demostrar, la razón moderna propia de las ciencias naturales, con su elemento platónico intrínseco, conlleva un interrogante que va más allá de sí misma y que trasciende las posibilidades de su método. La razón científica moderna ha de aceptar simplemente la estructura racional de la materia y la correspondencia entre nuestro espíritu y las estructuras racionales que actúan en la naturaleza como un dato de hecho, en el cual se basa su método. Ahora bien, la pregunta sobre el por qué existe este dato de hecho, la deben plantear las ciencias naturales a otros ámbitos más amplios y altos del pensamiento, como son la filosofía y la teología. Para la filosofía y, de modo diferente, para la teología, escuchar las grandes experiencias y convicciones de las tradiciones religiosas de la humanidad, especialmente las de la fe cristiana, constituye una fuente de conocimiento; oponerse a ella sería una grave limitación de nuestra escucha y de nuestra respuesta. Aquí me vienen a la mente unas palabras que Sócrates dijo a Fedón. En los diálogos anteriores se habían expuesto muchas opiniones filosóficas erróneas; y entonces Sócrates dice: «Sería fácilmente comprensible que alguien, a quien le molestaran todas estas opiniones erróneas, desdeñara durante el resto de su vida y se burlara de toda conversación sobre el ser; pero de esta forma renunciaría a la verdad de la existencia y sufriría una gran pérdida»<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Occidente, desde hace mucho, está amenazado por esta aversión a los interrogantes fundamentales de su razón, y así sólo puede sufrir una gran pérdida. La valentía para abrirse a la amplitud de la razón, y no la negación de su grandeza, es el programa con el que una teología comprometida en la reflexión sobre la fe bíblica entra en el debate de nuestro tiempo. «No actuar según la razón, no actuar con el <i>logos</i> es contrario a la naturaleza de Dios», dijo Manuel II partiendo de su imagen cristiana de Dios, respondiendo a su interlocutor persa. En el diálogo de las culturas invitamos a nuestros interlocutores a este gran <i>logos</i>, a esta amplitud de la razón. Redescubrirla constantemente por nosotros mismos es la gran tarea de la universidad.</p>\n<hr>\n<p> <b>Notas</b></p>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> De los 26 coloquios (διάλεξις. Khoury traduce «controversia») del diálogo («Entretien»), Th. Khoury ha publicado la 7ª «controversia» con notas y una amplia introducción sobre el origen del texto, la tradición manuscrita y la estructura del diálogo, junto con breves resúmenes de las «controversias» no editadas; el texto griego va acompañado de una traducción francesa: <i>Manuel II Paleólogo, Entretiens avec un Musulman. 7<sup>e</sup> controverse</i>, Sources chrétiennesn. 115, París 1966. Mientras tanto, Karl Förstel ha publicado en el Corpus Islamico-Christianum (Series Graeca. Redacción de A. Th. Khoury – R. Glei) una edición comentada greco-alemana del texto: <i>Manuel II. Palaiologus, Dialoge mit einem Muslim</i>, 3 vols., Würzburg-Altenberge 1993-1996. Ya en 1966 E. Trapp había publicado el texto griego con una introducción como volumen II de los Wiener byzantinische Studien. Citaré a continuación según Khoury. </p>\n<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Sobre el origen y la redacción del diálogo puede consultarse Khoury, pp. 22-29; amplios comentarios a este respecto pueden verse también en las ediciones de Förstel y Trapp. </p>\n<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Controversia VII 2c: Khoury, pp. 142-143; Förstel, vol. I, VII. Dialog 1.5, pp. 240-241. Lamentablemente, esta cita ha sido considerada en el mundo musulmán como expresión de mi posición personal, suscitando así una comprensible indignación. Espero que el lector de mi texto comprenda inmediatamente que esta frase no expresa mi valoración personal con respecto al Corán, hacia el cual siento el respeto que se debe al libro sagrado de una gran religión. Al citar el texto del emperador Manuel II sólo quería poner de relieve la relación esencial que existe entre la fe y la razón. En este punto estoy de acuerdo con Manuel II, pero sin hacer mía su polémica. </p>\n<p> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Controversia VII 3 b-c: Khoury, pp. 144-145; Förstel vol. I, VII. Dialog 1.6, pp. 240-243. </p>\n<p> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Solamente por esta afirmación cité el diálogo entre Manuel II y su interlocutor persa. Ella nos ofrece el tema de mis reflexiones sucesivas. </p>\n<p> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. Khoury, o.c., p. 144, nota 1. </p>\n<p> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> R. Arnaldez, <i>Grammaire et théologie chez Ibn Hazm de Cordoue</i>, París 1956, p. 13; cf. Khoury, p. 144. En el desarrollo ulterior de mi discurso se pondrá de manifiesto cómo en la teología de la Baja Edad Media existen posiciones semejantes. </p>\n<p> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Para la interpretación ampliamente discutida del episodio de la zarza que ardía sin consumirse, quisiera remitir a mi libro <i>Einführung in das Christentum</i>, Munich 1968, pp. 84-102. Creo que las afirmaciones que hago en ese libro, no obstante del desarrollo ulterior de la discusión, siguen siendo válidas. </p>\n<p> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. A. Schenker, “L'Écriture sainte subsiste en plusieurs formes canoniques simultanées”, en: <i>L'interpretazione della Bibbia nella Chiesa. Atti del Simposio promosso dalla Congregazione per la Dottrina della Fede</i>, Ciudad del Vaticano 2001, pp. 178-186. </p>\n<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Este tema lo he tratado más detalladamente en mi libro <i>Der Geist der Liturgie. Eine Einführung</i>, Friburgo 2000, pp. 38-42. </p>\n<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> De la abundante bibliografía sobre el tema de la deshelenización, quisiera mencionar especialmente: A. Grillmeier, “Hellenisierung – Judaisierung des Christentums als Deuteprinzipien der Geschichte des kirchlichen Dogmas”, en: Id., <i>Mit ihm und in ihm. Christologische Forschungen und Perspecktiven</i>, Friburgo 1975, pp. 423-488. </p>\n<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Publicada y comentada de nuevo por Heino Sonnemanns (ed.): <i>Joseph Ratzinger-Benedikt XVI, Der Gott des Glaubens und der Gott der Philosophen. Ein Beitrag zum Problem der theologia naturalis</i>, Johannes-Verlag Leutesdorf, 2. ergänzte Auflage 2005. </p>\n<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> 90 c-d. Para este texto se puede ver también R. Guardini, <i>Der Tod des Sokrates</i>, Maguncia-Paderborn 1987<sup>5</sup>, pp. 218-221.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}