{
    "id": "hf_ben-xvi_let_20070903_bambini-austria",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2007-09-03",
    "title": "Letter to the children of the Pontifical Missionary Childhood Society",
    "excerpt": {
        "en": "On the occasion of myApostolic Visit to Austria, I am happy to be able to speak in particular to you who are actively involved in the projects of the Pontifical Missionary Childhood Society.",
        "fr": "A l'occasion dema visite apostolique en Autriche, je suis heureux de pouvoir m'adresser en particulier à vous, qui participez activement aux initiatives de l'Œuvre pontificale de l'Enfance missionnaire. Je vous remercie de tout cœur pour les lettres et les dessins que vous avez voulu m'offrir en signe de votre affection et de votre proximité à ma mission. En ceux-ci s'expriment les sentiments de foi et d'amour en raison desquels Jésus aimait tant les plus petits et les accueillait à bras ouverts, en les offrant en exemple à ses disciples:  \"C'est à leurs pareils - disait-il - qu'appartient le Royaume de Dieu\" (Mc10, 14).",
        "de": "Ich freue mich, daß ich mich anläßlich meiner Apostolischen Reise nach Österreich gesondert an Euch wenden kann, die Ihr Euch aktiv an den Initiativen des Päpstlichen Kindermissionswerkes beteiligt. Ich danke Euch von Herzen für die Briefe und die Zeichnungen, die Ihr mir als Zeichen Eurer Zuneigung und Eurer Verbundenheit mit meiner Aufgabe geschenkt habt. Darin kommen jener Glaube und jene Liebe zum Ausdruck, um derentwillen Jesus die Kleinsten so besonders liebte, sie mit offenen Armen empfing und sie seinen Jüngern als Beispiel vor Augen stellte: „Menschen wie ihnen gehört das Reich Gottes\", sagte er (Mk10, 14).",
        "it": "in occasione dellamia visita apostolica in Austria, sono felice di potermi rivolgere in particolare a voi, che partecipate attivamente alle iniziative della Pontificia Opera dell’Infanzia Missionaria. Vi ringrazio di cuore per le letterine e per i disegni che avete voluto donarmi come segni del vostro affetto e della vostra vicinanza alla mia missione. In essi si esprimono quei sentimenti di fede e di amore per i quali Gesù amava tanto i più piccoli e li accoglieva a braccia aperte, additandoli ad esempio per i suoi discepoli: \"A chi è come loro - diceva - appartiene il Regno di Dio\" (Mc10,14).",
        "pt": "Estou feliz por poder dirigir-me particularmente a vós, que participais activamente nas iniciativas da Pontifícia Obra da Infância Missionária, por ocasião da minhavisita apostólica à Áustria.",
        "es": "Con ocasión de mivisita apostólica a Austria, me alegra poder dirigirme en particular a vosotros, que participáis activamente en las iniciativas de la Obra pontificia de la Infancia misionera. Os agradezco de corazón las cartas y los dibujos que me habéis entregado como signos de vuestro afecto y de vuestra cercanía a mi misión. En ellos expresáis los sentimientos de fe y de amor por los que Jesús amaba tanto a los niños y los acogía con los brazos abiertos, señalándolos como ejemplo a sus discípulos:  \"De los que son como estos es el reino de Dios\" (Mc10, 14)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2007/documents/hf_ben-xvi_let_20070903_bambini-austria.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2007/documents/hf_ben-xvi_let_20070903_bambini-austria.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/letters/2007/documents/hf_ben-xvi_let_20070903_bambini-austria.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2007/documents/hf_ben-xvi_let_20070903_bambini-austria.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2007/documents/hf_ben-xvi_let_20070903_bambini-austria.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2007/documents/hf_ben-xvi_let_20070903_bambini-austria.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS BENEDICT XVI<br> TO THE CHILDREN <br/>OF THE PONTIFICAL MISSIONARY CHILDHOOD SOCIETY </br></font></b> </i>\n<p> </p>\n<p> </p>\n</center>\n<p><i>Dear Children, </i></p>\n<p align=\"left\">On the occasion of my <a href=\"/content/benedict-xvi/en/travels/2007/index_austria.html\">Apostolic Visit to Austria</a>, I am happy to be able to speak in particular to you who are actively involved in the projects of the Pontifical Missionary Childhood Society. </p>\n<p align=\"left\">I thank you warmly for your little letters and for the drawings you have desired to give me as signs of your affection and your closeness to my mission. They express those sentiments of faith and love for which Jesus loved little ones and welcomed them with open arms, pointing them out to his disciples, for instance saying, \"to such belongs the kingdom of God\" (Mk 10: 14). </p>\n<p align=\"left\">I would like to tell you that I deeply appreciate your commitment in the Missionary Childhood. I see you as small collaborators in the Pope's service to the Church and to the world: you support me with your prayers and also with your work to spread the Gospel. </p>\n<p align=\"left\">Indeed, there are a great many children who do not yet know Jesus. And unfortunately, there are just as many who lack what they need to live: food, health care, education; many are deprived of peace and serenity. The Church pays special attention to them, especially through missionaries; and you too are called to make your contribution, both personally and as a group. </p>\n<p align=\"left\">Friendship with Jesus is such a beautiful gift that it cannot be kept for oneself! Those who receive this gift feel the need to pass it on to others, and so when the gift is shared it is not reduced but rather is multiplied! </p>\n<p align=\"left\">Persevere on this path! You are growing up and will soon become adolescents and young people: do not lose your missionary spirit! Keep a faith that is always clear and genuine, like St Peter's. </p>\n<p align=\"left\">Dear little friends, I entrust you all to Our Lady's protection. I pray for you, your parents and your brothers and sisters. I pray for your missionary groups and your teachers, and to you all I warmly impart my Apostolic Blessing. </p>\n<p><i>Castel Gandolfo, 3 September 2007 </i> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><i><b><font color=\"#663300\" size=\"4\">LETTRE DU PAPE BENOÎT XVI<br> </br></font></b></i> </span><b><i><font color=\"#663300\" size=\"4\">AUX ENFANTS QUI PARTICIPENT AUX INITIATIVES <br/> DE L'ŒUVRE PONTIFICALE DE L'ENFANCE MISSIONNAIRE </font></i></b></p>\n<p> </p>\n<p> </p>\n<span> <p align=\"left\"><i>Chers enfants! </i> </p> <p align=\"left\">A l'occasion de <a href=\"/content/benedict-xvi/fr/travels/2007/index_austria.html\">ma visite apostolique en Autriche</a>, je suis heureux de pouvoir m'adresser en particulier à vous, qui participez activement aux initiatives de l'Œuvre pontificale de l'Enfance missionnaire. Je vous remercie de tout cœur pour les lettres et les dessins que vous avez voulu m'offrir en signe de votre affection et de votre proximité à ma mission. En ceux-ci s'expriment les sentiments de foi et d'amour en raison desquels Jésus aimait tant les plus petits et les accueillait à bras ouverts, en les offrant en exemple à ses disciples:  \"C'est à leurs pareils - disait-il - qu'appartient le Royaume de Dieu\" (<i>Mc</i> 10, 14). </p> <p align=\"left\">Je souhaite vous dire que j'apprécie beaucoup votre engagement au sein de l'Enfance missionnaire. Je vois en vous de petits collaborateurs au service que le Pape rend à l'Eglise et au monde:  vous me soutenez par votre prière ainsi que par votre engagement à diffuser l'Evangile. Il y a, en effet, beaucoup d'enfants qui ne connaissent pas encore Jésus. Et malheureusement, il y en a tout autant qui sont privés du nécessaire pour vivre:  de nourriture, de soins médicaux, d'instruction; beaucoup manquent de paix et de sérénité. L'Eglise leur réserve une attention particulière, notamment à travers les missionnaires; et vous aussi, vous vous sentez appelés à offrir votre contribution, à la fois personnellement et en groupe. L'amitié avec Jésus est un don si beau que l'on ne peut pas le garder pour soi! Celui qui reçoit ce don ressent le besoin de le transmettre aux autres; de cette manière, le don, partagé, ne diminue pas  mais  se multiplie! Continuez ainsi! Vous êtes en train de grandir et vous deviendrez bientôt des adolescents et des jeunes:  ne perdez pas votre esprit missionnaire! Conservez une foi toujours limpide et authentique, comme celle de saint Pierre. </p> <p align=\"left\">Chers petits amis, je vous confie tous à la protection de la Vierge. Je prie pour vous, pour vos parents et vos frères et sœurs. Je prie pour vos groupes missionnaires et vos éducateurs, et je donne à tous la Bénédiction apostolique. </p> <p align=\"left\"><i>De Castelgandolfo, le 3 septembre 2007 </i> </p> </span>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">SCHREIBEN VON BENEDIKT XVI.<br> AN DIE ÖSTERREICHISCHEN KINDER, DIE AN DEN INITIATIVEN <br/> DES PÄPSTLICHEN KINDERMISSION</br></font></i></b><font color=\"#663300\" size=\"4\"><b><i>SWERKES TEILNEHMEN</i></b></font></p>\n<p> </p>\n<p align=\"left\"><i>Liebe Kinder!</i></p>\n<p align=\"left\">Ich freue mich, daß ich mich anläßlich meiner Apostolischen Reise nach Österreich gesondert an Euch wenden kann, die Ihr Euch aktiv an den Initiativen des Päpstlichen Kindermissionswerkes beteiligt. Ich danke Euch von Herzen für die Briefe und die Zeichnungen, die Ihr mir als Zeichen Eurer Zuneigung und Eurer Verbundenheit mit meiner Aufgabe geschenkt habt. Darin kommen jener Glaube und jene Liebe zum Ausdruck, um derentwillen Jesus die Kleinsten so besonders liebte, sie mit offenen Armen empfing und sie seinen Jüngern als Beispiel vor Augen stellte: „Menschen wie ihnen gehört das Reich Gottes\", sagte er (<i>Mk</i> 10, 14).</p>\n<p align=\"left\">Ich möchte Euch sagen, daß ich Euren Einsatz in der Kindermission sehr zu schätzen weiß. Ich sehe in Euch kleine Mitarbeiter an dem Dienst, den der Papst der Kirche und der Welt erweist: Ihr unterstützt mich mit Eurem Gebet und auch mit Eurem Einsatz zur Verbreitung des Evangeliums. Es gibt nämlich viele Kinder, die Jesus noch nicht kennen. Und leider gibt es ebenso viele, denen es an lebensnotwendigen Dingen mangelt: an Nahrung, an medizinischer Versorgung, an Unterricht; viele können nicht im Frieden und in Unbeschwertheit leben. Die Kirche schenkt ihnen ihre besondere Zuwendung, vornehmlich durch die Missionare. Und auch Ihr fühlt Euch dazu aufgerufen, Euren Beitrag zu leisten, sei es einzeln oder in Gruppen. Die Freundschaft mit Jesus ist ein so schönes Geschenk; man kann es nicht für sich allein behalten! Wer diese Gabe empfängt, hat das Bedürfnis, sie anderen weiterzugeben. Und das geteilte Geschenk wird auf diese Weise nicht kleiner, sondern es vervielfältigt sich! Macht weiter so! Ihr wachst heran, und bald werdet Ihr Jugendliche und junge Erwachsene sein: Verliert nicht Euren missionarischen Geist! Bewahrt Euch einen stets klaren und unverfälschten Glauben, wie der heilige Petrus ihn hatte!</p>\n<p align=\"left\">Liebe kleine Freunde, ich vertraue Euch alle dem Schutz der Muttergottes an. Ich bete für Euch, für Eure Eltern und Eure Geschwister. Ich bete für Eure Missionsgruppen und Eure Erzieher und erteile allen von Herzen den Apostolischen Segen.</p>\n<p align=\"left\"><i>Aus Castelgandolfo, am 3. September 2007</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">LETTERA DI SUA SANTITÀ BENEDETTO XVI<br> AI BAMBINI AUSTRIACI CHE PARTECIPANO ALLE INIZIATIVE <br/> DELLA PONTIFICIA OPERA DELL'INFANZIA MISSIONARIA</br></font></i></b></p>\n<p> </p>\n<p align=\"left\"><i>Cari bambini!</i></p>\n<p align=\"left\">in occasione della <a href=\"/content/benedict-xvi/it/travels/2007/index_austria.html\">mia visita apostolica in Austria</a>, sono felice di potermi rivolgere in particolare a voi, che partecipate attivamente alle iniziative della Pontificia Opera dell’Infanzia Missionaria. Vi ringrazio di cuore per le letterine e per i disegni che avete voluto donarmi come segni del vostro affetto e della vostra vicinanza alla mia missione. In essi si esprimono quei sentimenti di fede e di amore per i quali Gesù amava tanto i più piccoli e li accoglieva a braccia aperte, additandoli ad esempio per i suoi discepoli: \"A chi è come loro - diceva - appartiene il Regno di Dio\" (<i>Mc</i> 10,14).</p>\n<p align=\"left\">Desidero dirvi che apprezzo molto il vostro impegno nell’Infanzia Missionaria. Vedo in voi dei piccoli collaboratori al servizio che il Papa rende alla Chiesa e al mondo: voi mi sostenete con la vostra preghiera e anche con il vostro impegno di diffondere il Vangelo. Ci sono infatti tanti bambini che ancora non conoscono Gesù. E purtroppo ce ne sono altrettanti privi del necessario per vivere: di cibo, di cure sanitarie, di istruzione; molti mancano di pace e di serenità. La Chiesa riserva loro una speciale attenzione, specialmente mediante i missionari; e anche voi vi sentite chiamati ad offrire il vostro contributo, sia personalmente che in gruppo. L’amicizia con Gesù è un dono così bello che non si può tenere per sé! Chi riceve questo dono sente il bisogno di trasmetterlo agli altri; e in questo modo il dono, condiviso, non diminuisce ma si moltiplica! Continuate così! Voi state crescendo e presto diventerete adolescenti e giovani: non perdete il vostro spirito missionario! Mantenete una fede sempre limpida e genuina, come quella di san Pietro.</p>\n<p align=\"left\">Cari piccoli amici, vi affido tutti alla protezione della Madonna. Prego per voi, per i vostri genitori e fratelli. Prego per i vostri gruppi missionari e i vostri educatori, e a tutti imparto di cuore la Benedizione Apostolica.</p>\n<p align=\"left\"><i>Da Castel Gandolfo, 3 Settembre 2007</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">CARTA DO PAPA BENTO XVI <br>ÀS CRIANÇAS AUSTRÍACAS QUE PARTICIPAM <br/>DA PONTIFÍCIA OBRA DA INFÂNCIA MISSIONÁRIA </br></font></b> </i>\n<p></p>\n</center>\n<p align=\"left\"><i>Queridas crianças! </i></p>\n<p align=\"left\">Estou feliz por poder dirigir-me particularmente a vós, que participais activamente nas iniciativas da Pontifícia Obra da Infância Missionária, por ocasião da minha <a href=\"/content/benedict-xvi/pt/travels/2007/index_austria.html\">visita apostólica à Áustria</a>.</p>\n<p align=\"left\">Agradeço-vos de coração as cartinhas e os desenhos que quisestes dar-me como sinal do vosso afecto e da vossa proximidade à minha missão. Neles estão expressos os sentimentos de fé e de amor pelos quais Jesus amava tanto os pequeninos e os acolhia de braços abertos, citando-os como exemplo para os seus discípulos, dizendo: \"O Reino de Deus pertence aos que são como eles\" (<i>Mc</i> 10, 14). </p>\n<p align=\"left\">Desejo dizer-vos que aprecio o vosso empenho na Infância Missionária. Vejo em vós pequenos colaboradores ao serviço que o Papa realiza à Igreja e ao mundo: vós dais-me apoio com a vossa oração e também com o vosso empenho de difundir o Evangelho. Com efeito, há muitas crianças que ainda não conhecem Jesus. E, infelizmente, há de igual modo outras que não têm o necessário para viver: desde alimentos, cuidados médicos, instrução; muitas não têm sequer paz e serenidade.</p>\n<p align=\"left\">A Igreja reserva a elas uma atenção especial, particularmente mediante os missionários; e também vós sentistes-vos chamados para oferecer a vossa contribuição, quer pessoal quer em grupo. A amizade com Jesus é um dom tão bonito que não se pode ter só para si! Quem recebe este dom sente a necessidade de o transmitir aos outros; e deste modo o dom, partilhado, não diminui mas multiplica! Continuai assim! Vós estais crescendo e depressa vos tornareis adolescentes e jovens: não percais o vosso espírito missionário! Mantende uma fé sempre límpida e genuína, como a de São Pedro. </p>\n<p align=\"left\">Queridos pequenos amigos, confio-vos à protecção de Nossa Senhora. Rezo por vós, pelos vossos pais e irmãos. Rezo pelos vossos grupos missionários e pelos vossos educadores, e a todos concedo de coração a Bênção Apostólica. </p>\n<p align=\"left\"><i>Castel Gandolfo, 3 de Setembro de 2007. </i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DE SU SANTIDAD BENEDICTO XVI<br> A LOS NIÑOS AUSTRIACOS QUE PARTICIPAN ACTIVAMENTE <br/> EN LA OBRA PONTIFICIA DE LA INFANCIA MISIONERA</br></font></i></b></p>\n<p> </p>\n<p><i>Queridos niños:  </i> </p>\n<p>Con ocasión de mi <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2007/outside/documents/austria.html\">visita apostólica a Austria</a>, me alegra poder dirigirme en particular a vosotros, que participáis activamente en las iniciativas de la Obra pontificia de la Infancia misionera. Os agradezco de corazón las cartas y los dibujos que me habéis entregado como signos de vuestro afecto y de vuestra cercanía a mi misión. En ellos expresáis los sentimientos de fe y de amor por los que Jesús amaba tanto a los niños y los acogía con los brazos abiertos, señalándolos como ejemplo a sus discípulos:  \"De los que son como estos es el reino de Dios\" (<i>Mc</i> 10, 14). </p>\n<p>Quiero deciros que aprecio mucho vuestro compromiso en la Infancia misionera. Veo que sois pequeños colaboradores en el servicio que el Papa presta a la Iglesia y al mundo:  vosotros me sostenéis con vuestra oración y también con vuestro compromiso por difundir el Evangelio. Hay muchos niños que aún no conocen a Jesús. Y, por desgracia, hay otros muchos que carecen de lo necesario para vivir:  alimento, asistencia sanitaria, instrucción; a muchos les falta paz y serenidad. La Iglesia les dispensa una atención particular, especialmente mediante los misioneros; y también vosotros os sentís llamados a dar vuestra contribución, tanto individualmente como en grupo. </p>\n<p>La amistad con Jesús es un don tan hermoso que no se puede tener sólo para sí mismo. Quien recibe este don siente la necesidad de transmitirlo a los demás; y, de este modo, el don, compartido, no disminuye sino que se multiplica. Seguid así. Vosotros estáis creciendo y pronto llegaréis a ser adolescentes y jóvenes:  no perdáis vuestro espíritu misionero. Mantened una fe siempre límpida y genuina, como la de san Pedro. </p>\n<p>Queridos pequeños amigos, os encomiendo a la protección de la Virgen. Pido por vosotros, por vuestros padres y vuestros hermanos. Pido por vuestros grupos misioneros y vuestros educadores, y a todos imparto de corazón la bendición apostólica. </p>\n<p><i>Castelgandolfo, 3 de septiembre de 2007</i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>BENEDICTO XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}