{
    "id": "hf_ben-xvi_spe_20090530_mese-mariano",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2009-05-30",
    "title": "Vigil for the conclusion of the Marian month of May",
    "excerpt": {
        "en": "Venerable Brothers,Dear Brothers and Sisters,",
        "fr": "Vénérés frères,chers frères et sœurs,",
        "de": "Verehrte Mitbrüder,liebe Brüder und Schwestern!",
        "it": "Venerati Fratelli,cari fratelli e sorelle,",
        "pt": "Venerados IrmãosQueridos irmãos e irmãs",
        "es": "Venerados hermanos;queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2009/may/documents/hf_ben-xvi_spe_20090530_mese-mariano.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2009/may/documents/hf_ben-xvi_spe_20090530_mese-mariano.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2009/may/documents/hf_ben-xvi_spe_20090530_mese-mariano.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2009/may/documents/hf_ben-xvi_spe_20090530_mese-mariano.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2009/may/documents/hf_ben-xvi_spe_20090530_mese-mariano.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2009/may/documents/hf_ben-xvi_spe_20090530_mese-mariano.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MARIAN VIGIL<br> FOR THE CONCLUSION OF THE MONTH OF MAY </br></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br/> </font></b> <br/> Vatican Gardens <br/> Saturday, 30 May 2009 </font></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\">  </p>\n<p> <i>Venerable Brothers</i>, <br/> <i>Dear Brothers and Sisters</i>, </p>\n<p> I greet you all with affection at the end of the traditional Marian Vigil that concludes the month of May in the Vatican. This year it has acquired a quite special value because it occurs on the eve of Pentecost. In gathering together in spiritual recollection around the Virgin Mary and contemplating the mysteries of the Holy Rosary, you have relived the experience of the first disciples, who gathered in the Upper Room together with \"the Mother of Jesus\" and \"with one accord devoted... to prayer\", awaited the coming of the Holy Spirit (cf. Acts 1:14). Let us too, on this penultimate evening of May, pray for the outpouring of the Spirit Paraclete upon us, upon the Church in Rome and upon the entire Christian People. </p>\n<p align=\"left\"> The great Feast of Pentecost invites us to meditate on the relationship between the Holy Spirit and Mary, a very close, privileged and indissoluble relationship. The Virgin of Nazareth was chosen in advance to become the Mother of the Redeemer through the power of the Holy Spirit: in her humility, she found favour in God's eyes (cf. Lk 1:30). In fact, in the New Testament we see that Mary's faith, so to speak, \"attracts\" the gift of the Holy Spirit. First of all in the conception of the Son of God, a mystery that the Archangel Gabriel himself explains in this way: \"The Holy Spirit will come upon you, and the power of the Most High will overshadow you\" (Lk 1:35). Immediately afterwards Mary went to help Elizabeth, and when she arrived and greeted her, the Holy Spirit caused the child to leap in the womb of her elderly kinswoman (cf. Lk 1:44); and the whole dialogue between the two mothers is inspired by God's Spirit, especially the <i>Magnificat, </i>the hymn of praise in which Mary expresses her innermost sentiments. The whole event of Jesus' birth and early childhood is guided almost tangibly by the Holy Spirit, although he is not always mentioned. Mary's heart, in perfect unison with the divine Son, is a temple of the Spirit of truth in which every word and every event are preserved in faith, hope and charity (cf. Lk 2:19, 51).</p>\n<p align=\"left\"> We may therefore be certain that the most Sacred Heart of Jesus, in the whole of his hidden life in Nazareth always found in his Mother's Immaculate Heart, a \"hearth\" ever alight with prayer and with constant attention to the voice of the Spirit. The events at the Wedding at Cana are an attestation of this unique harmony between the Mother and the Son in seeking God's will. In a situation laden with symbols of the Covenant, such as the wedding feast, the Virgin Mother intercedes and provokes, so to speak, a sign of superabundant grace: the \"good wine\" that refers to the mystery of Christ's Blood. This leads us directly to Calvary, where Mary stands beneath the Cross together with the other women and with the Apostle John. The Mother and the disciple receive spiritually the testament of Jesus: his last words and his last breath, in which he begins to pour out the Spirit; and they receive the silent cry of his Blood, poured out entirely for us (cf. Jn 19:25-34). Mary knew where that Blood came from: it had been formed within her by the power of the Holy Spirit and she knew that this same creative \"power\" was to raise Jesus, as he had promised. </p>\n<p align=\"left\"> Thus Mary's faith sustained that of the disciples until their encounter with the Risen Lord and continued to accompany them also after his Ascension into Heaven, as they waited for \"[Baptism] in the Holy Spirit\" (cf. Acts 1:5). At Pentecost the Virgin Mother appears anew as the Bride of the Spirit, for a universal motherhood of all those who are generated by God through faith in Christ. This is why, for all the generations, Mary is an image and model of the Church which together with the Spirit journeys through time, invoking Jesus' glorious return: \"Come, Lord Jesus\" (cf. Rv 22:17, 20). </p>\n<p align=\"left\"> Dear friends, let us too learn at the school of Mary to recognize the presence of the Holy Spirit in our lives, to listen to his inspirations and to follow them with docility. He makes us grow in accordance with the fullness of Christ, in accordance with those good fruits which the Apostle Paul lists in his Letter to the Galatians: \"Love, joy, peace, patience, kindness, goodness, faithfulness, gentleness, self-control\" (Gal 5:22). I hope you will be filled with these gifts and that you will always walk with Mary, in accordance with the Spirit, and, while I express my gratitude and praise for your participation in this evening's celebration, I warmly impart the Apostolic Blessing to all of you and to your loved ones.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VEILL<font face=\"Times New Roman\">ÉE</font> MARIALE <br> POUR LA CONCLUSION DU MOIS DE MAI <br/> AU VATICAN</br></font></p>\n<p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"><b><i>DISCOURS</i></b></font><b><i><font color=\"#663300\" face=\"Times New Roman\" size=\"4\"> DU PAPE BENOÎT XVI</font></i></b></span></p>\n<p align=\"center\"><font color=\"#663300\"><i>Jardins du</i></font><i><font color=\"#663300\"> Vatican<br/> Samedi 30 mai 2009 </font></i></p>\n<i> </i>\n<p> </p>\n<p><i>Vénérés frères, <br/> chers frères et sœurs, </i> </p>\n<p>Je vous salue tous avec affection, au terme de la traditionnelle veillée mariale, qui conclut le mois de mai au Vatican. Cette année, celle-ci a revêtu une valeur tout à fait particulière, car elle a lieu la veille de Pentecôte. En vous rassemblant, recueillis spirituellement autour de la Vierge Marie et en contemplant les mystères du Saint Rosaire, vous avez revécu l'expérience des premiers disciples, réunis au Cénacle avec la \"mère de Jésus\", \"d'un seul cœur [participant] fidèlement à la prière\" dans l'attente de la venue de l'Esprit Saint (cf. <i>Ac</i> 1, 14). Nous aussi, en cette avant-dernière soirée de mai, de la colline du Vatican, nous invoquons l'effusion de l'Esprit Paraclet sur nous, sur l'Eglise qui est à Rome et sur tout le peuple chrétien. </p>\n<p>La grande fête de Pentecôte nous invite à méditer sur la relation entre l'Esprit Saint et Marie, une relation très étroite, privilégiée et indissoluble. La Vierge de Nazareth fut choisie pour devenir la Mère du Rédempteur par l'opération de l'Esprit Saint:  dans son humilité, elle trouva grâce aux yeux de Dieu (cf. <i>Lc</i> 1, 30). En effet, dans le Nouveau Testament, nous voyons que la foi de Marie \"attire\", pour ainsi dire, le don de l'Esprit Saint. Avant tout dans la conception du Fils de Dieu, mystère que l'archange Gabriel lui-même explique ainsi:  \"L'Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre\" (<i>Lc</i> 1, 35). Immédiatement après, Marie alla aider Elisabeth, et voici que lorsqu'elle arrive chez elle et la salue, l'Esprit Saint fait tressaillir l'enfant dans le sein de sa parente âgée (cf. <i>Lc</i> 1, 44); et tout le dialogue entre les deux mères est inspiré par l'Esprit de Dieu, en particulier le cantique de louange avec lequel Marie exprime ses sentiments profonds, le <i> Magnificat. </i>Tout l'épisode de la naissance de Jésus et de sa prime enfance est guidé de façon presque palpable par l'Esprit Saint, même s'il n'est pas toujours nommé. Le cœur de Marie, en parfaite harmonie avec le Fils divin, est le temple de l'Esprit de vérité, où chaque parole et chaque événement sont conservés dans la foi, dans l'espérance et dans la charité (cf. <i>Lc</i> 2, 19.51). <br/> Nous pouvons ainsi être certains que le très saint cœur de Jésus, pendant toute la période de sa vie cachée à Nazareth, a toujours trouvé dans le cœur immaculé de la Mère un \"foyer\" toujours ardent de prière et d'attention constante à la voix de l'Esprit. Ce qui eut lieu lors des Noces de Cana témoigne de cette harmonie particulière entre Mère et Fils pour rechercher la volonté de Dieu. Dans une situation chargée de symboles de l'alliance, tel que le banquet nuptial, la Vierge Marie intercède et provoque, pour ainsi dire, un signe de grâce surabondante:  le \"bon vin\", qui renvoie au mystère du Sang du Christ. Cela nous conduit directement au Calvaire, où Marie se tient sous la croix avec les autres femmes et avec l'apôtre Jean. La Mère et le disciple recueillent spirituellement le testament de Jésus:  ses dernières paroles et son dernier souffle, dans lequel Il commence à diffuser l'Esprit; et ils recueillent le cri silencieux de son Sang, entièrement versé pour nous (cf. <i>Jn</i> 19, 25-34). Marie savait d'où venait ce sang:  il s'était formé en elle par l'opération de l'Esprit Saint, et elle savait que cette même \"puissance\" créatrice aurait ressuscité Jésus, comme Il l'avait promis. </p>\n<p>Ainsi, la foi de Marie soutint celle des disciples jusqu'à la rencontre avec le Seigneur ressuscité, et continua à les accompagner également après son Ascension au ciel, dans l'attente du \"baptême  dans  l'Esprit Saint\" (cf. <i>Ac</i> 1, 5). Lors de la Pentecôte, la Vierge Mère apparaît à nouveau comme Epouse de l'Esprit, pour une maternité universelle envers tous ceux qui sont engendrés par Dieu pour la foi dans le Christ. Voilà pourquoi Marie est, pour toutes les générations, l'image et le modèle de l'Eglise qui, avec l'Esprit, avance dans le temps en invoquant le retour glorieux du Christ:  \"Viens, Seigneur Jésus\" (cf. <i>Ap</i> 22, 17.20). </p>\n<p>Chers amis, à l'école de Marie, nous apprenons nous aussi à reconnaître la présence de l'Esprit Saint dans notre vie, à écouter ses inspirations et à les suivre docilement. Celui-ci nous fait croître selon la plénitude du Christ, selon ces bons fruits que l'apôtre Paul énumère dans la <i>Lettre aux Galates:  </i>\"Charité, joie, paix, longanimité, serviabilité, bonté, confiance dans les autres, douceur, maîtrise de soi\" (<i>Ga</i> 5, 22). Je vous souhaite d'être emplis de ces dons et de marcher toujours avec Marie selon l'Esprit et, tandis que je vous exprime mes remerciements pour la participation à cette célébration ce soir, je vous donne de tout cœur à tous, ainsi qu'à toutes les personnes qui vous sont chères, ma Bénédiction apostolique. </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PROZESSION UND ANDACHT ZUM ABSCHLUSS DES MARIENMONATS</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> BENEDIKT XVI. <br> </br></font></b> <br/> Lourdes-Grotte, Vatikanische Gärten<br/> Samstag, 30. Mai 2009 </font></i></p>\n<i> </i>\n<p> </p>\n<p><i>Verehrte Mitbrüder, <br/> liebe Brüder und Schwestern! </i></p>\n<p>Ich grüße euch alle herzlich zum Abschluß der traditionellen Marienandacht, die den Monat Mai im Vatikan abschließt. Dieses Jahr kommt ihr eine ganz besonderer Bedeutung zu, weil sie auf den Vorabend des Pfingstfestes fällt. Ihr seid hier zusammengekommen und habt euch geistig um die Jungfrau Maria versammelt, die Geheimnisse des Heiligen Rosenkranzes betrachtet und auf diese Weise neu die Erfahrung der ersten Jünger erlebt, die »zusammen mit der Mutter Jesu« im Abendmahlssaal waren, wo sie in Erwartung des Kommens des Heiligen Geistes »einmütig im Gebet verharrten« (vgl. <i>Apg</i> 1,14). Auch wir flehen an diesem vorletzten Maiabend vom Vatikanischen Hügel aus um die Ausgießung des Geistes, des Parakleten (des Beistandes), auf uns, auf die Kirche in Rom und auf das ganze christliche Volk. </p>\n<p>Das hohe Pfingstfest lädt uns ein, über die Beziehung zwischen dem Heiligen Geist und Maria nachzudenken, eine sehr enge, privilegierte, unauflösliche Beziehung. Die Jungfrau aus Nazaret wurde auserwählt, durch das Wirken des Heiligen Geistes die Mutter des Erlösers zu werden: In ihrer Demut hat sie bei Gott Gnade gefunden (vgl. <i>Lk</i> 1,30). Tatsächlich sehen wir im Neuen Testament, daß der Glaube Mariens die Gabe des Heiligen Geistes sozusagen »anzieht«. Zuallererst bei der Empfängnis des Gottessohnes, dem Geheimnis, das der Erzengel Gabriel so erklärt: »Der Heilige Geist wird über dich kommen, und die Kraft des Höchsten wird dich überschatten« (<i>Lk</i> 1,35). Gleich darauf begab sich Maria zu Elisabet, um ihr zu helfen, und da, als sie bei ihr ankommt und sie grüßt, läßt der Heilige Geist das Kind im Schoß der betagten Verwandten hüpfen (vgl. <i>Lk</i> 1,44); der ganze Dialog zwischen den beiden Müttern ist vom Geist Gottes inspiriert, vor allem der Lobgesang, das <i>Magnificat</i>, mit dem Maria ihre tiefsten Gefühle zum Ausdruck bringt. Das ganze Geschehen der Geburt Jesu und seiner frühen Kindheit wird in fast greifbarer Weise vom Heiligen Geist geleitet, auch wenn dieser nicht immer erwähnt wird. Das Herz Mariens ist, in vollkommenem Einklang mit dem göttlichen Sohn, Tempel des Geistes der Wahrheit, wo jedes Wort und jedes Ereignis im Glauben, in der Hoffnung und in der Liebe bewahrt werden (vgl. <i>Lk</i> 2,19.51). </p>\n<p>So können wir sicher sein, daß das Heiligste Herz Jesu in der ganzen Zeitspanne seines verborgenen Lebens in Nazaret stets im unbefleckten Herzen der Mutter ein »Zuhause« gefunden hat, das immer vom Gebet und vom ständigen aufmerksamen Hören auf die Stimme des Geistes erfüllt war. Zeugnis dieses einzigartigen Einklangs zwischen Mutter und Sohn im Suchen nach dem Willen Gottes ist das Geschehen bei der Hochzeit von Kana. In einer Situation voller Symbole des Bundes, wie es das Hochzeitsmahl ist, greift die Jungfrau und Mutter ein und provoziert sozusagen ein Zeichen überreicher Gnade: den »guten Wein«, der auf das Geheimnis des Blutes Christi hinweist. Das führt uns direkt nach Golgota, wo Maria zusammen mit den anderen Frauen und dem Apostel Johannes unter dem Kreuz steht. Die Mutter und der Jünger empfangen geistlich das Testament Jesu: seine letzten Worte und seinen letzten Atemzug, in dem er beginnt, den Geist auszugießen; und sie empfangen den stillen Schrei seines Blutes, das ganz für uns vergossen wurde (vgl. <i>Joh</i> 19,25–34). Maria wußte, woher dieses Blut kam: Es hatte in ihr durch das Wirken des Heiligen Geistes Gestalt angenommen, und sie wußte, daß jene selbe schöpferische »Kraft« Jesus auferwecken würde, wie er es verheißen hatte. </p>\n<p>Auf diese Weise unterstützte der Glaube Mariens den Glauben der Jünger bis zur Begegnung mit dem auferstandenen Herrn und begleitete sie weiter auch nach seiner Himmelfahrt in der Erwartung der »Taufe im Heiligen Geist« (vgl. <i>Apg</i> 1,5). An Pfingsten erscheint die Jungfrau und Mutter erneut als Braut des Geistes, und das für eine universale Mutterschaft im Hinblick auf alle diejenigen, die aus Gott geboren sind durch den Glauben an Christus. Deshalb ist Maria für alle Generationen Abbild und Vorbild der Kirche, die zusammen mit dem Geist in der Zeit unterwegs ist und um die glorreiche Wiederkehr Christi betet: »Komm, Herr Jesus« (vgl. <i>Offb</i> 22,17.20). </p>\n<p>Liebe Freunde, lernen auch wir in der Schule Mariens die Gegenwart des Heiligen Geistes in unserem Leben zu erkennen, auf seine Inspirationen zu hören und ihnen fügsam zu folgen. Er läßt uns wachsen entsprechend der Fülle Christi, entsprechend jenen guten Früchte, die der Apostel Paulus im <i>Brief an die Galater</i> aufzählt: »Liebe, Freude, Friede, Langmut, Freundlichkeit, Güte, Treue, Sanftmut und Selbstbeherrschung« (<i>Gal </i>5,22). Ich wünsche euch, von diesen Gaben erfüllt zu werden und immer mit Maria dem Geist folgend voranzugehen. Während ich euch meinen Dank, mein Lob für die Teilnahme an dieser abendlichen Feier ausspreche, erteile ich euch allen und euren Lieben von Herzen den Apostolischen Segen. </p>\n<p> </p>\n<p align=\"left\"></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CELEBRAZIONE MARIANA <br> PER LA CONCLUSIONE DEL MESE DI MAGGIO <br/> IN VATICANO</br></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br/> </font></b> <br/> Giardini Vaticani<br/> Sabato, 30 maggio 2009 </font></i></p>\n<i> </i>\n<p> </p>\n<p><i>Venerati Fratelli,<br/> cari fratelli e sorelle,</i></p>\n<p>vi saluto tutti con affetto, al termine della tradizionale veglia mariana, che conclude il mese di Maggio in Vaticano. Quest’anno essa ha acquistato un valore tutto speciale, perché cade alla vigilia di Pentecoste. Radunandovi insieme, spiritualmente raccolti intorno alla Vergine Maria, e contemplando i misteri del Santo Rosario, avete rivissuto l’esperienza dei primi discepoli, riuniti nel Cenacolo con “la madre di Gesù”, “perseveranti e concordi nella preghiera” in attesa della venuta dello Spirito Santo (cfr <i>At</i> 1,14). Anche noi, in questa penultima sera di maggio, dal colle Vaticano invochiamo l’effusione dello Spirito Paraclito su di noi, sulla Chiesa che è in Roma e su tutto il popolo cristiano.</p>\n<p>La grande festa di Pentecoste ci invita a meditare sul rapporto tra lo Spirito Santo e Maria, un rapporto strettissimo, privilegiato, indissolubile. La Vergine di Nazaret fu prescelta per diventare la Madre del Redentore ad opera dello Spirito Santo: nella sua umiltà, trovò grazia agli occhi di Dio (cfr <i>Lc</i> 1,30). In effetti, nel Nuovo Testamento noi vediamo che la fede di Maria, per così dire, “attira” il dono dello Spirito Santo. Prima di tutto nel concepimento del Figlio di Dio, mistero che lo stesso arcangelo Gabriele spiega così: “Lo Spirito Santo scenderà su di te e la potenza dell’Altissimo ti coprirà con la sua ombra” (<i>Lc</i> 1,35). Subito dopo Maria si recò ad aiutare Elisabetta, ed ecco che quando giunge da lei e la saluta, lo Spirito Santo fa sussultare il bambino nel grembo dell’anziana parente (cfr <i>Lc</i> 1,44); e tutto il dialogo tra le due madri è ispirato dallo Spirito di Dio, soprattutto il cantico di lode con cui Maria esprime i suoi sentimenti profondi, il <i>Magnificat</i>. L’intera vicenda della nascita di Gesù e della sua prima infanzia è guidata in maniera quasi palpabile dallo Spirito Santo, anche se non viene sempre nominato. Il cuore di Maria, in perfetta consonanza con il Figlio divino, è tempio dello Spirito di verità, dove ogni parola e ogni avvenimento vengono custoditi nella fede, nella speranza e nella carità (cfr <i>Lc</i> 2,19.51).</p>\n<p>Possiamo così essere certi che il cuore santissimo di Gesù in tutto l’arco della vita nascosta a Nazaret ha sempre trovato nel cuore immacolato della Madre un “focolare” sempre acceso di preghiera e di costante attenzione alla voce dello Spirito. Testimonianza di questa singolare sintonia tra Madre e Figlio nel cercare la volontà di Dio, è quanto avvenne alle nozze di Cana. In una situazione carica di simboli dell’alleanza, quale è il banchetto nuziale, la Vergine Madre intercede e provoca, per così dire, un segno di grazia sovrabbondante: il “vino buono” che rimanda al mistero del Sangue di Cristo. Questo ci conduce direttamente al Calvario, dove Maria sta sotto la croce insieme con le altre donne e con l’apostolo Giovanni. La Madre e il discepolo raccolgono spiritualmente il testamento di Gesù: le sue ultime parole e il suo ultimo respiro, nel quale Egli incomincia ad effondere lo Spirito; e raccolgono il grido silenzioso del suo Sangue, interamente versato per noi (cfr <i>Gv</i> 19,25-34). Maria sapeva da dove veniva quel sangue: si era formato in lei per opera dello Spirito Santo, e sapeva che quella stessa “potenza” creatrice avrebbe risuscitato Gesù, come Egli aveva promesso.</p>\n<p>Così la fede di Maria sostenne quella dei discepoli fino all’incontro con il Signore risorto, e continuò ad accompagnarli anche dopo la sua Ascensione al cielo, nell’attesa del “battesimo nello Spirito Santo” (cfr <i>At</i> 1,5). Nella Pentecoste, la Vergine Madre appare nuovamente come Sposa dello Spirito, per una maternità universale nei confronti di tutti coloro che sono generati da Dio per la fede in Cristo. Ecco perché Maria è per tutte le generazioni immagine e modello della Chiesa, che insieme allo Spirito cammina nel tempo invocando il ritorno glorioso di Cristo: “Vieni, Signore Gesù” (cfr <i>Ap</i> 22,17.20).</p>\n<p>Cari amici, alla scuola di Maria, impariamo anche noi a riconoscere la presenza dello Spirito Santo nella nostra vita, ad ascoltare le sue ispirazioni e a seguirle docilmente. Egli ci fa crescere secondo la pienezza di Cristo, secondo quei frutti buoni che l’apostolo Paolo elenca nella <i>Lettera ai Galati</i>: “Amore, gioia, pace, magnanimità, benevolenza, bontà, fedeltà, mitezza, dominio di sé” (<i>Gal</i> 5,22). Vi auguro di essere ricolmi di questi doni e di camminare sempre con Maria secondo lo Spirito e, mentre vi esprimo la mia lode per la partecipazione a questa celebrazione serale, imparto di cuore a tutti voi e ai vostri cari la Benedizione Apostolica.</p>\n<p> </p>\n<p align=\"left\"></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">CELEBRAÇÃO MARIANA <br> PARA A CONCLUSÃO DO MÊS DE MAIO<br/>NO VATICANO</br></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCURSO DO PAPA BENTO XVI <br/> </font></b> <br/> Jardins do Vaticano<br/> Sábado, 30 de Maio de 2009 </font></i></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Venerados Irmãos <br/> Queridos irmãos e irmãs </i></p>\n<p align=\"left\">Saúdo-vos a todos com afecto, no final da tradicional vigília mariana que encerra o mês de Maio no Vaticano. Este ano ela adquiriu um valor todo especial porque coincide com a vigília de Pentecostes. Reunindo-vos, espiritualmente recolhidos em volta da Virgem Maria, e contemplando os mistérios do Santo Rosário, reviveis a experiência dos primeiros discípulos, reunidos no Cenáculo com \"a mãe de Jesus\", que \"se entregavam assiduamente à oração\", na expectativa da vinda do Espírito Santo (cf. <i>Act</i> 1, 14). Também nós, nesta penúltima noite de Maio, da Colina do Vaticano, invoquemos a efusão do Espírito Paráclito sobre nós, sobre a Igreja que está em Roma e sobre todo o povo cristão. </p>\n<p align=\"left\">A grande festa de Pentecostes convida-nos a meditar sobre a relação entre o Espírito Santo e Maria, uma relação estreitíssima, privilegiada, indissolúvel. A Virgem de Nazaré foi escolhida para se tornar a Mãe do Redentor por obra do Espírito Santo: na sua humildade, encontrou graça aos olhos de Deus (cf. <i>Lc</i> 1, 30). Com efeito, no Novo Testamento vemos que a fé de Maria, por assim dizer, \"atrai\" o dom do Espírito Santo. Antes de tudo, na concepção do Filho de Deus, mistério que o próprio Arcanjo Gabriel assim explica: \"O Espírito Santo virá sobre ti e a força do Altíssimo estenderá sobre ti a sua sombra\" (<i>Lc</i> 1, 35). Logo depois, Maria foi ajudar Isabel, e quando chegou à sua casa e a saudou, o Espírito Santo fez saltar o menino no ventre da parente idosa (cf. <i>Lc</i> 1, 44); e todo o diálogo entre as duas mães é inspirado pelo Espírito de Deus, sobretudo o cântico de louvor com o qual Maria exprime os seus sentimentos profundos, o <i>Magnificat.</i> Toda a vicissitude do nascimento de Jesus e da sua primeira infância está guiada de maneira quase palpável pelo Espírito Santo, embora nem sempre seja mencionado. O coração de Maria, em perfeita consonância com o Filho divino, é templo do Espírito da verdade, onde cada palavra e acontecimento são conservados na fé, na esperança e na caridade (cf. <i>Lc</i> 2, 19.51). </p>\n<p align=\"left\">Assim, podemos estar certos de que o santíssimo coração de Jesus em todo o arco da vida escondida em Nazaré sempre encontrou no coração imaculado da Mãe uma \"chama\" ardente de oração e de atenção constante à voz do Espírito. O que aconteceu durante as bodas de Caná é testemunho desta singular sintonia entre Mãe e Filho na busca da vontade de Deus. Numa situação cheia de símbolos da aliança, como é o banquete nupcial, a Virgem Maria intercede e provoca, por assim dizer, um sinal de graça superabundante: o \"vinho bom\" que remete para o mistério do Sangue de Cristo. Isto conduz-nos directamente ao Calvário, onde Maria se encontra aos pés da cruz juntamente com as outras mulheres e com o apóstolo João. A Mãe e o discípulo recolhem espiritualmente o testamento de Jesus: as suas últimas palavras e o seu último suspiro, no qual Ele começa a efundir o Espírito; e recolhem o brado silencioso do seu Sangue, inteiramente derramado por nós (cf. <i>Jo </i>19, 25-34). Maria sabia de onde provinha aquele sangue: tinha-se formado nela por obra do Espírito Santo, e sabia que aquele mesmo \"poder\" criador teria ressuscitado Jesus, como Ele tinha prometido. <br/> Assim, a fé de Maria apoiou a dos discípulos até ao encontro com o Senhor ressuscitado, e continuou a acompanhá-los também depois da sua Ascensão ao céu, na expectativa do \"baptismo no Espírito Santo\" (cf. <i>Act</i> 1, 5). No Pentecostes, a Virgem Mãe aparece novamente como Esposa do Espírito, para uma maternidade universal em relação a todos os que são gerados por Deus para a fé em Cristo. Eis porque, para todas as gerações, Maria é imagem e modelo da Igreja, que juntamente com o Espírito caminha no tempo invocando o retorno glorioso de Cristo: \"Vinde, Senhor Jesus\" (cf. <i>Ap</i> 22, 17.20). </p>\n<p align=\"left\">Queridos amigos, na escola de Maria, aprendamos também nós a reconhecer a presença do Espírito Santo na nossa vida, a escutar as suas inspirações e a segui-las docilmente. Ele faz-nos crescer segundo a plenitude de Cristo, de acordo com aqueles bons frutos que o apóstolo Paulo enumera na <i> Carta aos Gálatas: </i>\"Amor, alegria, paz, longanimidade, benignidade, bondade, fidelidade, mansidão, autodomínio\" (5, 22). Desejo-vos que estejais sempre repletos destes dons e que caminheis com Maria segundo o Espírito e, enquanto vos exprimo a minha gratidão, o meu louvor, pela participação nesta celebração vespertina, de coração concedo a todos vós e aos vossos entes queridos a Bênção Apostólica. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">PALABRAS DEL SANTO PADRE BENEDETTO XVI <br> AL FINAL DEL REZO DEL ROSARIO <br/> COMO CONCLUSIÓN DEL MES DE MAYO<br/> </br></font></b> <font color=\"#663300\"> <br/> Jardines Vaticanos<br/> Sábado 30 de mayo de 2009</font></i></p>\n<p> </p>\n<p><i>Venerados hermanos; <br/> queridos hermanos y hermanas: </i> </p>\n<p>Os saludo a todos con afecto al final de la tradicional velada mariana con la que se concluye el mes de mayo en el Vaticano. Este año ha adquirido un valor muy especial, pues coincide con la vigilia de Pentecostés. Al reuniros aquí, congregados espiritualmente en torno a la Virgen María y contemplando los misterios del santo rosario, habéis revivido la experiencia de los primeros discípulos, reunidos en el Cenáculo con \"la madre de Jesús\", \"perseverando todos en la oración con un mismo espíritu\" a la espera de la venida del Espíritu Santo (cf. <i>Hch</i> 1, 14). También nosotros, en esta penúltima tarde de mayo, desde la colina del Vaticano invocamos la efusión del Espíritu Paráclito sobre nosotros, sobre la Iglesia que está en Roma y sobre todo el pueblo cristiano. </p>\n<p>La gran fiesta de Pentecostés nos invita a meditar en la relación entre el Espíritu Santo y María, una relación muy íntima, privilegiada e indisoluble. La Virgen de Nazaret fue elegida para convertirse en la Madre del Redentor por obra del Espíritu Santo: en su humildad halló gracia a los ojos de Dios (cf. <i>Lc</i> 1, 30). De hecho, en el Nuevo Testamento vemos que la fe de María, por decirlo así, \"atrajo\" el don del Espíritu Santo. Ante todo en la concepción del Hijo de Dios, misterio que el mismo arcángel Gabriel explicó así: \"El Espíritu Santo vendrá sobre ti y el poder del Altísimo te cubrirá con su sombra\" (<i>Lc</i> 1, 35). Inmediatamente después María fue a ayudar a Isabel, y cuando llegó a su casa y la saludó, el Espíritu Santo hizo que el niño saltara de gozo en el seno de su anciana prima (cf. <i>Lc</i> 1, 44); y todo el diálogo entre las dos madres fue inspirado por el Espíritu de Dios, sobre todo el cántico de alabanza con el que María expresó sus sentimientos profundos, el <i>Magníficat. </i>Todos los acontecimientos relacionados con el nacimiento de Jesús y con sus primeros años de vida estuvieron dirigidos de manera casi palpable por el Espíritu Santo, aunque no siempre se le nombre. El corazón de María, en perfecta sintonía con su Hijo divino, es templo del Espíritu de verdad, donde cada palabra y cada acontecimiento son conservados en la fe, en la esperanza y en la caridad (cf. <i> Lc</i> 2, 19.51). </p>\n<p>Así podemos tener la certeza de que el corazón santísimo de Jesús en todo el arco de su vida oculta en Nazaret encontró en el corazón inmaculado de su Madre un \"hogar\" siempre encendido de oración y de atención constante a la voz del Espíritu. Un testimonio de esta singular sintonía entre la Madre y el Hijo, buscando la voluntad de Dios, es lo que aconteció en las bodas de Caná. En una situación llena de símbolos de la alianza, como es el banquete nupcial, la Virgen Madre intercede y provoca, por decirlo así, un signo de gracia sobreabundante: el \"vino bueno\" que hace referencia al misterio de la Sangre de Cristo. </p>\n<p>Esto nos remite directamente al Calvario, donde María está al pie de la cruz junto con las demás mujeres y con el apóstol san Juan. La Madre y el discípulo recogen espiritualmente el testamento de Jesús: sus últimas palabras y su último aliento, en el que comienza a derramar el Espíritu; y recogen el grito silencioso de su Sangre, derramada totalmente por nosotros (cf.<i> Jn </i>19,25-34). María sabía de dónde venía esa sangre, pues se había formado en ella por obra del Espíritu Santo, y sabía que ese mismo \"poder\" creador resucitaría a Jesús, como él mismo había prometido. </p>\n<p>Así, la fe de María sostuvo la de los discípulos hasta el encuentro con el Señor resucitado, y siguió acompañándolos incluso después de su Ascensión al cielo, a la espera del \"bautismo en el Espíritu Santo\" (cf. <i>Hch</i> 1, 5). En Pentecostés, la Virgen Madre aparece de nuevo como Esposa del Espíritu, para una maternidad universal con respecto a todos los que son engendrados por Dios mediante la fe en Cristo. Precisamente por eso María es para todas las generaciones imagen y modelo de la Iglesia, que juntamente con el Espíritu camina en el tiempo invocando la vuelta gloriosa de Cristo: \"¡Ven, Señor Jesús!\" (cf. <i>Ap</i> 22, 17.20). </p>\n<p>Queridos amigos, siguiendo el ejemplo de María, aprendamos también nosotros a reconocer la presencia del Espíritu Santo en nuestra vida, a escuchar sus inspiraciones y a seguirlo dócilmente. Él nos hace crecer según la plenitud de Cristo, según los frutos buenos que el apóstol san Pablo enumera en la <i>carta a los Gálatas</i>: \"amor, alegría, paz, paciencia, afabilidad, bondad, fidelidad, mansedumbre, dominio de sí\" (<i>Ga</i> 5, 22). </p>\n<p>Os deseo que seáis colmados de estos dones y que caminéis siempre con María según el Espíritu y, a la vez que os agradezco y os felicito por vuestra participación en esta celebración vespertina, os imparto de corazón a todos vosotros y a vuestros seres queridos la bendición apostólica. </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}