{
    "id": "hf_ben-xvi_spe_20050616_ambassador-malta",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-06-16",
    "title": "To the new Ambassador of the Republic of Malta to the Holy See",
    "excerpt": {
        "en": "I have the pleasure of welcoming you in the initial phase of my service on the Chair of Peter: welcome! Today you are presenting to me the Letters with which the President of the Republic of Malta accredits you as Ambassador Extraordinary and Plenipotentiary to the Holy See.",
        "fr": "J'ai la joie de vous accueillir en ce début de mon service à l'Eglise sur la Chaire de Rome: soyez le bienvenu! Vous me présentez aujourd'hui les Lettres par lesquelles le Président de la République de Malte vous accrédite en tant qu'Ambassadeur extraordinaire et plénipotentiaire près le Saint-Siège. En vous accueillant, j'adresse une pensée reconnaissante à Monsieur le Président de la République pour les aimables paroles qu'il m'a adressées à travers vous et qui témoignent de la solidité du lien qui unit, depuis les temps de saint Paul Apôtre, la communauté de Malte à l'Eglise de Rome. Monsieur l'Ambassadeur, je vous prie de transmettre à Monsieur le Président et à sa famille l'expression de mes sentiments d'amitié et de proximité spirituelle, ainsi que mes voeux fervents pour la nation tout entière.",
        "de": "Herr Botschafter! Mit Freude empfange ich Sie in dieser Anfangsphase meines Dienstes an der Kirche auf dem Stuhl Petri: Seien Sie willkommen! Sie überreichen mir das Beglaubigungsschreiben, mit dem der Präsident der Republik Malta Sie als außerordentlichen und bevollmächtigten Botschafter beim Heiligen Stuhl akkreditiert. Während ich es entgegennehme, gilt dem Herrn Präsidenten der Republik mein dankbares Gedenken für die freundlichen Worte, die er durch Sie an mich gerichtet hat und die beweisen, wie fest das Band ist, das seit der Zeit des heiligen Apostels Paulus die Gemeinde von Malta mit der Kirche von Rom verbindet. Übermitteln Sie, Herr Botschafter, dem Herrn Präsidenten und seiner Familie den Ausdruck meiner Gefühle der Freundschaft und geistlichen Nähe, zusammen mit herzlichen Wünschen für die ganze Nation.",
        "it": "Ho la gioia di accoglierLa in questa fase di avvio del mio servizio alla Chiesa sulla Cattedra di Pietro: sia il benvenuto! Ella mi presenta oggi le Lettere con le quali il Presidente della Repubblica di Malta La accredita quale Ambasciatore Plenipotenziario e Straordinario presso la Santa Sede. Nell’accoglierle, rivolgo un pensiero di gratitudine al Signor Presidente della Repubblica per le gentili parole che, per Suo tramite, mi ha indirizzato e che testimoniano quanto saldo sia il legame che unisce, sin dai tempi di san Paolo apostolo, la Comunità di Malta alla Chiesa di Roma. Al Signor Presidente ed alla Sua famiglia voglia trasmettere, Signor Ambasciatore, l’espressione dei miei sentimenti di amicizia e di spirituale vicinanza, insieme con fervidi voti augurali per l’intera Nazione.",
        "pt": "Tenho a alegria de o receber nesta fase inicial do meu serviço à Igreja na Cátedra de Pedro: seja bem-vindo! Vossa Excelência apresenta-me hoje as Cartas com as quais o Presidente da República de Malta o acredita como Embaixador Plenipotenciário e Extraordinário junto da Santa Sé. Ao recebê-lo, dirijo um pensamento de gratidão ao Senhor Presidente da República pelas gentis palavras que, por seu intermédio, me dirigiu e que testemunham quanto seja firme o vínculo que une, desde os tempos de São Paulo apóstolo, a Comunidade de Malta à Igreja de Roma.",
        "es": "Me alegra acogerlo en esta etapa de inicio de mi servicio a la Iglesia en la cátedra de Pedro:  ¡sea bienvenido! Usted me presenta hoy las cartas con las que el presidente de la República de Malta lo acredita como embajador extraordinario y plenipotenciario ante la Santa Sede."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-malta.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-malta.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-malta.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-malta.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-malta.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/june/documents/hf_ben-xvi_spe_20050616_ambassador-malta.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO H.E. MR ANTONIO GANADO<br/>AMBASSADOR OF MALTA TO THE HOLY SEE*</br></i></font></b></p>\n<p><font color=\"#663300\"><i>Thursday, 16 June 2005</i></font></p>\n<p> </p>\n</center>\n<p><i>Mr Ambassador, </i> </p>\n<p align=\"left\">I have the pleasure of welcoming you in the initial phase of my service on the Chair of Peter: welcome! Today you are presenting to me the Letters with which the President of the Republic of Malta accredits you as Ambassador Extraordinary and Plenipotentiary to the Holy See. </p>\n<p align=\"left\">As I greet you, I address a thought of gratitude to the President of the Republic for the kind words that he has addressed to me through you, and that witness to the solid bond that has united the Community of Malta to the Church of Rome since the times of St Paul the Apostle.</p>\n<p align=\"left\">Mr Ambassador, please be kind enough to convey to the President and his family my sentiments of friendship and spiritual closeness, together with my fervent good wishes for the entire Nation. </p>\n<p align=\"left\">I feel close to the Maltese People. Down the centuries they have always shown their special, deep attachment to the Successor of Peter, Bishop of Rome and Pastor of the universal Church. </p>\n<p align=\"left\">I am well acquainted with the fidelity to the Gospel and to the Church, Mr Ambassador, which are features of the Christians in the Country that you represent. Consistent with their Christian roots, they feel the importance of their mission also in this delicate phase of European and world history. The Maltese People know that it is an integral part of the large expanse known as Europe. </p>\n<p align=\"left\">Moreover, in keeping with the noble spiritual and cultural traditions that have marked it down the centuries, it wishes to do its utmost to prevent the European Community in the third millennium from losing the patrimony of cultural and religious values of its past. Indeed, it is only on this condition that it will be possible to build a future of solidarity and peace with firm hope. </p>\n<p align=\"left\">To give life to a united and supportive Europe is a commitment of all its peoples. Indeed, Europe must be able to combine the legitimate interests of each nation with the requirements of the common good of the whole Continent. </p>\n<p align=\"left\">I am grateful to you, Mr Ambassador, for expressing the renewed desire of your Country to play the lead in this new phase of the Continent's history, by helping to reinforce its capacity for dialogue, for the defence and promotion of the family founded on marriage, for the Christian traditions and for openness to and an encounter with the different cultures and religions. </p>\n<p align=\"left\">Mr Ambassador, these are some of the reflections that spontaneously rise in my heart at our first meeting. I assure you of the complete and sincere readiness of my collaborators to carry on a constructive dialogue with you, in order to facilitate the fulfilment of your lofty mission.</p>\n<p align=\"left\">Lastly, allow me to express once again my high esteem for the citizens of Malta, a Country as dear to my venerable Predecessors as it is to me. I express fervent good wishes for the well-being of the entire population, which I accompany with a special Apostolic Blessing strengthened by prayer for you, for the Authorities, for your loved ones and for all the citizens of your illustrious Nation. </p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. Weekly Edition in English</i> n. 26 p. 4.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI<br> À S.E. M. </br></font></i><font color=\"#663300\" size=\"4\"><i>ANTONIO GANADO</i></font><i><font color=\"#663300\" size=\"4\">, <br/> NOUVEL AMBASSADEUR DE MALTE</font></i></b><i> </i> <b><i><font color=\"#663300\" size=\"4\"><br/> PRÈS LE SAINT-SIÈGE* </font></i></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Jeudi 16 juin 2005 </i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Monsieur l'Ambassadeur! </i> </p>\n<p align=\"left\">J'ai la joie de vous accueillir en ce début de mon service à l'Eglise sur la Chaire de Rome: soyez le bienvenu! Vous me présentez aujourd'hui les Lettres par lesquelles le Président de la République de Malte vous accrédite en tant qu'Ambassadeur extraordinaire et plénipotentiaire près le Saint-Siège. En vous accueillant, j'adresse une pensée reconnaissante à Monsieur le Président de la République pour les aimables paroles qu'il m'a adressées à travers vous et qui témoignent de la solidité du lien qui unit, depuis les temps de saint Paul Apôtre, la communauté de Malte à l'Eglise de Rome. Monsieur l'Ambassadeur, je vous prie de transmettre à Monsieur le Président et à sa famille l'expression de mes sentiments d'amitié et de proximité spirituelle, ainsi que mes voeux fervents pour la nation tout entière. </p>\n<p align=\"left\">Je me sens proche du peuple de Malte qui, au cours des derniers siècles, a toujours manifesté un attachement particulier et sincère au Successeur de Pierre, Evêque de Rome et Pasteur de l'Eglise universelle. Je connais bien la fidélité à l'Evangile et à l'Eglise qui caractérise, Monsieur l'Ambassadeur, les chrétiens du pays que vous représentez. Cohérents avec leurs racines chrétiennes, ils comprennent l'importance de leur mission également en cette phase délicate de l'histoire européenne et mondiale. Le peuple de Malte sait qu'il est une partie intégrante du grand espace appelé Europe et en harmonie avec les nobles traditions spirituelles et culturelles qui l'ont toujours caractérisé au cours des siècles. Il veut se prodiguer afin que la communauté européenne du troisième millénaire ne perde pas le patrimoine de valeurs culturelles et religieuses de son passé. En effet, ce n'est qu'à ces conditions que l'on pourra construire avec une solide espérance un avenir de solidarité et de paix. </p>\n<p align=\"left\">Donner vie à une Europe unie et solidaire représente un engagement de tous les peuples qui la composent. En effet, l'Europe doit savoir conjuguer les intérêts légitimes de chaque nation avec les exigences du bien commun du continent tout entier. Je vous suis reconnaissant, Monsieur l'Ambassadeur, d'avoir exprimé la volonté renouvelée de votre pays de jouer un rôle actif en cette nouvelle période historique du Continent, contribuant à consolider ses capacités de dialogue, de défense et de promotion de la famille fondée sur le mariage, les traditions chrétiennes, l'ouverture et la rencontre avec des cultures et des religions différentes. </p>\n<p align=\"left\">Telles sont, Monsieur l'Ambassadeur, quelques-unes des réflexions qui s'élèvent spontanément de mon âme à l'occasion de cette première rencontre. Je vous assure de la pleine et sincère disponibilité de la part de mes collaborateurs à poursuivre avec vous un dialogue constructif en vue de faciliter l'accomplissement de la haute mission qui vous a été confiée. Permettez-moi, enfin, de renouveler l'expression de ma haute considération à l'égard des citoyens de Malte, un pays cher à mes vénérés prédécesseurs ainsi qu'à moi-même. Je forme de tout coeur mes meilleurs voeux pour le bien-être de la population, que j'accompagne d'une Bénédiction apostolique particulière, et d'une prière pour vous, pour les Autorités, pour les personnes qui vous sont chères et pour les citoyens de votre illustre Nation. </p>\n<hr>\n<p align=\"left\">*<i>L'Osservatore Romano. Edition hebdomadaire en langue française</i> n.26 p. 5.</p>\n<p align=\"center\">  </p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI.<br> AN DEN NEUEN BOTSCHAFTER DER </br></font></i><font color=\"#663300\" size=\"4\"><i>REPUBLIK MALTA </i></font> <i><font color=\"#663300\" size=\"4\"><br/> BEIM HL. STUHL, HERRN </font></i><font color=\"#663300\" size=\"4\"><i>ANTONIO GANADO*</i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Donnerstag, 16. Juni 2005 </i></font> </p>\n<p> </p>\n<p><i>Herr Botschafter! </i></p>\n<p align=\"left\">Herr Botschafter! Mit Freude empfange ich Sie in dieser Anfangsphase meines Dienstes an der Kirche auf dem Stuhl Petri: Seien Sie willkommen! Sie überreichen mir das Beglaubigungsschreiben, mit dem der Präsident der Republik Malta Sie als außerordentlichen und bevollmächtigten Botschafter beim Heiligen Stuhl akkreditiert. Während ich es entgegennehme, gilt dem Herrn Präsidenten der Republik mein dankbares Gedenken für die freundlichen Worte, die er durch Sie an mich gerichtet hat und die beweisen, wie fest das Band ist, das seit der Zeit des heiligen Apostels Paulus die Gemeinde von Malta mit der Kirche von Rom verbindet. Übermitteln Sie, Herr Botschafter, dem Herrn Präsidenten und seiner Familie den Ausdruck meiner Gefühle der Freundschaft und geistlichen Nähe, zusammen mit herzlichen Wünschen für die ganze Nation. </p>\n<p align=\"left\">Ich fühle mich dem maltesischen Volk nahe, das Jahrhunderte hindurch stets eine einzigartige und aufrichtige Verbundenheit mit dem Nachfolger Petri, Bischof von Rom und Hirte der Gesamtkirche, bewiesen hat. Herr Botschafter, ich weiß sehr wohl um die Treue zum Evangelium und zur Kirche, die die Christen des von Ihnen vertretenen Landes auszeichnet. In Übereinstimmung mit ihren christlichen Wurzeln spüren sie die Bedeutung ihres Auftrags auch in dieser heiklen Phase der Geschichte Europas und der Welt. Das maltesische Volk weiß, daß es ein integrierender Bestandteil des Großraumes ist, der Europa heißt, und will sich im Einklang mit den edlen geistlichen und kulturellen Traditionen, die es jahrhundertelang immer gekennzeichnet haben, darum bemühen, daß die europäische Gemeinschaft des dritten Jahrtausends nicht das Erbe der kulturellen und religiösen Werte ihrer Vergangenheit verliert. Denn nur unter diesen Voraussetzungen wird man mit fester Hoffnung eine Zukunft der Solidarität und des Friedens aufbauen können. </p>\n<p align=\"left\">Ein vereintes und solidarisches Europa ins Leben zu rufen ist die verpflichtende Aufgabe aller Völker, die Europa bilden. Europa muß in der Tat die legitimen Interessen jeder Nation mit den Bedürfnissen des Gemeinwohls des ganzen Kontinents verbinden. Ich bin Ihnen, Herr Botschafter, dankbar dafür, daß Sie den erneuten Willen Ihres Landes zum Ausdruck gebracht haben, Vorkämpfer zu sein in dieser neuen historischen Phase des Kontinents, indem es dazu beiträgt, dessen Fähigkeiten zum Dialog und zur Verteidigung und Förderung der auf die Ehe gegründeten Familie, die christlichen Traditionen, die Öffnung und die Begegnung mit verschiedenen Kulturen und Religionen zu festigen. </p>\n<p align=\"left\">Dies, Herr Botschafter, sind einige Überlegungen, die mir bei dieser unserer ersten Begegnung spontan in den Sinn kommen. Ich versichere Sie der vollen und aufrichtigen Bereitschaft von seiten meiner Mitarbeiter, mit Ihnen einen konstruktiven Dialog zur besseren Erfüllung der Ihnen übertragenen hohen Mission zu unterhalten. Gestatten Sie mir schließlich, den Ausdruck meiner großen Achtung gegenüber den Bürgern Maltas zu erneuern, einem Land, das meinen verehrten Vorgängern nicht weniger teuer war als mir. Für das Wohlergehen der ganzen Bevölkerung spreche ich meine herzlichsten Wünsche aus, die ich mit einem besonderen Apostolischen Segen begleite, bekräftigt durch das Gebet für Sie, für die Autoritäten, für Ihre Lieben und für alle Bürger Ihrer geschätzten Nation.</p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> n. 25 p. 10.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI <br> A S. E. IL SIGNOR ANTONIO GANADO, <br/> AMBASCIATORE DELLA REPUBBLICA DI MALTA <br/> PRESSO LA SANTA SEDE*</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 16 giugno 2005 </i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Signor Ambasciatore!</i></p>\n<p align=\"left\">Ho la gioia di accoglierLa in questa fase di avvio del mio servizio alla Chiesa sulla Cattedra di Pietro: sia il benvenuto! Ella mi presenta oggi le Lettere con le quali il Presidente della Repubblica di Malta La accredita quale Ambasciatore Plenipotenziario e Straordinario presso la Santa Sede. Nell’accoglierle, rivolgo un pensiero di gratitudine al Signor Presidente della Repubblica per le gentili parole che, per Suo tramite, mi ha indirizzato e che testimoniano quanto saldo sia il legame che unisce, sin dai tempi di san Paolo apostolo, la Comunità di Malta alla Chiesa di Roma. Al Signor Presidente ed alla Sua famiglia voglia trasmettere, Signor Ambasciatore, l’espressione dei miei sentimenti di amicizia e di spirituale vicinanza, insieme con fervidi voti augurali per l’intera Nazione. </p>\n<p align=\"left\">Mi sento vicino al Popolo maltese, che nei secoli ha sempre manifestato un singolare e sincero attaccamento al Successore di Pietro, Vescovo di Roma e Pastore della Chiesa universale. Conosco bene la fedeltà al Vangelo e alla Chiesa che contrassegna, Signor Ambasciatore, i cristiani del Paese che Ella qui rappresenta. Coerenti con le loro radici cristiane, essi avvertono l’importanza della loro missione anche in questa delicata fase della storia europea e mondiale. Il Popolo maltese sa di essere parte integrante del grande spazio chiamato Europa e, mantenendosi in sintonia con le nobili tradizioni spirituali e culturali che l'hanno sempre caratterizzato lungo i secoli, vuole adoperarsi perché la Comunità europea del terzo millennio non smarrisca il patrimonio di valori culturali e religiosi del suo passato. E’ infatti solo a queste condizioni che si potrà costruire con salda speranza un futuro di solidarietà e di pace. </p>\n<p align=\"left\">Dar vita a un’Europa unita e solidale è impegno di tutti i popoli che la compongono. L’Europa infatti deve saper coniugare i legittimi interessi di ogni nazione con le esigenze del bene comune dell’intero Continente. Le sono grato, Signor Ambasciatore, per aver espresso la rinnovata volontà del Suo Paese di essere protagonista in questa nuova fase storica del Continente, contribuendo a consolidarne le capacità di dialogo, di difesa e di promozione della famiglia fondata sul matrimonio, le tradizioni cristiane, l’apertura e l’incontro con culture e religioni diverse.</p>\n<p align=\"left\">Sono queste, Signor Ambasciatore, alcune delle riflessioni che sorgono spontanee nel mio animo in questo nostro primo incontro. Le assicuro la piena e sincera disponibilità da parte dei miei Collaboratori ad intrattenere con Lei un dialogo costruttivo in ordine al miglior espletamento dell’alta missione affidataLe. Mi permetta, infine, di rinnovare l’espressione della mia alta considerazione nei confronti dei cittadini di Malta, un Paese caro ai miei venerati Predecessori non meno che a me. Per il benessere di tutta la popolazione, formulo di cuore fervidi voti augurali, che accompagno con una speciale Benedizione Apostolica, avvalorata dalla preghiera per Lei, per le Autorità, per le persone a Lei care e per tutti i cittadini della Sua illustre Nazione.</p>\n<hr>\n<p> *<em>L'Osservatore Romano</em> 17.6.2005 p.7.</p>\n<p> <em>Insegnamenti di Benedetto XVI</em> vol. I p.245-246.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AO SENHOR ANTÓNIO GANADO<br/> NOVO EMBAIXADOR DE MALTA <br/>JUNTO DA SANTA SÉ POR OCASIÃO <br/>DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS* </br></font></i></b></p>\n<p><font color=\"#663300\"><i>16 de Junho de 2005</i></font><b></b></p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Senhor Embaixador</i>! </p>\n<p align=\"left\">Tenho a alegria de o receber nesta fase inicial do meu serviço à Igreja na Cátedra de Pedro: seja bem-vindo! Vossa Excelência apresenta-me hoje as Cartas com as quais o Presidente da República de Malta o acredita como Embaixador Plenipotenciário e Extraordinário junto da Santa Sé. Ao recebê-lo, dirijo um pensamento de gratidão ao Senhor Presidente da República pelas gentis palavras que, por seu intermédio, me dirigiu e que testemunham quanto seja firme o vínculo que une, desde os tempos de São Paulo apóstolo, a Comunidade de Malta à Igreja de Roma.</p>\n<p align=\"left\">Senhor Embaixador, tenha a amabilidade de transmitir ao Senhor Presidente e à sua família a expressão dos meus sentimentos de amizade e de proximidade espiritual, juntamente com fervorosos bons votos para toda a Nação. </p>\n<p align=\"left\">Sinto-me próximo do Povo maltês, que nos séculos manifestou sempre uma adesão particular ao Sucessor de Pedro, Bispo de Roma e Pastor da Igreja universal. Senhor Embaixador, conheço bem a fidelidade ao Evangelho e à Igreja que distingue os cristãos do País que Vossa Excelência aqui representa. Coerentes com as suas raízes cristãs, eles sentem a importância da sua missão também nesta fase delicada da história europeia e mundial. O Povo maltês sabe que faz parte integrante do grande espaço chamado Europa e, pondo-se em sintonia com as nobres tradições espirituais e culturais que sempre o caracterizaram ao longo dos séculos, deseja comprometer-se para que a Comunidade europeia do terceiro milénio não perca o património de valores culturais e religiosos do seu passado. De facto, é unicamente sob estas condições que se poderá construir com esperança firme um futuro de solidariedade e de paz. </p>\n<p align=\"left\">Deve ser compromisso de todos os povos que dela fazem parte, dar vida a uma Europa unida e solidária. Com efeito, a Europa deve saber conjugar os interesses legítimos de cada nação com as exigências do bem comum de todo o Continente. Senhor Embaixador, estou-lhe reconhecido por ter expresso a vontade renovada do seu País de ser protagonista nesta nova fase histórica do Continente, contribuindo para consolidar as capacidades de diálogo, de defesa e de promoção da família fundada no matrimónio, nas tradições cristãs, na abertura e no encontro com culturas e religiões diversas. </p>\n<p align=\"left\">Senhor Embaixador, estas são algumas das reflexões que vêm espontâneas ao meu coração neste nosso primeiro encontro. Garanto-lhe a disponibilidade total e sincera da parte dos meus Colaboradores para manter com Vossa Excelência um diálogo construtivo, para que cumpra da melhor forma a nobre missão que lhe foi confiada. Por fim, permita que lhe renove a expressão da minha grande consideração em relação aos cidadãos de Malta, um País muito querido tanto aos meus venerados Predecessores como a mim. Para o bem-estar de toda a população, formulo de coração fervorosos bons votos, que acompanho com uma especial Bênção Apostólica, corroborada pela oração por Vossa Excelência, pelas Autoridades, pelas pessoas que lhe são queridas e por todos os cidadãos da sua ilustre Nação. </p>\n<hr>\n<p>*<em>L'Osservatore Romano</em> n. 27 p. 11.</p>\n<p><br/>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br>AL EMBAJADOR DE MALTA ANTE LA SANTA SEDE* </br></font></b><br/><br/>Jueves 16 de junio de 2005</i></font></p>\n<p> </p>\n<p><i>Señor embajador:  </i></p>\n<p>Me alegra acogerlo en esta etapa de inicio de mi servicio a la Iglesia en la cátedra de Pedro:  ¡sea bienvenido! Usted me presenta hoy las cartas con las que el presidente de la República de Malta lo acredita como embajador extraordinario y plenipotenciario ante la Santa Sede. </p>\n<p>Al acogerlo, expreso mi saludo lleno de gratitud al señor presidente de la República por las amables palabras que, a través de usted, me ha dirigido y que testimonian cuán sólido es el vínculo que, desde los tiempos de san Pablo apóstol, une a la comunidad de Malta con la Iglesia de Roma. Señor embajador, le ruego que transmita al señor presidente y a su familia la expresión de mis sentimientos de amistad y de cercanía espiritual, juntamente con mis mejores deseos para toda la nación. </p>\n<p>Me siento cercano al pueblo maltés, que a lo largo de los siglos ha manifestado siempre una singular y sincera adhesión al Sucesor de Pedro, Obispo de Roma y Pastor de la Iglesia universal. Conozco bien la fidelidad al Evangelio y a la Iglesia que distingue, señor embajador, a los cristianos del país que usted representa aquí. Coherentes con sus raíces cristianas, perciben la importancia de su misión también en esta delicada fase de la historia europea y mundial. El pueblo maltés sabe que es parte integrante del gran espacio llamado Europa y, manteniéndose en sintonía con las nobles tradiciones espirituales y culturales que lo han caracterizado siempre a lo largo de los siglos, quiere trabajar para que la comunidad europea del tercer milenio no pierda el patrimonio de valores culturales y religiosos de su pasado. En efecto, sólo con estas condiciones se podrá construir con sólida esperanza un futuro de solidaridad y paz. </p>\n<p>Dar vida a una Europa unida y solidaria es compromiso de todos los pueblos que la componen. En efecto, Europa debe saber conjugar los intereses legítimos de cada nación con las exigencias del bien común de todo el continente. Le agradezco, señor embajador, por expresar la renovada voluntad de su país de ser protagonista en esta nueva fase histórica del continente, contribuyendo a consolidar su capacidad de diálogo, de defensa y de promoción de la familia fundada en el matrimonio, las tradiciones cristianas, la apertura y el encuentro con culturas y religiones diversas. </p>\n<p>Señor embajador, estas son algunas de las reflexiones que surgen espontáneamente en mi espíritu durante este primer encuentro nuestro. Le aseguro la plena y sincera disponibilidad de parte de mis colaboradores a mantener con usted un diálogo constructivo con vistas al mejor cumplimiento de la alta misión que se le ha confiado. </p>\n<p>Por último, permítame renovar la expresión de mi alta estima hacia los ciudadanos de Malta, un país amado por mis venerados predecesores al igual que por mí. Le expreso de corazón mis mejores deseos de bienestar para toda la población, que acompaño con una especial bendición apostólica, avalada por la oración por usted, por las autoridades, por sus seres queridos y por todos los ciudadanos de su ilustre nación.</p>\n<hr>\n<p> *<i>L'Osservatore Romano. </i> Edición semanal en lengua española, n.26, p. 11.</p><div class=\"clearfix\"></div></hr></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}