{
    "id": "hf_ben-xvi_spe_20110819_docenti-el-escorial",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-08-19",
    "title": "Apostolic Journey to Madrid: Meeting with young university professors gathered in theBasilica de San Lorenzo de El Escorial",
    "excerpt": {
        "en": "Your Eminence,My Brother Bishops,Dear Augustinian Fathers,Dear Professors,Distinguished Authorities,Dear Friends,",
        "fr": "Monsieur le Cardinal Archevêque de Madrid,Chers frères dans l’Épiscopat,Chers Pères Augustins,Chers Professeurs,Autorités,Chers amis,",
        "de": "Herr Kardinalerzbischof von Madrid!Liebe Brüder im Bischofsamt!Liebe Augustinerpatres!Sehr geehrte Professorinnen und Professoren!Sehr geehrte Vertreter der Behörden!Liebe Freunde alle!",
        "it": "Signor Cardinale Arcivescovo di Madrid,Venerati Fratelli nell’Episcopato,Cari Padri Agostiniani,IllustriProfessori eProfessoresse,DistinteAutorità,Cari amici,",
        "pl": "Księże kardynale, arcybiskupie Madrytu, umiłowani bracia w biskupstwie, drodzy ojcowie augustianie, drodzy profesorzy, szanowni przedstawiciele władz, wszyscy przyjaciele!",
        "pt": "Senhor Cardeal Arcebispo de Madrid,Queridos Irmãos no Episcopado,Queridos Padres Agostinianos,Queridos professores e Professoras,Distintas Autoridades,Meus amigos!",
        "es": "Señor Cardenal Arzobispo de Madrid,Queridos Hermanos en el Episcopado,Queridos Padres Agustinos,Queridos Profesores y Profesoras,Distinguidas Autoridades,Amigos todos"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/august/documents/hf_ben-xvi_spe_20110819_docenti-el-escorial.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/august/documents/hf_ben-xvi_spe_20110819_docenti-el-escorial.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/august/documents/hf_ben-xvi_spe_20110819_docenti-el-escorial.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/august/documents/hf_ben-xvi_spe_20110819_docenti-el-escorial.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2011/august/documents/hf_ben-xvi_spe_20110819_docenti-el-escorial.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/august/documents/hf_ben-xvi_spe_20110819_docenti-el-escorial.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/august/documents/hf_ben-xvi_spe_20110819_docenti-el-escorial.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2011/index_madrid.html\">APOSTOLIC JOURNEY TO MADRID<br> ON THE OCCASION OF THE 26th WORLD YOUTH DAY<br/> 18-21 AUGUST 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">MEETING WITH YOUNG UNIVERSITY PROFESSORS</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI</font></b> <font color=\"#663300\"><b><font size=\"4\"> <br/> </font></b> <br/> <em>Basilica of the Monastery of San Lorenzo de El Escorial</em><br/> Friday, 19 August 2011 </font></i></p>\n<p align=\"left\"><font color=\"#663300\"><i> </i></font></p>\n<p align=\"left\"><i>Your Eminence,<br/> My Brother Bishops,<br/> Dear Augustinian Fathers,<br/> Dear Professors,<br/> Distinguished Authorities,<br/> Dear Friends,</i></p>\n<p align=\"left\">I have looked forward to this meeting with you, young professors in the universities of Spain. You provide a splendid service in the spread of truth, in circumstances that are not always easy. I greet you warmly and I thank you for your kind words of welcome and for the music which has marvellously resounded in this magnificent monastery, for centuries an eloquent witness to the life of prayer and study. In this highly symbolic place, reason and faith have harmoniously blended in the austere stone to shape one of Spain’s most renowned monuments.</p>\n<p align=\"left\">I also greet with particular affection those of you who took part in the recent World Congress of Catholic Universities held in Avila on the theme: “The Identity and Mission of the Catholic University”.</p>\n<p align=\"left\">Being here with you, I am reminded of my own first steps as a professor at the University of Bonn. At the time, the wounds of war were still deeply felt and we had many material needs; these were compensated by our passion for an exciting activity, our interaction with colleagues of different disciplines and our desire to respond to the deepest and most basic concerns of our students. This experience of a “Universitas” of professors and students who together seek the truth in all fields of knowledge, or as Alfonso X the Wise put it, this “counsel of masters and students with the will and understanding needed to master the various disciplines” (<i>Siete Partidas</i>, partida II, tit. XXXI), helps us to see more clearly the importance, and even the definition, of the University.</p>\n<p align=\"left\">The theme of the <a href=\"http://www.vatican.va/gmg/documents/gmg_2011_en.html\">present World Youth Day</a> – “Rooted and Built Up in Christ, and Firm in the Faith” (cf. <i>Col </i>2:7) can also shed light on your efforts to understand more clearly your own identity and what you are called to do. As I wrote in <a href=\"/content/benedict-xvi/en/messages/youth/documents/hf_ben-xvi_mes_20100806_youth.html\">my Message to Young People in preparation for these days</a>, the terms “rooted, built up and firm” all point to solid foundations on which we can construct our lives (cf. No. 2).</p>\n<p align=\"left\">But where will young people encounter those reference points in a society which is increasingly confused and unstable? At times one has the idea that the mission of a university professor nowadays is exclusively that of forming competent and efficient professionals capable of satisfying the demand for labor at any given time. One also hears it said that the only thing that matters at the present moment is pure technical ability. This sort of utilitarian approach to education is in fact becoming more widespread, even at the university level, promoted especially by sectors outside the University. All the same, you who, like myself, have had an experience of the University, and now are members of the teaching staff, surely are looking for something more lofty and capable of embracing the full measure of what it is to be human. We know that when mere utility and pure pragmatism become the principal criteria, much is lost and the results can be tragic: from the abuses associated with a science which acknowledges no limits beyond itself, to the political totalitarianism which easily arises when one eliminates any higher reference than the mere calculus of power. The authentic idea of the University, on the other hand, is precisely what saves us from this reductionist and curtailed vision of humanity.</p>\n<p align=\"left\">In truth, the University has always been, and is always called to be, the “house” where one seeks the truth proper to the human person. Consequently it was not by accident that the Church promoted the universities, for Christian faith speaks to us of Christ as the Word through whom all things were made (cf. <i>Jn </i>1:3) and of men and women as made in the image and likeness of God. The Gospel message perceives a rationality inherent in creation and considers man as a creature participating in, and capable of attaining to, an understanding of this rationality. The University thus embodies an ideal which must not be attenuated or compromised, whether by ideologies closed to reasoned dialogue or by truckling to a purely utilitarian and economic conception which would view man solely as a consumer.</p>\n<p align=\"left\">Here we see the vital importance of your own mission. You yourselves have the honour and responsibility of transmitting the ideal of the University: an ideal which you have received from your predecessors, many of whom were humble followers of the Gospel and, as such, became spiritual giants. We should feel ourselves their successors, in a time quite different from their own, yet one in which the essential human questions continue to challenge and stimulate us. With them, we realize that we are a link in that chain of men and women committed to teaching the faith and making it credible to human reason. And we do this not simply by our teaching, but by the way we live our faith and embody it, just as the Word took flesh and dwelt among us. Young people need authentic teachers: persons open to the fullness of truth in the various branches of knowledge, persons who listen to and experience in own hearts that interdisciplinary dialogue; persons who, above all, are convinced of our human capacity to advance along the path of truth. Youth is a privileged time for seeking and encountering truth. As Plato said: “Seek truth while you are young, for if you do not, it will later escape your grasp” (<i>Parmenides</i>, 135d). This lofty aspiration is the most precious gift which you can give to your students, personally and by example. It is more important than mere technical know-how, or cold and purely functional data.</p>\n<p align=\"left\">I urge you, then, never to lose that sense of enthusiasm and concern for truth. Always remember that teaching is not just about communicating content, but about forming young people. You need to understand and love them, to awaken their innate thirst for truth and their yearning for transcendence. Be for them a source of encouragement and strength.</p>\n<p align=\"left\">For this to happen, we need to realize in the first place that the path to the fullness of truth calls for complete commitment: it is a path of understanding and love, of reason and faith. We cannot come to know something unless we are moved by love; or, for that matter, love something which does not strike us as reasonable. “Understanding and love are not in separate compartments: love is rich in understanding and understanding is full of love” (<a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#30.\"><i>Caritas in Veritate</i>, 30</a>). If truth and goodness go together, so too do knowledge and love. This unity leads to consistency in life and thought, that ability to inspire demanded of every good educator.</p>\n<p align=\"left\">In the second place, we need to recognize that truth itself will always lie beyond our grasp. We can seek it and draw near to it, but we cannot completely possess it; or put better, truth possesses us and inspires us. In intellectual and educational activity the virtue of humility is also indispensable, since it protects us from the pride which bars the way to truth. We must not draw students to ourselves, but set them on the path toward the truth which we seek together. The Lord will help you in this, for he asks you to be plain and effective like salt, or like the lamp which quietly lights the room (cf. <i>Mt </i>5:13).</p>\n<p align=\"left\">All these things, finally, remind us to keep our gaze fixed on Christ, whose face radiates the Truth which enlightens us. Christ is also the Way which leads to lasting fulfilment; he walks constantly at our side and sustains us with his love. Rooted in him, you will prove good guides to our young people. With this confidence I invoke upon you the protection of the Virgin Mary, Seat of Wisdom. May she help you to cooperate with her Son by living a life which is personally satisfying and which brings forth rich fruits of knowledge and faith for your students. Thank you very much.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2011/index_madrid.html\">VOYAGE APOSTOLIQUE À MADRID<br> À L'OCCASION DE LA XXVIe JOURNÉE MONDIALE DE LA JEUNESSE<br/> 18-21 AOÛT 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">RENCONTRE AVEC LES JEUNES PROFESSEURS UNIVERSITAIRES</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> DU PAPE BENOÎT XVI <br/> </font></b><br/> <em>Basilique Saint-Laurent de l'Escorial</em><br/> Vendredi 19 août 2011 </font></i></p>\n<p align=\"left\"> </p>\n<p><em>Monsieur le Cardinal Archevêque de Madrid,<br/> Chers frères dans l’Épiscopat,<br/> Chers Pères Augustins,<br/> Chers Professeurs,<br/> Autorités, <br/> Chers amis,</em></p>\n<p>J’attendais avec joie cette rencontre avec vous, jeunes professeurs des universités espagnoles, vous qui prêtez une magnifique collaboration à la diffusion de la vérité, dans des circonstances qui ne sont pas toujours faciles. Je vous salue cordialement et je vous remercie pour les aimables paroles de bienvenue, ainsi que pour la musique exécutée, qui a résonné de façon merveilleuse dans ce monastère d’une grande beauté artistique, témoignage éloquent pour les siècles d’une vie de prière et d’étude. En ce lieu significatif la foi et la raison se sont fondues harmonieusement dans la pierre austère pour modeler l’un des monuments les plus renommés d’Espagne.</p>\n<p>Je salue aussi avec une affection particulière ceux qui, ces jours-ci, ont participé à Avila au Congrès mondial des universités catholiques, sur le thème : « Identité et mission de l’université catholique ».</p>\n<p>En étant parmi vous, me reviennent à l’esprit mes premiers pas comme professeur à l’université de Bonn. Quand on constatait encore les blessures de la guerre et que les carences matérielles étaient nombreuses, tout était remplacé par un vif désir d’une activité passionnante, le contact avec des collègues des diverses disciplines et le souhait de répondre aux inquiétudes ultimes et fondamentales des étudiants. Cette « universitas », que j’ai vécue alors, de professeurs et d’étudiants qui ensemble cherchent la vérité dans tous les savoirs, ou, comme aurait dit Alphonse X le Sage, cette « union de maîtres et d’étudiants avec la volonté et l’objectif d’apprendre les savoirs » (<i>Siete partidas, partida II, </i>tit. XXXI), rend clair le projet jusqu’à la définition de l’Université.</p>\n<p>Dans le thème des présentes <a href=\"/content/benedict-xvi/fr/travels/2011/index_madrid.html\">Journées Mondiales de la Jeunesse</a> «Enracinés et fondés en Christ, affermis dans la foi » (<i>Col</i> 2, 7), vous pourrez trouver aussi la lumière pour mieux comprendre votre être et ce que vous devez faire. Avec cette pensée, et comme je l’ai déjà écrit dans le <a href=\"/content/benedict-xvi/fr/messages/youth/documents/hf_ben-xvi_mes_20100806_youth.html\">Message aux jeunes en préparation à ces journées</a>, les mots « enracinés, fondés et affermis » orientent vers des fondements solides pour la vie (cf. n. 2).</p>\n<p>Mais, où les jeunes trouveront-ils ces points de référence dans une société émiettée et instable ? Parfois on estime que la mission d’un professeur universitaire est aujourd’hui exclusivement de former des professionnels compétents et efficaces qui puissent satisfaire la demande du marché du travail à tout moment précis. On affirme également que l’unique chose que l’on doit privilégier dans la conjoncture actuelle est la pure capacité technique. Certainement, cette vision utilitaire de l’éducation, même universitaire, répandue spécialement dans des milieux extra-universitaires, s’installe aujourd’hui. Sans aucun doute, vous qui avez vécu comme moi l’université, et qui la vivez maintenant comme enseignants, vous sentez sans doute le désir de quelque chose d’autre de plus élevé qui corresponde à toutes les dimensions qui constituent l’homme. Nous savons que quand la seule utilité et le pragmatisme immédiat s’érigent en critère principal, les pertes peuvent être dramatiques : des abus d’une science sans limites, bien au-delà d’elle-même, jusqu’au totalitarisme politique qui se ravive facilement quand on élimine toute référence supérieure au simple calcul de pouvoir. Au contraire, l’idée authentique d’université est précisément celle qui nous préserve de cette vision réductrice et détachée de l’humain.</p>\n<p>En réalité, l’université a été et est encore appelée à être toujours la maison où se cherche la vérité propre de la personne humaine. Pour cette raison ce n’est pas par hasard que l’Église a promu l’institution universitaire, justement parce que la foi chrétienne nous parle du Christ comme le Logos par lequel tout a été fait (cf. <i>Jn</i> 1,3), et de l’être humain créé à l’image et à la ressemblance de Dieu. Cette bonne nouvelle découvre une rationalité dans tout le créé et regarde l’homme comme une créature qui participe et peut parvenir à reconnaître cette rationalité. L’université incarne, donc, un idéal qui ne doit pas perdre sa vertu ni à cause d’idéologies fermées au dialogue rationnel, ni par servilité envers une logique utilitaire de simple marché, qui voit l’homme comme un simple consommateur. </p>\n<p>C’est là votre mission importante et vitale. C’est vous qui avez l’honneur et la responsabilité de transmettre cet idéal universitaire, un idéal que vous avez reçu de vos prédécesseurs, dont beaucoup d’humbles disciples de l’Évangile et qui, en tant que tels, se sont convertis en géants de l’esprit. Nous devons nous sentir leurs continuateurs dans une histoire bien distincte de la leur, mais dans laquelle les questions essentielles de l’être humain continuent à réclamer notre attention et nous poussent à aller de l’avant. Avec eux, nous nous sentons unis à cette chaîne d’hommes et de femmes qui se sont engagés à proposer et à rendre crédible la foi devant l’intelligence des hommes. Et la façon de le faire ne signifie pas seulement l’enseigner, mais encore plus le vivre, l’incarner, de sorte que le Logos lui-même s’incarne pour placer sa demeure parmi nous. En ce sens, les jeunes ont besoin de maîtres authentiques ; des personnes ouvertes à la vérité totale dans les différentes branches du savoir, sachant écouter et vivant à l’intérieur d’elles-mêmes ce dialogue interdisciplinaire ; des personnes convaincues, surtout, de la capacité humaine d’avancer sur le chemin vers la vérité. La jeunesse est le temps privilégié pour la recherche et la rencontre de la vérité. Comme le disait Platon : « Cherche la vérité tant que tu es jeune, parce que si tu ne le fais pas, ensuite elle t’échappera des mains » (<i>Parménide</i>, 135d). Cette haute aspiration est la plus valable que vous puissiez transmettre personnellement et vitalement à vos étudiants, et pas simplement quelques techniques matérielles et anonymes, ou quelques froides données, utilisées seulement de façon fonctionnelle.</p>\n<p>Aussi je vous exhorte de tout cœur à ne jamais perdre cette sensibilité et ce désir ardent de la vérité ; à ne pas oublier que l’enseignement n’est pas une communication aride de contenus, mais une formation des jeunes que vous devrez comprendre et rechercher, chez lesquels vous devez susciter cette soif de vérité qu’ils ont au plus profond d’eux-mêmes et qu’ils cherchent à assouvir. Soyez pour eux un encouragement et une force.</p>\n<p>Pour ce motif, il faut tenir à l’esprit, en premier lieu, que le chemin vers la vérité complète engage aussi l’être humain tout entier : c’est un chemin de l’intelligence et de l’amour, de la raison et de la foi. Nous ne pouvons pas avancer dans la connaissance de quelqu’un si l’amour ne nous anime pas, ni non plus aimer quelqu’un dans lequel nous ne voyons pas de rationalité, étant donné que « il n’y a pas l’intelligence puis l’amour : <i>il y a l’amour riche d’intelligence et l’intelligence pleine d’amour </i>» (<a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#30.\"><i>Caritas in veritate,</i> n. 30</a>). Si la vérité et le bien restent unis, de même la connaissance et l’amour. De cette unité découle la cohérence de vie et de pensée, l’exemplarité qu’on exige de tout bon éducateur.</p>\n<p>En second lieu, il faut considérer que la vérité elle-même est toujours au-delà de nos efforts. Nous pourrons la chercher et nous approcher d’elle, mais nous ne pouvons pas la posséder totalement, ou mieux c’est elle qui se propose à nous et elle qui nous motive. Dans l’œuvre intellectuelle et d’enseignement, l’humilité est une vertu indispensable, qui nous protège de la vanité, laquelle ferme à l’accès à la vérité. Nous ne devons pas attirer les étudiants à nous-mêmes, mais les mettre en route vers cette vérité que tous nous recherchons. Dans cette tâche le Seigneur vous aidera, lui qui vous demande d’être prévenants et efficaces comme le sel, comme la lampe qui donne de la lumière sans faire de bruit (cf. <i>Mt</i> 5, 13-15). </p>\n<p>Tout ceci nous invite à tourner toujours notre regard vers le Christ, sur le visage duquel resplendit la Vérité qui nous illumine, mais qui est aussi le Chemin qui nous conduit à une plénitude durable, puisqu’il est le Voyageur qui est à nos côtés et qui nous soutient de son amour. Liés à lui, vous serez de bons guides pour nos jeunes. Avec cette espérance, je vous confie à la protection de la Vierge Marie, Trône de la Sagesse, pour qu’elle fasse de vous des collaborateurs de son Fils par une vie pleine d’attention pour vos semblables et féconde en fruits, aussi bien de connaissance que de foi, pour vos étudiants. Merci beaucoup. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/de/travels/2011/index_madrid.html\">APOSTOLISCHE REISE NACH MADRID<br> ANLÄSSLICH DES 26. WELTJUGENDTAGS <br/> 18.-21. AUGUST 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">BEGEGNUNG MIT JUNGEN UNIVERSITÄTSPROFESSOREN </font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI.<br/> </font></b><br/> <em>Basilika des Klosters \"San Lorenzo de El Escorial\"</em><br/> Freitag, 19. August 2011 </font></i></p>\n<p><b><br clear=\"all\"/> </b><i>Herr Kardinalerzbischof von Madrid!<br/> Liebe Brüder im Bischofsamt!<br/> Liebe Augustinerpatres!<br/> Sehr geehrte Professorinnen und Professoren!<br/> Sehr geehrte Vertreter der Behörden!<br/> Liebe Freunde alle!</i></p>\n<p>Mit Vorfreude erwartete ich diese Begegnung mit Ihnen, junge Professoren der spanischen Universitäten. Unter nicht immer einfachen Umständen leisten Sie eine hervorragende Mitarbeit bei der Verbreitung der Wahrheit. Ich begrüße Sie herzlich und danke für die freundlichen Willkommensworte sowie für die dargebotene Musik, die in wunderbarer Weise in diesem Kloster erklungen ist, das mit seiner großartigen künstlerischen Schönheit ein beredtes Zeugnis für ein jahrhundertelanges Leben des Gebets und des Studiums ist. An diesem symbolträchtigen Ort sind Vernunft und Glaube in dem strengen Stein harmonisch verschmolzen, um eines der berühmtesten Baudenkmäler Spaniens zu gestalten. </p>\n<p>Ganz herzlich begrüße ich auch alle, die in diesen Tagen in Ávila am Weltkongreß der Katholischen Universitäten teilgenommen haben, dessen Thema lautete: „Identität und Auftrag der Katholischen Universität“. </p>\n<p>Während ich unter Ihnen weile, kommen mir meine ersten Jahre als Professor an der Universität Bonn in Erinnerung. Obwohl damals noch die Wunden des Krieges sichtbar waren und viele materielle Entbehrungen herrschten, wurde all das durch die erwartungsvolle Hoffnung auf eine mitreißende Tätigkeit, durch den Austausch mit den Kollegen der verschiedenen Fächer und durch den Wunsch, auf die letzten und fundamentalen Fragen der Studenten zu antworten, überwunden. Diese „universitas“, wie ich sie damals erlebte, von Professoren und Studenten, die gemeinsam in allen Wissensbereichen die Wahrheit suchen, oder, wie Alfons X. der Weise sagte, dieses „Miteinander von Lehrern und Studenten mit dem Willen und dem Verstand, das Wissen zu lernen“ (<i>Siete Partidas</i>, partida II, tit. XXXI) erhellt den Sinn und auch die Bestimmung der Universität.</p>\n<p>Im Motto dieses Weltjugendtages – „In Christus verwurzelt und auf ihn gegründet, fest im Glauben“ (vgl. <i>Kol</i> 2,7) – können Sie auch Licht dafür finden, um Ihr Dasein und Suchen besser zu begreifen. In diesem Sinn, und wie ich schon in der Botschaft an die Jugendlichen zur Vorbereitung auf diese Tage geschrieben habe, weisen die Begriffe „verwurzelt, gegründet und fest“ auf die soliden Fundamente für das Leben hin (vgl. Nr. 2).</p>\n<p>Doch wo werden junge Menschen in einer zerbrechlichen und instabilen Gesellschaft diese Bezugspunkte finden? Zuweilen ist man der Meinung, daß die Aufgabe eines Universitätsprofessors heutzutage ausschließlich darin bestehe, kompetente und fähige Fachleute auszubilden, die zu jedem Zeitpunkt die Nachfrage auf dem Arbeitsmarkt befriedigen. Auch heißt es, das einzige, was in der gegenwärtigen Konjunkturlage gefördert werden müsse, sei die technische Fähigkeit. Gewiß verbreitet sich heutzutage diese utilitaristische Auffassung der Bildung, auch der Hochschulbildung, vorwiegend von Kreisen außerhalb der Universitäten. Trotzdem verspüren Sie, die Sie wie ich die Universität erlebt haben und sie jetzt als Dozenten erleben, zweifellos den Wunsch nach etwas Höherem, das allen Dimensionen entspricht, die den Menschen ausmachen. Wir wissen: Wenn nur die Nützlichkeit und der unmittelbare Pragmatismus zum Hauptkriterium erhoben werden, können die Verluste dramatisch sein – von den Mißbräuchen einer Wissenschaft, die keine Grenzen über sich anerkennt, bis zum politischen Totalitarismus, der leicht von neuem auflebt, wenn aus Machtkalkül jeder höhere Bezug beseitigt wird. Die echte Idee der Universität hingegen ist genau das, was uns vor dieser verkürzten und verzerrten Sichtweise des Menschlichen bewahrt.</p>\n<p>Tatsächlich war die Universität und ist immer noch dazu berufen, der Ort zu sein, wo man die eigentliche Wahrheit über den Menschen sucht. Es ist daher kein Zufall, daß es gerade die Kirche war, die die Einrichtung der Universität gefördert hat, denn der christliche Glaube spricht zu uns von Christus als dem <i>Logos</i>, dem Wort, durch das alles geworden ist (vgl. <i> Joh </i>1,3), und von dem nach dem Abbild Gottes und Gott ähnlich geschaffenen Menschen. Diese frohe Botschaft enthüllt eine Vernünftigkeit in allem Geschaffenen und sieht den Menschen als ein Geschöpf, das an dieser Vernünftigkeit teilhat und zur Erkenntnis dieser Rationalität gelangen kann. Die Universität verkörpert demnach ein Ideal, das weder durch Ideologien zersetzt werden darf, die für den Dialog der Vernunft blind sind und gelegentlich zur Gewalt greifen, noch durch Willfährigkeiten gegenüber einer utilitaristischen Logik des Marktes, die den Menschen nur als Konsumenten sieht.</p>\n<p>Hier liegt Ihr bedeutender und lebenswichtiger Auftrag. Ihnen kommt die Ehre und die Verantwortung zu, dieses Ideal der Universität weiterzugeben: ein Ideal, das Sie von Ihren Vorgängern empfangen haben, von denen viele demütige Anhänger des Evangeliums gewesen sind und als solche zu Geistesgrößen geworden sind. Wir müssen uns als ihre Nachfolger in einer Geschichte fühlen, die sich zwar beträchtlich von der ihren unterscheidet, in der jedoch die wesentlichen Fragen des Menschen nach wie vor unsere Aufmerksamkeit erfordern und uns weiter vorantreiben. Mit ihnen fühlen wir uns in dieser Kette von Männern und Frauen verbunden, die sich voll und ganz dafür eingesetzt haben, dem menschlichen Verstand gegenüber den Glauben vorzulegen und zur Anerkennung zu bringen. Und die Art und Weise, das zu tun, besteht nicht nur darin, den Glauben zu lehren, sondern ihn zu leben, ihn zu verkörpern, wie auch der <i>Logos</i> Fleisch geworden ist, um unter uns zu wohnen. In diesem Sinn brauchen die jungen Menschen glaubwürdige Lehrer; Personen, die für die ganze Wahrheit in den verschiedenen Wissensbereichen offen sind, zuhören können und in ihrem Inneren diesen interdisziplinären Dialog leben; Personen, die vor allem von der menschlichen Fähigkeit überzeugt sind, auf dem Weg zur Wahrheit voranzukommen. Die Jugend ist das bevorzugte Alter für die Suche nach der Wahrheit und die Begegnung mit ihr. Wie schon Platon sagte: „Suche die Wahrheit, solange du jung bist, denn wenn du das nicht tust, wird sie dir dann zwischen den Händen zerrinnen“ (<i>Parmenides</i>, 135 d). Dieses erhabene Streben ist das Wertvollste, das Sie persönlich und lebendig an Ihre Studenten weitergeben können; nicht bloß einige instrumentelle und anonyme Techniken oder einige nüchterne, bloß funktionell verwendete Daten.</p>\n<p>Deshalb ermutige ich Sie eindringlich dazu, diese Sensibilität für und Sehnsucht nach der Wahrheit niemals zu verlieren; nicht zu vergessen, daß das Lehren kein trockenes Mitteilen von Inhalten ist, sondern eine Formung junger Menschen, die Sie verstehen und schätzen sollen, in denen Sie diesen Durst nach der Wahrheit, den sie in ihrem Inneren spüren, und dieses Streben nach Überwindung wecken sollen. Seien Sie für sie Ansporn und Kraft!</p>\n<p>Dafür gilt es zuallererst zu berücksichtigen, daß der Weg zur vollkommenen Wahrheit auch den Menschen als ganzen einbeziehen muß: Es ist ein Weg des Verstandes und der Liebe, der Vernunft und des Glaubens. Wir können in keiner Erkenntnis vorankommen, wenn uns nicht die Liebe bewegt; ebenso wenig können wir etwas lieben, in dem wir keine Vernünftigkeit sehen. Denn „Intelligenz und Liebe stehen nicht einfach nebeneinander: Es gibt die an Intelligenz reiche Liebe und die von Liebe erfüllte Intelligenz“ (<i><a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, Nr. 30). Wenn die Wahrheit und das Gute miteinander verbunden sind, gilt das auch für die Erkenntnis und die Liebe. Aus dieser Einheit leitet sich der Zusammenhang von Leben und Denken her, die Vorbildlichkeit, die von jedem guten Erzieher verlangt wird.</p>\n<p>Zweitens muß man beachten, daß die Wahrheit selbst immer über unsere Reichweite hinausgeht. Wir können sie suchen und an sie herankommen, wir können sie jedoch nicht ganz besitzen: Vielmehr ist sie es, die uns besitzt und uns motiviert. In der intellektuellen und Lehrtätigkeit ist daher die Demut eine unerläßliche Tugend, die vor der Eitelkeit schützt, welche den Zugang zur Wahrheit versperrt. Wir dürfen die Studenten nicht für uns selbst einnehmen, sondern müssen sie auf den Weg zu dieser Wahrheit bringen, die wir alle suchen. Dabei wird Ihnen der Herr helfen, der Ihnen aufträgt, schlicht und wirksam zu sein wie das Salz oder wie die Lampe, die Licht gibt, ohne Lärm zu machen (vgl. <i>Mt</i> 5,13ff).</p>\n<p>Das alles lädt uns dazu ein, den Blick immer auf Christus zu richten, auf dessen Antlitz die Wahrheit erstrahlt, die uns erleuchtet; der aber auch der Weg ist, der zur bleibenden Fülle führt, da er unser Weggefährte ist und uns mit seiner Liebe stärkt. Wenn Sie in ihm verwurzelt sind, werden Sie gute Lehrmeister Ihrer jungen Leute sein. Mit dieser Hoffnung stelle ich Sie unter den Schutz der Jungfrau Maria, Sitz der Weisheit, damit sie Sie zu Mitarbeitern ihres Sohnes mache durch ein Leben, das für Sie selber sinnerfüllt und für Ihre Studenten reich an Früchten der Erkenntnis und des Glaubens sein möge.Vielen Dank. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/it/travels/2011/index_madrid.html\">VIAGGIO APOSTOLICO A MADRID<br> IN OCCASIONE DELLA XXVI GIORNATA MONDIALE DELLA GIOVENTÙ<br/> 18-21 AGOSTO 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">INCONTRO CON GIOVANI PROFESSORI UNIVERSITARI</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><i><font color=\"#663300\"><b><font size=\"4\"> DEL SANTO PADRE BENEDETTO XVI <br/> </font></b><br/> <em>Basilica del Monastero di san Lorenzo all’Escorial </em><br/> Venerdì, 19 agosto 2011 </font></i></p>\n<p align=\"left\"><font color=\"#663300\"><i>   </i></font></p>\n<p><em>Signor Cardinale Arcivescovo di Madrid,<br/> </em><em>Venerati Fratelli nell’Episcopato,<br/> Cari Padri Agostiniani,<br/> </em><em>Illustri </em><em>Professori e </em><em>Professoresse,<br/> </em><em>Distinte </em><em>Autorità,<br/> Cari amici,</em></p>\n<p>attendevo con grande desiderio questo incontro con voi, giovani professori delle università spagnole, che prestate una splendida collaborazione nella diffusione della verità, in circostanze non sempre facili. Vi saluto cordialmente e ringrazio per le amabili parole di benvenuto, come pure per la musica eseguita, risuonata in modo meraviglioso in questo monastero di grande bellezza artistica, eloquente testimonianza nei secoli di una vita di preghiera e di studio. In questo luogo emblematico, ragione e fede si sono fuse armoniosamente nell’austera pietra per modellare uno dei monumenti più rinomati della Spagna.</p>\n<p>Saluto altresì con particolare affetto coloro che in questi giorni hanno partecipato ad Avila al Congresso Mondiale delle università cattoliche, sul tema: «Identità e missione dell’Università Cattolica».</p>\n<p>Nell’essere insieme con voi, mi tornano alla mente i miei primi passi come professore all’università di Bonn. Quando si vedevano ancora le ferite della guerra ed erano molte le carenze materiali, tutto veniva superato dall’entusiasmo di un’attività appassionante, dal contatto con colleghi delle diverse discipline e dal desiderio di dare risposta alle inquietudini ultime e fondamentali degli alunni. Questa «universitas», che ho vissuto, di professori e discepoli che assieme cercano la verità in tutti i saperi, o, come avrebbe detto Alfonso X il Saggio, tale «riunione di maestri e discepoli con volontà e obiettivo di apprendere i saperi» (<i>Siete partidas</i>, <i>partida II</i>, tit. XXXI), rende chiaro il significato e anche la definizione dell’Università.</p>\n<p>Nel motto di questa <a href=\"/content/benedict-xvi/it/travels/2011/index_madrid.html\">Giornata Mondiale della Gioventù</a> «Radicati e fondati in Cristo, saldi nella fede» (<i>Col</i> 2,7), potrete trovare anche luce per comprendere meglio il vostro essere e la vostra missione. In questo senso, e come ho già scritto nel <a href=\"/content/benedict-xvi/it/messages/youth/documents/hf_ben-xvi_mes_20100806_youth.html\">Messaggio ai giovani in preparazione a questi giorni</a>, i termini «radicati, fondati e saldi» indirizzano a fondamenti solidi per la vita (cfr n. 2).</p>\n<p>Tuttavia, dove troveranno i giovani tali punti di riferimento in una società sgretolata e instabile? Talvolta si ritiene che la missione di un professore universitario sia oggi esclusivamente quella di formare dei professionisti competenti ed efficaci che possano soddisfare la domanda del mercato in ogni momento preciso. Si afferma pure che l’unica cosa che si deve privilegiare nella congiuntura presente sia la pura capacità tecnica. Certamente, oggi si estende questa visione utilitaristica dell’educazione, anche di quella universitaria, diffusa specialmente a partire da ambiti extrauniversitari. Tuttavia, voi che avete vissuto come me l’università, e che la vivete ora come docenti, sentite senza dubbio il desiderio di qualcosa di più elevato che corrisponda a tutte le dimensioni che costituiscono l’uomo. Sappiamo che quando la sola utilità e il pragmatismo immediato si ergono a criterio principale, le perdite possono essere drammatiche: dagli abusi di una scienza senza limiti, ben oltre se stessa, fino al totalitarismo politico che si ravviva facilmente quando si elimina qualsiasi riferimento superiore al semplice calcolo di potere. Al contrario, l’idea genuina di università è precisamente quello che ci preserva da tale visione riduzionista e distorta dell’umano.</p>\n<p>In realtà, l’università è stata ed è tuttora chiamata ad essere sempre la casa dove si cerca la verità propria della persona umana. Per tale ragione non a caso fu la Chiesa ad aver promosso l’istituzione universitaria, proprio perché la fede cristiana ci parla di Cristo come del <i>Logos</i> mediante il quale tutto è stato fatto (cfr <i>Gv</i> 1,3), e dell’essere umano creato ad immagine e somiglianza di Dio. Questa buona novella scopre una razionalità in tutto il creato e guarda all’uomo come ad una creatura che partecipa e può giungere a riconoscere tale razionalità. L’università incarna, pertanto, un ideale che non deve snaturarsi, né a causa di ideologie chiuse al dialogo razionale, né per servilismi ad una logica utilitaristica di semplice mercato, che vede l’uomo come semplice consumatore.</p>\n<p>Ecco la vostra missione importante e vitale. Siete voi che avete l’onore e la responsabilità di trasmettere questo ideale universitario: un ideale che avete ricevuto dai vostri predecessori, molti dei quali umili seguaci del Vangelo e che, in quanto tali, si sono convertiti in giganti dello spirito. Dobbiamo sentirci loro continuatori in una storia ben distinta dalla loro, ma nella quale le questioni essenziali dell’essere umano continuano a reclamare la nostra attenzione e ci spingono ad andare avanti. Con loro ci sentiamo uniti a quella catena di uomini e donne che si sono impegnati a proporre e a far stimare la fede davanti all’intelligenza degli uomini. Ed il modo di farlo non consiste solo nell’insegnarlo, ma ancor più nel viverlo, incarnarlo, come anche lo stesso <i>Logos</i> si incarnò per porre la sua dimora fra di noi. In tal senso i giovani hanno bisogno di autentici maestri; persone aperte alla verità totale nei differenti rami del sapere, sapendo ascoltare e vivendo al proprio interno tale dialogo interdisciplinare; persone convinte, soprattutto, della capacità umana di avanzare nel cammino verso la verità. La gioventù è tempo privilegiato per la ricerca e l’incontro con la verità. Come già disse Platone: «Cerca la verità mentre sei giovane, perché se non lo farai, poi ti scapperà dalle mani» (<i>Parmenide</i>, 135d). Questa alta aspirazione è la più preziosa che potete trasmettere in modo personale e vitale ai vostri studenti, e non semplicemente alcune tecniche strumentali ed anonime, o alcuni freddi dati, usati solo in modo funzionale.</p>\n<p>Perciò vi incoraggio caldamente a non perdere mai questa sensibilità e quest’anelito per la verità; a non dimenticare che l’insegnamento non è un’arida comunicazione di contenuti, bensì una formazione dei giovani che dovrete comprendere e ricercare; in essi quali dovete suscitare questa sete di verità che hanno nel profondo e quest’ansia di superarsi. Siate per loro stimolo e forza.</p>\n<p>Per tale motivo, è doveroso tenere a mente, in primo luogo, che il cammino verso la verità piena impegna anche l’intero essere umano: è un cammino dell’intelligenza e dell’amore, della ragione e della fede. Non possiamo avanzare nella conoscenza di qualcosa se non ci muove l’amore, e neppure possiamo amare qualcosa nella quale non vediamo razionalità, dato che «Non c'è l'intelligenza e poi l'amore: ci sono<i> l'amore ricco di intelligenza e l'intelligenza piena di amore</i>» (<a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#30\"><i>Caritas in veritate</i>, 30</a>). Se verità e bene sono uniti, così lo sono anche conoscenza e amore. Da questa unità deriva la coerenza di vita e di pensiero, l’esemplarità che si esige da ogni buon educatore.</p>\n<p>In secondo luogo, occorre considerare che la stessa verità è sempre più alta dei nostri traguardi. Possiamo cercarla ed avvicinarci ad essa, però non possiamo possederla totalmente, o meglio è essa che ci possiede e che ci motiva. Nell’opera intellettuale e docente, perciò, l’umiltà è una virtù indispensabile, che ci protegge dalla vanità che chiude l’accesso alla verità. Non dobbiamo attirare gli studenti a noi stessi, bensì indirizzarli verso quella verità che tutti cerchiamo. In tale compito vi aiuterà il Signore, che vi chiede di essere semplici ed efficaci come il sale, come la lampada che fa luce senza fare rumore (cfr <i>Mt</i> 5,13-15).</p>\n<p>Tutto ciò ci invita a volgere sempre lo sguardo a Cristo, nel cui volto risplende la Verità che ci illumina, ma che è anche la via che ci conduce alla pienezza duratura, poiché è il Viandante che è al nostro fianco e ci sostiene con il suo amore. Radicati in Lui, sarete buone guide per i nostri giovani. Con tale speranza, vi affido alla protezione della Vergine Maria, Trono della Sapienza, perché Ella vi faccia collaboratori del suo Figlio mediante una vita piena di senso per voi stessi e feconda di frutti, di conoscenza e di fede, per i vostri alunni.Grazie.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style5\"><font color=\"#663300\">PODRÓŻ APOSTOLSKA DO MADRYTU<br> XXVI ŚWIATOWY DZIEŃ MŁODZIEŻY<br/> 18-21 sierpnia 2011</br></font></p>\n<p align=\"center\" class=\"style4\"><font color=\"#663300\"><b>Spotkanie z młodymi nauczycielami uniwersyteckimi</b></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em>(</em><span class=\"style3\"><em>Bazylika klasztoru św. Wawrzyńca w Eskurialu – piątek, 19 sierpnia 2011)</em></span></font></p>\n<p align=\"center\" class=\"style2\"><i><b><font color=\"#663300\" size=\"4\">Przemówienie Ojca Świętego</font></b></i></p>\n<p>  </p>\n<p> Księże kardynale, arcybiskupie Madrytu, umiłowani bracia w biskupstwie, drodzy ojcowie augustianie, drodzy profesorzy, szanowni przedstawiciele władz, wszyscy przyjaciele!</p>\n<p>Bardzo pragnąłem tego spotkania z wami, młodymi profesorami hiszpańskich uniwersytetów, którzy wnosicie wspaniały wkład w szerzenie prawdy, w warunkach nie zawsze łatwych. Serdecznie was pozdrawiam i dziękuję za uprzejme słowa powitania, a także za muzykę, która cudownie rozbrzmiewała w tym niezwykle pięknym klasztorze, wymownym świadectwie artystycznym życia wypełnionego modlitwą i studium na przestrzeni wieków. W tym znamiennym miejscu, harmonijnie połączyły się w surowym kamieniu rozum i wiara, nadając kształt jednemu z najsłynniejszych zabytków w Hiszpanii.</p>\n<p>Pozdrawiam także szczególnie serdecznie tych, którzy uczestniczyli w tych dniach w Avili w Światowym Kongresie Uniwersytetów Katolickich, na temat: «Tożsamość i misja uniwersytetu katolickiego».</p>\n<p>Kiedy jestem pośród was, przypominają mi się pierwsze kroki, które stawiałem jako profesor na uniwersytecie w Bonn. Były wtedy widoczne jeszcze rany pozostawione przez wojnę, wiele było trudności materialnych, ale pokonywaliśmy je dzięki zapałowi, który towarzyszył naszej pasjonującej pracy, dzięki obcowaniu z kolegami wykładającymi inne dyscypliny oraz pragnieniu, by odpowiadać na najgłębsze i fundamentalne pytania niepokojące studentów. Ta <i>«universitas»</i> — w której wówczas żyłem — profesorów i uczniów, wspólnie poszukujących prawdy we wszystkich dziedzinach wiedzy lub, jak powiedziałby Alfons X Mądry, to «zgromadzenie mistrzów i uczniów, których pragnieniem i celem jest zgłębianie wiedzy» (<i>Siete Partidas</i>, partida II, tit. XXXI), wyjaśnia znaczenie, a także definicję uniwersytetu.</p>\n<p>W haśle obecnego Światowego Dnia Młodzieży: «Zapuśćcie korzenie w Chrystusie i na Nim się budujcie, umacniajcie się w wierze» (por. Kol 2, 7), możecie znaleźć także światło, pozwalające lepiej zrozumieć wasze istnienie i misję. W tym sensie, jak napisałem w Orędziu do młodzieży podczas przygotowań do tych dni, wyrażenia: «zapuśćcie korzenie, budujcie i umacniajcie się», wskazują na trwałe podstawy życia (por. n. 2).</p>\n<p>Lecz gdzie ludzie młodzi znajdą te punkty odniesienia w społeczeństwie rozbitym i niestabilnym? Niekiedy uważa się, że misją profesora uniwersytetu dzisiaj jest wyłącznie kształcenie kompetentnych i sprawnych profesjonistów, którzy będą mogli zaspokoić zapotrzebowanie rynku w danym momencie. Mówi się również, że jedyną rzeczą, która się liczy w obecnej koniunkturze, są czysto techniczne umiejętności. Oczywiście, dzisiaj także uniwersytet obejmuje się tą utylitarystyczną wizją edukacji, rozpowszechnianą szczególnie przez środowiska pozauniwersyteckie. Ale wy, którzy żyliście uniwersytetem tak jak ja, a teraz jesteście z nim związani jako wykładowcy, niewątpliwie odczuwacie pragnienie czegoś wznioślejszego, odpowiadającego wszystkim wymiarom tworzącym człowieka. Wiemy, że kiedy głównym kryterium stają się jedynie użyteczność i zwykły pragmatyzm, szkody mogą być ogromne: od nadużyć nauki nieuznającej granic poza swoimi własnymi aż do politycznego totalitaryzmu, który łatwo ożywa, kiedy usuwa się wszelkie odniesienia wyższe od prostego rachunku siły. Prawdziwą ideą uniwersytetu jest tymczasem właśnie to, co chroni nas od takiej zawężonej i wypaczonej wizji spraw ludzkich.</p>\n<p>W rzeczywistości, uniwersytet był i nadal ma być zawsze domem, w którym szuka się prawdy o osobie ludzkiej. Toteż nieprzypadkowo Kościół popierał instytucje uniwersyteckie, bowiem wiara chrześcijańska mówi nam o Chrystusie jako Słowie, przez które wszystko się stało (por. J 1, 3), oraz o istocie ludzkiej, stworzonej na obraz i podobieństwo Boga. Ta dobra nowina widzi racjonalność w całym stworzeniu i postrzega człowieka jako stworzenie, które może rozpoznać tę racjonalność i ma w niej udział. Uniwersytet ucieleśnia zatem ideał, którego wartości nie powinny narażać na szwank ani ideologie zamknięte na racjonalny dialog, ani służalcze podejście do utylitarystycznej logiki rynkowej, postrzegającej człowieka jako zwykłego konsumenta.</p>\n<p>Oto wasza ważna i życiowa misja. To wy macie zaszczyt i odpowiedzialny obowiązek przekazywania tego ideału uniwersytetu; ten ideał otrzymaliście od swoich poprzedników, z których wielu było pokornymi uczniami Ewangelii i dzięki temu stali się gigantami ducha. Powinniśmy czuć się ich następcami, bo choć czasem bardzo się różnią od ich epoki, to podstawowe pytania dotyczące bytu ludzkiego nadal wymagają naszej uwagi i pobudzają nas do dalszych dociekań. Razem z nimi tworzymy łańcuch mężczyzn i kobiet, którzy z oddaniem ukazywali wiarę i jej wartość ludzkiemu umysłowi. Czyni się to nie tylko przez jej nauczanie, ale przez życie nią, ucieleśnianie jej, tak jak <i>Logos</i>, który przyjął ciało, by zamieszkać wśród nas. W tym sensie młodzi ludzie potrzebują autentycznych mistrzów; osób otwartych na całą prawdę w różnych dziedzinach wiedzy, potrafiących słuchać i prowadzących taki interdyscyplinarny dialog wewnętrzny; przede wszystkim osób przekonanych o ludzkiej zdolności do czynienia postępów na drodze do prawdy. Młodość jest czasem sprzyjającym poszukiwaniu prawdy i spotkaniu z nią. Jak już powiedział Platon: «Szukaj prawdy, dopóki jesteś młody, bo jeśli tego nie uczynisz, wymknie ci się potem z rąk» (<i>Parmenides</i>, 135d). Ta wzniosła aspiracja jest najcenniejszą rzeczą, jaką możecie podzielić się ze swoimi studentami w sposób osobisty i pełen życia, nie ograniczając się do technicznych i bezosobowych umiejętności czy chłodnych danych użytkowych.</p>\n<p>Gorąco was zatem wzywam, byście nigdy nie utracili tej wrażliwości na prawdę i tęsknoty za nią; abyście nie zapominali, że nauczanie nie jest przekazywaniem suchych treści, lecz formowaniem młodych ludzi, których musicie rozumieć i kochać, w których powinniście rozbudzać ich głębokie pragnienie prawdy i usilne dążenie do przechodzenia samych siebie. Bądźcie dla nich źródłem natchnienia i siły.</p>\n<p>W związku z tym należy pamiętać, że — po pierwsze — droga do pełnej prawdy angażuje także całego człowieka: jest to droga rozumienia i miłości, rozumu i wiary. Nie możemy czynić postępów w poznawaniu czegoś, jeśli nie kierujemy się miłością, i nie możemy też pokochać rzeczy, w której nie dostrzegamy racjonalności, bo «inteligencja nie jest uprzednia w stosunku do miłości: istnieje miłość ubogacona inteligencją oraz inteligencja pełna miłości» (<i>Caritas in veritate</i>, 30). Jeśli prawda i dobro są nierozłączne, to tak samo jest w przypadku poznania i miłości. Z tej jedności bierze się spójność życia i myśli, przykład konsekwencji, którego wymaga się od każdego dobrego wychowawcy.</p>\n<p>Po drugie, trzeba mieć na uwadze, że sama prawda zawsze nas przewyższa. Możemy jej poszukiwać i przybliżać się do niej, jednak nie możemy jej posiąść w pełni, a wręcz to ona nas posiada i motywuje. W pracy intelektualnej i dydaktycznej niezbędna jest zatem cnota pokory, która nas chroni przed próżnością, zamykającą dostęp do prawdy. Nie jest naszym zadaniem przyciąganie studentów do siebie, ale kierowanie ich ku tej prawdzie, której wszyscy poszukujemy. Pomoże wam w tym Pan, który mówi, że macie być prości i skuteczni jak sól, albo jak lampa, która rzuca swoje światło bezgłośnie (por. Mt 5, 13-15).</p>\n<p>To wszystko zachęca nas, byśmy wciąż kierowali wzrok ku Chrystusowi, w którego obliczu jaśnieje oświecająca nas prawda. Ale jest On także drogą, która prowadzi do trwałej pełni, ponieważ On idzie u naszego boku i wspiera nas swoją miłością. Zakorzenieni w Nim, będziecie dobrymi przewodnikami naszej młodzieży. Z tą nadzieją powierzam was opiece Dziewicy Maryi, Stolicy Mądrości, aby z was uczyniła współpracowników swego Syna w życiu pełnym sensu dla was samych, które przyniesie obfite owoce, zarówno w zakresie wiedzy, jak i wiary waszym studentom. Dziękuję bardzo.</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/pt/travels/2011/index_madrid.html\">VIAGEM APOSTÓLICA A MADRID<br> POR OCASIÃO DA XXVI JORNADA MUNDIAL DA JUVENTUDE <br/> 18-21 DE AGOSTO DE 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">ENCONTRO COM JOVENS PROFESSORES UNIVERSITÁRIOS</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DO PAPA BENTO</b></font></i><font color=\"#663300\"><b><font size=\"4\"><i> XVI <br/> </i> </font></b><i><br/> <em>Basílica </em>do Mosteiro de São Lourenço do Escorial<br/> Sexta-feira, 19 de Agosto de 2011 </i> </font></p>\n<p align=\"left\"><font color=\"#663300\"><i>   </i></font> </p>\n<p><i>Senhor Cardeal Arcebispo de Madrid,<br/> Queridos Irmãos no Episcopado,<br/> Queridos Padres Agostinianos,<br/> Queridos professores e Professoras,<br/> Distintas Autoridades,<br/> Meus amigos!</i></p>\n<p>Com regozijo esperava este encontro convosco, jovens professores das universidades espanholas, que prestais uma colaboração esplêndida para a difusão da verdade em circunstâncias nem sempre fáceis. Saúdo-vos cordialmente e agradeço as amáveis palavras de boas-vindas e também a música executada que ressoou maravilhosamente neste mosteiro de grande beleza artística, testemunho eloquente durante séculos de uma vida de oração e estudo. Neste lugar emblemático, razão e fé fundiram-se harmoniosamente na pedra austera para modelar um dos monumentos mais renomados de Espanha.</p>\n<p>Saúdo também com particular afecto quantos participaram nestes dias no Congresso Mundial das Universidades Católicas, em Ávila, sob o lema: «Identidade e missão da Universidade Católica». </p>\n<p>Encontrar-me aqui no vosso meio faz-me recordar os meus primeiros passos como professor na Universidade de Bonn. Quando ainda se sentiam as feridas da guerra e eram muitas as carências materiais, a tudo supria o encanto de uma actividade apaixonante, o trato com colegas das diversas disciplinas e o desejo de dar resposta às inquietações últimas e fundamentais dos alunos. Esta <i>universitas</i>, que então vivi, de professores e estudantes que procuram, juntos, a verdade em todos os saberes ou – como diria Afonso X, o Sábio – esse «ajuntamento de mestres e escolares com vontade e capacidade para aprender os saberes» (<i>Sete Partidas</i>, partida II, título XXXI), clarifica o sentido e mesmo a definição da Universidade.</p>\n<p>No lema da presente <a href=\"/content/benedict-xvi/pt/travels/2011/index_madrid.html\">Jornada Mundial da Juventude</a> - «<i>Enraizados e edificados em Cristo, firmes na fé</i>» (cf. <i>Col</i> 2, 7) -, podeis também encontrar luz para compreender melhor o vosso ser e ocupação. Neste sentido, como escrevi aos jovens na <a href=\"/content/benedict-xvi/pt/messages/youth/documents/hf_ben-xvi_mes_20100806_youth.html\">Mensagem preparatória para estes dia</a>s, os termos «enraizados, edificados e firmes» falam de alicerces seguros para a vida (cf. n. 2).</p>\n<p>Mas onde poderão os jovens encontrar estes pontos de referência numa sociedade vacilante e instável? Às vezes pensa-se que a missão dum professor universitário seja hoje, exclusivamente, a de formar profissionais competentes e eficientes que satisfaçam as exigências laborais de cada período concreto. Diz-se também que a única coisa que se deve privilegiar, na presente conjuntura, é a capacitação meramente técnica. Sem dúvida, prospera na actualidade esta visão utilitarista da educação mesmo universitária, difundida especialmente a partir de âmbitos extra-universitários. Contudo vós que vivestes como eu a Universidade e que a viveis agora como docentes, sentis certamente o anseio de algo mais elevado que corresponda a todas as dimensões que constituem o homem. Como se sabe, quando a mera utilidade e o pragmatismo imediato se erigem como critério principal, os danos podem ser dramáticos: desde os abusos duma ciência que não reconhece limites para além de si mesma, até ao totalitarismo político que se reanima facilmente quando é eliminada toda a referência superior ao mero cálculo de poder. Ao invés, a genuína ideia de universidade é que nos preserva precisamente desta visão reducionista e distorcida do humano.</p>\n<p>Com efeito, a universidade foi, e deve continuar sendo, a casa onde se busca a verdade própria da pessoa humana. Por isso, não é uma casualidade que tenha sido precisamente a Igreja quem promoveu a instituição universitária; é que a fé cristã nos fala de Cristo como o <i>Logos</i> por Quem tudo foi feito (cf. <i>Jo</i> 1, 3) e do ser humano criado à imagem e semelhança de Deus. Esta boa nova divisa uma racionalidade em toda a criação e contempla o homem como uma criatura que compartilha e pode chegar a reconhecer esta racionalidade. Deste modo, a universidade encarna um ideal que não deve ser desvirtuado por ideologias fechadas ao diálogo racional, nem por servilismos a um lógica utilitarista de simples mercado, que olha para o homem como mero consumidor.</p>\n<p>Aqui está a vossa importante e vital missão. Sois vós que tendes a honra e a responsabilidade de transmitir este ideal universitário: um ideal que recebestes dos vossos mais velhos, muitos deles humildes seguidores do Evangelho e que, como tais, se converteram em gigantes do espírito. Devemos sentir-nos seus continuadores, numa história muito diferente da deles mas cujas questões essenciais do ser humano continuam a exigir a nossa atenção convidando-nos a ir mais longe. Sentimo-nos unidos com eles, nesta cadeia de homens e mulheres que se devotaram a propor e valorizar a fé perante a inteligência dos homens. E, para o fazer, não basta ensiná-lo, é preciso vivê-lo, encarná-lo, à semelhança do <i>Logos</i> que também encarnou para colocar a sua morada entre nós. Neste sentido, os jovens precisam de mestres autênticos: pessoas abertas à verdade total nos diversos ramos do saber, capazes de escutar e viver dentro de si mesmos este diálogo interdisciplinar; pessoas convencidas sobretudo da capacidade humana de avançar a caminho da verdade. A juventude é tempo privilegiado para a busca e o encontro com a verdade. Como já disse Platão: «Busca a verdade enquanto és jovem, porque, se o não fizeres, depois escapar-te-á das mãos» (<i>Parménides</i>, 135d). Esta sublime aspiração é o que de mais valioso podeis transmitir, pessoal e vitalmente, aos vossos estudantes, e não simplesmente umas técnicas instrumentais e anónimas nem uns dados frios e utilizáveis apenas funcionalmente.</p>\n<p>Por isso, encarecidamente vos exorto a não perderdes jamais tal sensibilidade e encanto pela verdade, a não esquecerdes que o ensino não é uma simples transmissão de conteúdos, mas uma formação de jovens a quem deveis compreender e amar, em quem deveis suscitar aquela sede de verdade que possuem no mais fundo de si mesmos e aquele anseio de superação. Sede para eles estímulo e fortaleza.</p>\n<p>Para isso, é preciso ter em conta, em primeiro lugar, que o caminho para a verdade completa empenha o ser humano na sua integralidade: é um caminho da inteligência e do amor, da razão e da fé. Não podemos avançar no conhecimento de algo, se não nos mover o amor; nem tampouco amar uma coisa em que não vemos racionalidade; porque «não aparece a inteligência e depois o amor: há o amor rico de inteligência e a inteligência cheia de amor» (<i><a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, 30). Se estão unidos a verdade e o bem, estão-no igualmente o conhecimento e o amor. Desta unidade deriva a coerência de vida e pensamento, a exemplaridade que se exige de todo o bom educador.</p>\n<p>Em segundo lugar, havemos de considerar que a verdade em si mesma está para além do nosso alcance. Podemos procurá-la e aproximar-nos dela, mas não possuí-la totalmente; antes, é ela que nos possui a nós e estimula. Na actividade intelectual e docente, a humildade é também uma virtude indispensável, pois protege da vaidade que fecha o acesso à verdade. Não devemos atrair os estudantes para nós mesmos, mas encaminhá-los para essa verdade que todos procuramos. Nisto vos ajudará o Senhor, que vos propõe ser simples e eficazes como o sal, ou como a lâmpada que dá luz sem fazer ruído (cf. <i>Mt</i> 5, 13).</p>\n<p>Tudo isto nos convida a voltar incessantemente o olhar para Cristo, em cujo rosto resplandece a Verdade que nos ilumina; mas que é também o Caminho que leva à plenitude sem fim, fazendo-Se caminhante connosco e sustentando-nos com o seu amor. Radicados n’Ele, sereis bons guias dos nossos jovens. Com esta esperança, coloco-vos sob o amparo da Virgem Maria, Trono da Sabedoria, para que Ele vos faça colaboradores do seu Filho com uma vida repleta de sentido para vós mesmos, e fecunda de frutos, tanto de conhecimento como de fé, para vossos alunos. Muito obrigado.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2011/outside/documents/madrid.html\">VIAJE APOSTÓLICO A MADRID<br> CON OCASIÓN DE LA XXVI JORNADA MUNDIAL DE LA JUVENTUD<br/> 18-21 DE AGOSTO DE 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">ENCUENTRO CON LOS JÓVENES PROFESORES UNIVERSITARIOS </font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>DISCURSO DEL SANTO PADRE BENEDICTO XVI <br/> </b></font><br/> <font color=\"#663300\">Basílica de San Lorenzo de El Escorial<br/> Viernes 19 de agosto de 2011</font></i></p>\n<p> </p>\n<p><i>Señor Cardenal Arzobispo de Madrid,<br/> Queridos Hermanos en el Episcopado, <br/> Queridos Padres Agustinos,<br/> Queridos Profesores y Profesoras,<br/> Distinguidas Autoridades, <br/> Amigos todos</i></p>\n<p>Esperaba con ilusión este encuentro con vosotros, jóvenes profesores de las universidades españolas, que prestáis una espléndida colaboración en la difusión de la verdad, en circunstancias no siempre fáciles. Os saludo cordialmente y agradezco las amables palabras de bienvenida, así como la música interpretada, que ha resonado de forma maravillosa en este monasterio de gran belleza artística, testimonio elocuente durante siglos de una vida de oración y estudio. En este emblemático lugar, razón y fe se han fundido armónicamente en la austera piedra para modelar uno de los monumentos más renombrados de España.</p>\n<p>Saludo también con particular afecto a aquellos que en estos días habéis participado en Ávila en el Congreso Mundial de Universidades Católicas, bajo el lema: “Identidad y misión de la Universidad Católica”.</p>\n<p>Al estar entre vosotros, me vienen a la mente mis primeros pasos como profesor en la Universidad de Bonn. Cuando todavía se apreciaban las heridas de la guerra y eran muchas las carencias materiales, todo lo suplía la ilusión por una actividad apasionante, el trato con colegas de las diversas disciplinas y el deseo de responder a las inquietudes últimas y fundamentales de los alumnos. Esta “universitas” que entonces viví, de profesores y estudiantes que buscan juntos la verdad en todos los saberes, o como diría Alfonso X el Sabio, ese “ayuntamiento de maestros y escolares con voluntad y entendimiento de aprender los saberes” (<i>Siete Partidas</i>, partida II, tít. XXXI), clarifica el sentido y hasta la definición de la Universidad.</p>\n<p>En el lema de la presente Jornada Mundial de la Juventud: “Arraigados y edificados en Cristo, firmes en la fe” (cf. <i>Col</i> 2, 7), podéis también encontrar luz para comprender mejor vuestro ser y quehacer. En este sentido, y como ya escribí en el Mensaje a los jóvenes como preparación para estos días, los términos “arraigados, edificados y firmes” apuntan a fundamentos sólidos para la vida (cf. n. 2).</p>\n<p>Pero, ¿dónde encontrarán los jóvenes esos puntos de referencia en una sociedad quebradiza e inestable? A veces se piensa que la misión de un profesor universitario sea hoy exclusivamente la de formar profesionales competentes y eficaces que satisfagan la demanda laboral en cada preciso momento. También se dice que lo único que se debe privilegiar en la presente coyuntura es la mera capacitación técnica. Ciertamente, cunde en la actualidad esa visión utilitarista de la educación, también la universitaria, difundida especialmente desde ámbitos extrauniversitarios. Sin embargo, vosotros que habéis vivido como yo la Universidad, y que la vivís ahora como docentes, sentís sin duda el anhelo de algo más elevado que corresponda a todas las dimensiones que constituyen al hombre. Sabemos que cuando la sola utilidad y el pragmatismo inmediato se erigen como criterio principal, las pérdidas pueden ser dramáticas: desde los abusos de una ciencia sin límites, más allá de ella misma, hasta el totalitarismo político que se aviva fácilmente cuando se elimina toda referencia superior al mero cálculo de poder. En cambio, la genuina idea de Universidad es precisamente lo que nos preserva de esa visión reduccionista y sesgada de lo humano. </p>\n<p>En efecto, la Universidad ha sido, y está llamada a ser siempre, la casa donde se busca la verdad propia de la persona humana. Por ello, no es casualidad que fuera la Iglesia quien promoviera la institución universitaria, pues la fe cristiana nos habla de Cristo como el Logos por quien todo fue hecho (cf. <i>Jn</i> 1,3), y del ser humano creado a imagen y semejanza de Dios. Esta buena noticia descubre una racionalidad en todo lo creado y contempla al hombre como una criatura que participa y puede llegar a reconocer esa racionalidad. La Universidad encarna, pues, un ideal que no debe desvirtuarse ni por ideologías cerradas al diálogo racional, ni por servilismos a una lógica utilitarista de simple mercado, que ve al hombre como mero consumidor.</p>\n<p>He ahí vuestra importante y vital misión. Sois vosotros quienes tenéis el honor y la responsabilidad de transmitir ese ideal universitario: un ideal que habéis recibido de vuestros mayores, muchos de ellos humildes seguidores del Evangelio y que en cuanto tales se han convertido en gigantes del espíritu. Debemos sentirnos sus continuadores en una historia bien distinta de la suya, pero en la que las cuestiones esenciales del ser humano siguen reclamando nuestra atención e impulsándonos hacia adelante. Con ellos nos sentimos unidos a esa cadena de hombres y mujeres que se han entregado a proponer y acreditar la fe ante la inteligencia de los hombres. Y el modo de hacerlo no solo es enseñarlo, sino vivirlo, encarnarlo, como también el Logos se encarnó para poner su morada entre nosotros. En este sentido, los jóvenes necesitan auténticos maestros; personas abiertas a la verdad total en las diferentes ramas del saber, sabiendo escuchar y viviendo en su propio interior ese diálogo interdisciplinar; personas convencidas, sobre todo, de la capacidad humana de avanzar en el camino hacia la verdad. La juventud es tiempo privilegiado para la búsqueda y el encuentro con la verdad. Como ya dijo Platón: “Busca la verdad mientras eres joven, pues si no lo haces, después se te escapará de entre las manos” (<i>Parménides, </i>135d). Esta alta aspiración es la más valiosa que podéis transmitir personal y vitalmente a vuestros estudiantes, y no simplemente unas técnicas instrumentales y anónimas, o unos datos fríos, usados sólo funcionalmente.</p>\n<p>Por tanto, os animo encarecidamente a no perder nunca dicha sensibilidad e ilusión por la verdad; a no olvidar que la enseñanza no es una escueta comunicación de contenidos, sino una formación de jóvenes a quienes habéis de comprender y querer, en quienes debéis suscitar esa sed de verdad que poseen en lo profundo y ese afán de superación. Sed para ellos estímulo y fortaleza.</p>\n<p>Para esto, es preciso tener en cuenta, en primer lugar, que el camino hacia la verdad completa compromete también al ser humano por entero: es un camino de la inteligencia y del amor, de la razón y de la fe. No podemos avanzar en el conocimiento de algo si no nos mueve el amor; ni tampoco amar algo en lo que no vemos racionalidad: pues “no existe la inteligencia y después el amor: existe el amor rico en inteligencia y la inteligencia llena de amor” (<i><a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#30\">Caritas in veritate</a></i>, n. 30). Si verdad y bien están unidos, también lo están conocimiento y amor. De esta unidad deriva la coherencia de vida y pensamiento, la ejemplaridad que se exige a todo buen educador.</p>\n<p>En segundo lugar, hay que considerar que la verdad misma siempre va a estar más allá de nuestro alcance. Podemos buscarla y acercarnos a ella, pero no podemos poseerla del todo: más bien, es ella la que nos posee a nosotros y la que nos motiva. En el ejercicio intelectual y docente, la humildad es asimismo una virtud indispensable, que protege de la vanidad que cierra el acceso a la verdad. No debemos atraer a los estudiantes a nosotros mismos, sino encaminarlos hacia esa verdad que todos buscamos. A esto os ayudará el Señor, que os propone ser sencillos y eficaces como la sal, o como la lámpara, que da luz sin hacer ruido (cf. <i>Mt</i> 5,13-15).</p>\n<p>Todo esto nos invita a volver siempre la mirada a Cristo, en cuyo rostro resplandece la Verdad que nos ilumina, pero que también es el Camino que lleva a la plenitud perdurable, siendo Caminante junto a nosotros y sosteniéndonos con su amor. Arraigados en Él, seréis buenos guías de nuestros jóvenes. Con esa esperanza, os pongo bajo el amparo de la Virgen María, Trono de la Sabiduría, para que Ella os haga colaboradores de su Hijo con una vida colmada de sentido para vosotros mismos y fecunda en frutos, tanto de conocimiento como de fe, para vuestros alumnos. Muchas gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}