{
    "id": "hf_ben-xvi_hom_20110924_domplatz-erfurt",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "24 September 2011: Holy Mass at Domplatz, Erfurt",
    "excerpt": {
        "en": "“Praise the Lord at all times, for he is good.” These are the words that we sang just before the Gospel. Yes, we truly have reason to thank God with all our heart. If we think back thirty years to the Elizabeth Year 1981, when this city formed part of the German Democratic Republic, who would have thought that a few years later, the wall and the barbed wire at the border would have come down? And if we think even further back, some 70 years, to the year 1941, in the days of National Socialism during the Second World War, who could have predicted that the “thousand-yearReich” would turn to dust and ashes just four years later?",
        "fr": "Chers frères et sœurs !",
        "de": "„Preiset den Herrn zu aller Zeit, denn er ist gut“. So haben wir eben vor dem Evangelium gesungen. Ja, wir haben wirklich Grund, Gott von ganzem Herzen zu danken. Wenn wir uns in dieser Stadt zurückversetzen in das Elisabethjahr 1981 vor 30 Jahren, zur Zeit der DDR – wer hätte geahnt, daß wenige Jahre später Mauer und Stacheldraht an den Grenzen fallen würden? Und wenn wir noch weiter zurückgehen, etwa 70 Jahre, bis in das Jahr 1941, zur Zeit des Nationalsozialismus, im großen Krieg – wer hätte voraussagen können, daß das „Tausendjährige Reich“ schon vier Jahre später in Schutt und Asche versinken sollte?",
        "it": "“Lodate il Signore in ogni tempo, perché è buono”: così abbiamo appena cantato prima del Vangelo. Sì, abbiamo veramente motivo per ringraziare Dio con tutto il cuore. Se in questa città torniamo indietro col pensiero al 1981, l’anno giubilare di sant’Elisabetta, trent’anni fa, ai tempi della DDR – chi avrebbe immaginato che il muro e il filo spinato alle frontiere sarebbero caduti pochi anni dopo? E se andiamo ancora più indietro, di circa settant’anni fino al 1941, ai tempi del nazionalsocialismo, nella Grande Guerra – chi avrebbe potuto predire che il “Reichmillenario” sarebbe stato ridotto in cenere già quattro anni dopo?",
        "pl": "«Chwalcie Pana po wieczne czasy, bo jest dobry» — śpiewaliśmy przed chwilą przed Ewangelią. To prawda, mamy powody, by z całego serca dziękować Bogu. Jeśli w tym mieście sięgniemy myślą do Jubileuszowego Roku św. Elżbiety 1981 za czasów NRD — kto mógłby wtedy przypuścić, że niewiele lat później runą mury i druty kolczaste na granicach? A jeśli cofniemy się jeszcze dalej, o blisko siedemdziesiąt lat, aż do 1941 r., do czasów narodowego socjalizmu, do wielkiej wojny — któż mógłby przewidzieć, że «tysiącletnia Rzesza» zaledwie cztery lata później obróci się w pył?",
        "pt": "«Louvai o Senhor em todo o tempo, porque Ele é bom»: assim cantámos antes do Evangelho. Sim, temos verdadeiramente motivos para agradecer a Deus com todo o coração. Nesta cidade, se recuarmos com o pensamento até 1981, o ano jubilar de Santa Isabel, há trinta anos – eram os tempos da República Democrática Alemã –, quem teria imaginado que o muro e o arame farpado nas fronteiras cairiam poucos anos depois? E, se recuarmos ainda mais – cerca de setenta anos – até 1941, até ao tempo do nacional-socialismo, durante a Grande Guerra, quem seria capaz de predizer que o chamado «Reichmilenário» ficaria reduzido a cinzas apenas quatro anos mais tarde?",
        "es": "“Alabad al Señor en todo tiempo, porque es bueno”. Así acabamos de cantar antes del Evangelio. Sí, tenemos verdaderamente motivos para dar gracias a Dios de todo corazón. Si en esta ciudad volviéramos con el pensamiento a 1981, el año jubilar de santa Isabel, hace treinta años, en tiempos de la República Democrática Alemana, ¿quién habría imaginado que el muro y las alambradas de las fronteras habrían caído pocos años después? Y si fuéramos todavía más atrás, cerca de setenta años, hasta 1941, en tiempos del nacionalsocialismo, de la Gran Guerra, ¿quién habría podido predecir que el “Reichmilenario” quedaría reducido a cenizas cuatro años después?"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2011/documents/hf_ben-xvi_hom_20110924_domplatz-erfurt.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2011/documents/hf_ben-xvi_hom_20110924_domplatz-erfurt.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2011/documents/hf_ben-xvi_hom_20110924_domplatz-erfurt.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2011/documents/hf_ben-xvi_hom_20110924_domplatz-erfurt.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/homilies/2011/documents/hf_ben-xvi_hom_20110924_domplatz-erfurt.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2011/documents/hf_ben-xvi_hom_20110924_domplatz-erfurt.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2011/documents/hf_ben-xvi_hom_20110924_domplatz-erfurt.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2011/index_germania.html\">APOSTOLIC JOURNEY TO GERMANY<br> 22-25 SEPTEMBER 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">HOLY MASS</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILY OF HIS HOLINESS BENEDICT XVI<br/> </font></b> <br/> <em>Cathedral Square, Erfurt</em><br/> Saturday, 24 September 2011</i></font></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_EA6EA388\" target=\"_blank\">Video</a>)</b></font></p>\n<p align=\"left\"><i> </i></p>\n<p align=\"left\"><i>Dear Brothers and Sisters,</i></p>\n<p align=\"left\">“Praise the Lord at all times, for he is good.” These are the words that we sang just before the Gospel. Yes, we truly have reason to thank God with all our heart. If we think back thirty years to the Elizabeth Year 1981, when this city formed part of the German Democratic Republic, who would have thought that a few years later, the wall and the barbed wire at the border would have come down? And if we think even further back, some 70 years, to the year 1941, in the days of National Socialism during the Second World War, who could have predicted that the “thousand-year<i> Reich</i>” would turn to dust and ashes just four years later?</p>\n<p align=\"left\">Dear Brothers and Sisters, here in Thuringia and in the former German Democratic Republic, you have had to endure first a brown and then a red dictatorship, which acted on the Christian faith like acid rain. Many late consequences of that period are still having to be worked through, above all in the intellectual and religious fields. Most people in this country since that time have spent their lives far removed from faith in Christ and from the communion of the Church. Yet the last two decades have also brought good experiences: a broader horizon, an exchange that reaches beyond borders, a faithful confidence that God does not abandon us and that he leads us along new paths. “Where God is, there is a future”.</p>\n<p align=\"left\">We are all convinced that the new freedom has helped to give people greater dignity and to open up many new opportunities. On the part of the Church, we can point gratefully to many things that have become easier, whether it be new opportunities for parish activities, renovation and enlargement of churches and community centres, or diocesan initiatives of a pastoral or cultural nature. But the question naturally arises: have these opportunities led to an increase in faith? Are not the roots of faith and Christian life to be sought in something deeper than social freedom? It was actually amid the hardships of pressure from without that many committed Catholics remained faithful to Christ and to the Church. Where do we stand today? These people accepted personal disadvantages in order to live their faith. Here I should like to thank the priests and the men and women who assisted them during that period. I would like to remember especially the pastoral care of refugees immediately after the Second World War: many priests and laypersons achieved great things in order to relieve the plight of those driven from their homes, and to provide them with a new home. Sincere thanks go not least to the parents who brought up their children in the Catholic faith in the midst of the diaspora and in an anticlerical political environment. With gratitude I would like to recall the Religious Weeks for Children during the holidays and the fruitful work of the Catholic youth centres “Saint Sebastian” in Erfurt and “Marcel Callo” in Heiligenstadt. Especially in Eichsfeld, many Catholic Christians resisted the Communist ideology. May God richly reward all of them for the tenacity of their faith. That courageous witness, that patient life with God, that patient trust in God’s guidance are like a precious seed that promises rich fruit for the future.</p>\n<p align=\"left\">God’s presence is always seen especially clearly in the saints. Their witness to the faith can also give us the courage to begin afresh today. Above all, we may think of the patron saints of the Diocese of Erfurt: Saint Elizabeth of Thuringia, Saint Boniface and Saint Kilian. Elizabeth came from a foreign land, from Hungary, to the Wartburg here in Thuringia. She led an intense life of prayer, linked to the spirit of penance and evangelical poverty. She regularly went down from her castle into the town of Eisenach, in order to care personally for the poor and the sick. Her life on this earth was only short – she was just twenty-four years old when she died – but the fruits of her holiness have endured across the centuries. Saint Elizabeth is greatly esteemed also by Protestant Christians. She can help us all to discover the fullness of the faith, its beauty, its depth and its transforming and purifying power and to translate it into our everyday lives.</p>\n<p align=\"left\">The founding of the diocese of Erfurt in 742 by Saint Boniface reminds us of the Christian roots of our country. This event is also the first recorded mention of the city of Erfurt. The missionary bishop Boniface had come from England and it was characteristic of his approach that he worked in essential unity and in close association with the Bishop of Rome, the Successor of Saint Peter; he knew that the Church must be one around Peter. We honour him as the “Apostle of Germany”; he died as a martyr. Two of his companions, who also bore witness by shedding their blood for the Christian faith, are buried here in the Cathedral of Erfurt: Saints Eoban and Adelar.</p>\n<p align=\"left\">Even before the Anglo-Saxon missionaries, Saint Kilian, an itinerant missionary from Ireland, was at work in Thuringia. Together with two companions he died in Würzburg as a martyr, because he criticized the moral misconduct of the Duke of Thuringia who resided there. Nor must we forget Saint Severus, the patron saint of the Church here on the Cathedral Square: he was Bishop of Ravenna in the fourth century and his remains were brought to Erfurt in 836, in order to anchor the Christian faith more firmly in this region. From these saints, though they were dead, came forth the living witness of the Church that ever endures, the witness of faith that makes all times fruitful and shows us the path of life.</p>\n<p align=\"left\">Let us ask, then, what do these saints have in common? How can we describe the particular quality of their lives and yet understand that it concerns us and can have an influence on our life too? Firstly, the saints show us that it is possible and good to live in a relationship with God, to live this relationship in a radical way, to put it in first place, not just to squeeze it into some corner of our lives. The saints help us to see that for his part God first reached out to us. We could not attain to him, we could not somehow reach out into the unknown, had he not first loved us, had he not first come towards us. After making himself known to our forefathers through the calling that he addressed to them, he revealed and continues to reveal himself to us in Jesus Christ. Still today Christ comes towards us, he speaks to every individual, just as he did in the Gospel, and invites every one of us to listen to him, to come to understand him and to follow him. This summons and this opportunity the saints acted on, they recognized the living God, they saw him, they listened to him and they went towards him, they travelled with him; they so to speak “caught” his contagious presence, they reached out to him in the ongoing dialogue of prayer, and in return they received from him the light that shows where true life is to be found.</p>\n<p align=\"left\">Faith always includes as an essential element the fact that it is shared with others. No one can believe alone. We receive the faith – as Saint Paul tells us – through hearing, and hearing is part of being together, in spirit and in body. Only within this great assembly of believers of all times, who found Christ and were found by him, am I able to believe. In the first place I have God to thank for the fact that I can believe, for God approaches me and so to speak “ignites” my faith. But on a practical level, I have my fellow human beings to thank for my faith, those who believed before me and who believe with me. This great “with”, apart from which there can be no personal faith, is the Church. And this Church does not stop at national borders, as we can see from the nationalities of the saints that I spoke of: Hungary, England, Ireland and Italy. Here we see the importance of spiritual exchange, which encompasses the entire universal Church. Indeed, it was fundamental for the development of the Church in our country, and it remains fundamental for all times: that we believe in union with one another across the continents, and learn to believe from one another. If we open ourselves up to the whole of the faith in all of history and the testimony given to it in the whole Church, then the Catholic faith also has a future as a public force in Germany. At the same time the saints that I mentioned show us the great fruitfulness of a life lived with God, the fruitfulness of this radical love for God and neighbour. Even when they are few in number, saints change the world, and great saints remain as forces for change throughout history.</p>\n<p align=\"left\">Thus the political changes that swept through our country in 1989 were motivated not just by the demand for prosperity and freedom of movement, but decisively by the longing for truthfulness. This longing was kept awake partly through people completely dedicated to serving God and neighbour and ready to sacrifice their lives. They and the saints I mentioned earlier give us courage to make good use of this new situation. We have no wish to withdraw into a purely private faith, but we want to shape this hard-won freedom responsibly. Like Saints Kilian, Boniface, Adelar, Eoban and Elizabeth of Thuringia, we want to engage with our fellow citizens as Christians and invite them to discover with us the fullness of the Good News, its relevance for the present, its strength and vitality, and its beauty. Then we will resemble the famous bell of the Cathedral of Erfurt, which bears the name “<i>Gloriosa</i>”, the “glorious”. It is thought to be the largest free-swinging medieval bell in the world. It is a living sign of our deep rootedness in the Christian tradition, but also a summons to set out upon the mission. It will ring out once more today at this solemn Mass, to mark its conclusion. May it inspire us, after the example of the saints, to ensure that in this world, witness to Christ is both seen and heard, that God’s glory is both seen and heard, and that we live accordingly in a world where God is present and where he gives beauty and meaning to life. Amen.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2011/index_germania.html\">VOYAGE APOSTOLIQUE EN ALLEMAGNE<br> 22-25 SEPTEMBRE 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">MESSE</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">HOMÉLIE DU PAPE BENOÎT XVI <br/> </font></b><br/> Place de la cathédrale<em> de Erfurt</em><br/> Samedi 24 septembre 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_EA6EA388\" target=\"_blank\">Vidéo</a>)</b></font></p>\n<p align=\"center\">  </p>\n<p><i>Chers frères et sœurs !</i></p>\n<p>« Louez le Seigneur en tout temps, car Il est bon » : voilà ce que nous venons de chanter avant l’évangile. Oui, en vérité, nous avons raison de rendre grâce à Dieu de tout notre cœur. Si, par la pensée, nous revenons dans cette ville en 1981, année du jubilé de sainte Élisabeth, voici trente ans, à l’époque de la DDR – qui aurait imaginé que le mur et les fils de fer barbelé aux frontières allaient tomber peu après ? Et si nous retournons encore plus en arrière, il y a environ soixante-dix ans, en 1941, à l’époque du national-socialisme, durant la Grande Guerre – qui aurait pu prédire que le « <i>Reich</i> millénaire » serait réduit en cendres quatre ans après ?</p>\n<p>Chers frères et sœurs, ici, en Thuringe et dans ce qui était alors la République Démocratique d’Allemagne, vous avez dû supporter une dictature brune [nazie] et une dictature rouge [communiste], qui ont produit sur la foi chrétienne l’effet d’une pluie acide. De nombreuses séquelles de cette époque se font encore sentir, surtout dans le domaine intellectuel et religieux. Dans leur majorité, les habitants de ce pays vivent désormais loin de la foi au Christ et de la communion de l’Église. Pourtant, dans les deux dernières décennies, on a pu observer aussi des expériences positives : un horizon plus dégagé, un échange au-delà des frontières, une certitude confiante que Dieu ne nous abandonne pas et nous conduit sur des chemins nouveaux. « Là où est Dieu, là est l’avenir ».</p>\n<p>Nous sommes tous convaincus que la nouvelle liberté a aidé à donner à l’homme une dignité plus grande et à ouvrir de nombreuses possibilités nouvelles. Du point de vue de l’Église, nous pouvons souligner avec gratitude que beaucoup de facilités ont été accordées : de nouvelles possibilités pour les activités paroissiales, la restructuration et l’agrandissement d’églises et de centres paroissiaux, des initiatives diocésaines de caractère pastoral ou culturel. Mais pour nous demeure ouverte cette question : ces possibilités se sont-elles accompagnées d’une croissance dans la foi ? Ne faut-il pas peut-être chercher plus profondément les racines profondes de la foi et de la vie chrétienne que dans la liberté sociale ? C’est précisément dans la situation difficile d’une oppression extérieure que de nombreux catholiques résolus sont restés fidèles au Christ et à l’Église. Où en sommes-nous aujourd’hui ? Ces personnes ont accepté d’être désavantagées au plan personnel pour vivre leur foi. Je voudrais remercier ici les prêtres, leurs collaborateurs et leurs collaboratrices de cette époque. En particulier, je voudrais évoquer la pastorale des réfugiés immédiatement après la seconde guerre mondiale : de nombreux ecclésiastiques et laïcs ont fait alors de grandes choses pour atténuer la souffrance des exilés et leur procurer une nouvelle patrie. Et surtout, j’adresse de vifs remerciements aux parents qui, au milieu de la diaspora et dans un climat politique hostile à l’Église, ont éduqué leurs enfants dans la foi catholique. Avec gratitude je voudrai rappeler, par exemple, les Semaines religieuses pour les enfants qui avaient lieu durant les vacances, ainsi que le fructueux travail des Maisons de jeunesse catholiques, ‘Saint Sébastien’ à Erfurt et ‘Marcel Callo’ à Heiligenstadt. Spécialement dans l’Eichsfeld, de nombreux chrétiens catholiques ont opposé une résistance à l’idéologie communiste. Que Dieu récompense généreusement la persévérance dans la foi de tous ! Le témoignage courageux et la vie patiente avec lui, la confiance patiente en la Providence de Dieu sont comme de précieuses semailles prometteuses de fruits abondants pour l’avenir.</p>\n<p>La présence de Dieu se manifeste toujours de manière particulièrement claire dans les saints. Leur témoignage de foi peut, aujourd’hui encore, nous donner le courage d’un nouveau réveil. Pensons ici surtout aux saints patrons du diocèse d’Erfurt, Élisabeth de Thuringe, Boniface et Kilien. Élisabeth vint d’un pays étranger, la Hongrie, à la Wartburg en Thuringe. Elle mena une vie de prière intense, dans la pénitence et la pauvreté évangélique. De son château, elle descendait régulièrement dans la ville d’Eisenach pour s’occuper des pauvres et des malades. Sa vie sur cette terre dura peu de temps – elle n’atteignit que l’âge de vingt-quatre ans –, mais le fruit de sa sainteté traverse les siècles. Sainte Élisabeth jouit d’une grande estime aussi chez les chrétiens évangéliques ; elle peut nous aider tous à découvrir la plénitude de la foi, sa beauté et sa profondeur et sa force transformatrice et purificatrice, et à la faire passer dans notre vie quotidienne.</p>\n<p>La fondation du diocèse d’Erfurt en 742 par saint Boniface nous rappelle aussi les racines chrétiennes de notre pays. Cet événement constitue en même temps la première mention documentée de la ville d’Erfurt. L’évêque missionnaire était venu d’Angleterre et, conformément à sa manière de travailler, il agissait en étroite unité et collaboration avec l’Évêque de Rome, le Successeur de saint Pierre. Il savait que l’Église devait être unie autour de Pierre. Nous le vénérons comme « Apôtre de l’Allemagne » ; il mourut martyr. Deux de ses compagnons, qui rendirent avec lui le témoignage du sang pour la foi chrétienne, sont ensevelis ici, dans la cathédrale d’Erfurt : ce sont les saints Eoban et Adelar.</p>\n<p>Avant même les missionnaires anglo-saxons, on vit œuvrer en Thuringe saint Kilien, un missionnaire itinérant qui venait d’Irlande. Avec deux compagnons, il mourut martyr à Würzburg, parce qu’il critiquait le comportement immoral du duc de Thuringe qui y résidait. Et enfin, nous ne voulons pas oublier saint Sévère, le patron de la <i>Severikirche</i>, ici, sur la place de la cathédrale : au IV<sup>e</sup> siècle, il était évêque de Ravenne ; en 836, son corps fut porté à Erfurt, pour enraciner plus profondément la foi chrétienne dans cette région. Des morts vient le témoignage vivant de l’Église pérenne, de la foi qui féconde tous les âges et qui nous montre le chemin de la vie. </p>\n<p>Posons la question : quel est le point commun de ces saints ? Comment pouvons-nous décrire, et pourtant comprendre, le côté particulier de leur vie ; qu’elle nous intéresse et qu’elle ait un effet dans notre vie ? Les saints nous montrent d’abord qu’il est possible et qu’il est bien de vivre de manière radicale le rapport avec Dieu, de mettre Dieu à la première place et non n’importe où, confiné dans le dernier coin. Les saints nous font comprendre la réalité que, pour sa part, Dieu s’est le premier tourné vers nous. Nous ne pourrions pas Le rejoindre, nous jeter n’importe comment dans l’inconnu, s’Il ne nous avait d’abord aimés le premier, s’Il n’était venu à notre rencontre le premier. Après qu’Il se soit rendu proche des pères en les appelant, Il s’est montré à nous Lui-même dans le Christ Jésus, et Il continue à se montrer en Lui. Le Christ vient aujourd’hui aussi à notre rencontre ; Il parle à chacun, comme Il l’a fait auparavant dans l’Évangile ; et Il invite chacun de nous à L’écouter, à apprendre à Le comprendre et à Le suivre. Les saints ont mis en valeur cet appel et cette possibilité ; ils ont reconnu un Dieu concret ; ils l’ont vu et écouté ; et ils sont allés à sa rencontre, ils sont allés avec Lui ; ils se sont laissés –pour ainsi dire- contaminer par Lui et ils se sont tendus vers Lui depuis ce qu’ils avaient de plus intime – dans le dialogue continuel de la prière – et ils ont reçu de Lui la lumière qui leur a ouvert la porte de la vraie vie.</p>\n<p>La foi est toujours aussi essentiellement un <i>croire avec les autres</i>. Personne ne peut croire seul. Nous recevons la foi –ainsi nous l’enseigne saint Paul- à travers l’écoute, et écouter est nécessaire pour <i>l’être ensemble</i>, corps et esprit. C’est seulement dans le grand <i>être ensemble</i> des croyants de tous les temps, ceux qui ont trouvé le Christ et ceux qui se sont laissés trouver par Lui, que je peux croire. Le fait de pouvoir croire, je le dois d’abord à Dieu qui s’adresse à moi et, pour ainsi dire, <i>allume</i> ma foi. Mais, très concrètement, je dois ma foi à ceux qui me sont proches, qui ont cru avant moi et qui croient avec moi. Ce grand <i>avec</i>, sans lequel il ne peut exister aucune foi personnelle, c’est l’Église. Et cette Église ne s’arrête pas aux frontières des pays, comme le montre la nationalité des saints que j’ai mentionnés : Hongrie, Angleterre, Irlande et Italie. Oui, il est fondamental pour le devenir de l’Église de notre pays, fondamental pour tous les temps, que nous croyons ensemble en dépassant les limites des continents, et que nous apprenions à croire des autres. Si nous nous ouvrons à toute la foi dans toute l’histoire et dans ses témoignages par toute l’Église, la foi catholique a un avenir même comme force publique en Allemagne. Dans le même temps, les figures des saints que j’ai rappelées, montrent la grande fécondité d’une vie avec Dieu, de cet amour radical pour Dieu et pour le prochain. Les saints, même là où ils sont peu nombreux, changent le monde, et les grands saints demeurent pour tous les âges des forces qui changent.</p>\n<p>Ainsi les changements politiques de l’année 1989 dans notre pays n’étaient-ils pas motivés seulement par le désir du bien-être et de la liberté de mouvement, mais, de manière décisive, par la soif de véracité. Ce désir fut entretenu notamment par des personnes qui étaient totalement au service de Dieu et du prochain, et qui étaient disposées à faire le sacrifice de leur vie. Avec les saints déjà évoqués, elles nous donnent le courage de profiter de la nouvelle situation. Nous ne voulons pas nous cacher dans une foi seulement privée, mais nous voulons mettre en œuvre de manière responsable la liberté obtenue. Comme les saints Kilien, Boniface, Adelar, Eoban et Élisabeth de Thuringe, nous voulons aller à la rencontre de nos concitoyens en tant que chrétiens et les inviter à découvrir avec nous la plénitude de la Bonne Nouvelle, leur présence et leur force de vie, leur beauté. Alors nous ressemblerons à la célèbre cloche de la cathédrale d’Erfurt qui porte le nom de <i>Glorieuse</i>. Elle est considérée comme la plus grande cloche médiévale du monde en libre mouvement. C’est un signe vivant de notre profond enracinement dans la tradition chrétienne, mais aussi un signal donné pour nous mettre en chemin et nous engager dans la mission. Elle sonnera aussi aujourd’hui à la fin de la Messe solennelle. Puisse-t-elle nous pousser, en suivant l’exemple des saints, à rendre visible et audible pour le monde l’exemple du Christ, à rendre visible et audible la gloire de Dieu, pour pouvoir vivre dans un monde où Dieu sera présent et où la vie sera belle et pleine de sens. Amen.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/de/travels/2011/index_germania.html\">APOSTOLISCHE REISE NACH DEUTSCHLAND <br> 22.-25. SEPTEMBER 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">EUCHARISTIEFEIER </font> </p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">PREDIGT VON PAPST BENEDIKT XVI. <br/> </font></b><br/> <em>Erfurter Domplatz</em><br/> Samstag, 24. September 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_EA6EA388\" target=\"_blank\">Video</a>)</b></font></p>\n<p align=\"left\"><font color=\"#663300\"><i>   </i></font></p>\n<p><i>Liebe Brüder und Schwestern!</i></p>\n<p>„Preiset den Herrn zu aller Zeit, denn er ist gut“. So haben wir eben vor dem Evangelium gesungen. Ja, wir haben wirklich Grund, Gott von ganzem Herzen zu danken. Wenn wir uns in dieser Stadt zurückversetzen in das Elisabethjahr 1981 vor 30 Jahren, zur Zeit der DDR – wer hätte geahnt, daß wenige Jahre später Mauer und Stacheldraht an den Grenzen fallen würden? Und wenn wir noch weiter zurückgehen, etwa 70 Jahre, bis in das Jahr 1941, zur Zeit des Nationalsozialismus, im großen Krieg – wer hätte voraussagen können, daß das „Tausendjährige Reich“ schon vier Jahre später in Schutt und Asche versinken sollte?</p>\n<p>Liebe Brüder und Schwestern, hier in Thüringen und in der früheren DDR, habt ihr eine braune und eine rote Diktatur ertragen müssen, die für den christlichen Glauben wie saurer Regen wirkte. Viele Spätfolgen dieser Zeit sind noch aufzuarbeiten, vor allem im geistigen und im religiösen Bereich. Die Mehrzahl der Menschen in diesem Lande lebt mittlerweile fern vom Glauben an Christus und von der Gemeinschaft der Kirche. Doch zeigen die letzten beiden Jahrzehnte auch gute Erfahrungen: ein erweiterter Horizont, ein Austausch über Grenzen hinweg, eine gläubige Zuversicht, daß Gott uns nicht im Stich läßt und uns neue Wege führt. „Wo Gott ist, da ist Zukunft“.</p>\n<p>Wir alle sind davon überzeugt, daß die neue Freiheit geholfen hat, dem Menschen größere Würde und vielfältige neue Möglichkeiten zu eröffnen. Viele Erleichterungen dürfen wir seitens der Kirche dankbar hervorheben, seien es neue Möglichkeiten der pfarrlichen Aktivitäten, seien es Renovierung und Erweiterung von Kirchen und Gemeindezentren, seien es diözesane Initiativen von pastoraler oder kultureller Art. Aber diese Frage steht natürlich vor uns: Haben diese Möglichkeiten uns auch ein Mehr an Glauben gebracht? Ist der Wurzelgrund des Glaubens und des christlichen Lebens nicht tiefer als in der gesellschaftlichen Freiheit zu suchen? Viele entschiedene Katholiken sind gerade in der schwierigen Situation einer äußeren Bedrängnis Christus und der Kirche treu geblieben. Wo stehen wir heute? Diese Menschen haben persönliche Nachteile in Kauf genommen, um ihren Glauben zu leben. Danken möchte ich hier den Priestern und ihren Mitarbeitern und Mitarbeiterinnen aus jener Zeit. Erinnern möchte ich besonders an die Flüchtlingsseelsorge unmittelbar nach dem Zweiten Weltkrieg: Da haben viele Geistliche und Laien Großartiges geleistet, um die Not der Vertriebenen zu lindern und ihnen eine neue Heimat zu schenken. Aufrichtiger Dank gilt nicht zuletzt den Eltern, die inmitten der Diaspora und in einem kirchenfeindlichen politischen Umfeld ihre Kinder im katholischen Glauben erzogen haben. Mit Dankbarkeit möchte ich an die Religiösen Kinderwochen in den Ferien erinnern sowie an die fruchtbare Arbeit der katholischen Jugendhäuser „Sankt Sebastian“ in Erfurt und „Marcel Callo“ in Heiligenstadt. Besonders im Eichsfeld widerstanden viele katholische Christen der kommunistischen Ideologie. Gott möge die Treue im Glauben allen reich vergelten. Das mutige Zeugnis und das geduldige Leben mit ihm, das geduldige Vertrauen auf die Führung Gottes sind wie ein kostbarer Same, der für die Zukunft eine reiche Frucht verheißt.</p>\n<p>Die Gegenwart Gottes zeigt sich immer besonders deutlich in den Heiligen. Ihr Glaubenszeugnis kann uns auch heute Mut machen zu einem neuen Aufbruch. Denken wir hier vor allem an die Schutzheiligen des Bistums Erfurt: die Heiligen Elisabeth von Thüringen, Bonifatius und Kilian. Elisabeth kam aus einem fremden Land, aus Ungarn, auf die Wartburg nach Thüringen. Sie führte ein intensives Leben des Gebets, verbunden mit dem Geist der Buße und der Armut des Evangeliums. Regelmäßig stieg sie aus ihrer Burg hinab in die Stadt Eisenach, um dort persönlich Arme und Kranke zu pflegen. Ihr Leben auf dieser Erde war nur kurz – sie wurde nur vierundzwanzig Jahre alt –, aber die Frucht ihrer Heiligkeit reicht über die Jahrhunderte hin. Die heilige Elisabeth wird auch von evangelischen Christen sehr geschätzt; sie kann uns allen helfen, die Fülle des Glaubens, seine Schönheit und seine Tiefe und seine verwandelnde und reinigende Kraft zu entdecken und in unseren Alltag zu übersetzen.</p>\n<p>Auf die christlichen Wurzeln unseres Landes weist auch die Gründung des Bistums Erfurt im Jahre 742 durch den heiligen Bonifatius hin. Dieses Ereignis bildet gleichzeitig die erste urkundliche Erwähnung der Stadt Erfurt. Der Missionsbischof Bonifatius war aus England gekommen, und zu seinem Arbeitsstil gehörte es, daß er in wesentlicher Einheit und in enger Verbindung mit dem Bischof von Rom, dem Nachfolger des heiligen Petrus wirkte; er wußte, daß die Kirche eins sein muß um Petrus herum. Wir verehren ihn als „Apostel Deutschlands“; er starb als Märtyrer. Zwei seiner Gefährten, die das Blutzeugnis für den christlichen Glauben mit ihm teilten, sind hier im Erfurter Dom begraben: die Heiligen Eoban und Adelar.</p>\n<p>Schon vor den angelsächsischen Missionaren hat der heilige Kilian in Thüringen gewirkt, ein Wandermissionar aus Irland. Gemeinsam mit zwei Gefährten starb er in Würzburg als Märtyrer, weil er das moralische Fehlverhalten des dort ansässigen thüringischen Herzogs kritisierte. Und nicht vergessen wollen wir schließlich den hl. Severus, den Schutzheiligen der Severi-Kirche hier am Domplatz: Im vierten Jahrhundert war er Bischof von Ravenna; seine Gebeine wurden im Jahre 836 nach Erfurt gebracht, um den christlichen Glauben in dieser Gegend tiefer zu verankern. Von den Toten ging doch das lebendige Zeugnis der immerwährenden Kirche aus, des Glaubens, der alle Zeiten befruchtet und der uns den Weg des Lebens zeigt.</p>\n<p>Fragen wir: Was haben diese Heiligen gemeinsam? Wie können wir das Besondere ihres Lebens beschreiben und doch verstehen, daß es uns angeht und in unser Leben hineinwirken kann? Die Heiligen zeigen uns zunächst, daß es möglich und gut ist, in der Beziehung zu Gott zu leben und diese Beziehung radikal zu leben, sie an die erste Stelle zu setzen, nicht irgendwo auch noch ein Eckfeld auszusparen. Die Heiligen verdeutlichen uns die Tatsache, daß seinerseits Gott sich uns zuerst zugewandt hat. Wir könnten nicht zu ihm hinreichen, uns irgendwie ins Unbekannte hinein ausstrecken, wenn er nicht zuerst uns geliebt hätte, wenn er nicht zuerst uns entgegengegangen wäre. Nachdem er schon den Vätern in den Worten der Berufung entgegengegangen war, hat er sich uns in Jesus Christus selbst gezeigt und zeigt sich uns immerfort in ihm. Christus kommt auch heute auf uns zu, er spricht jeden einzelnen an, wie er es eben im Evangelium getan hat, und lädt jeden von uns ein, ihm zuzuhören, ihn verstehen zu lernen und ihm nachzufolgen. Diesen Anruf und diese Chance haben die Heiligen genutzt, den konkreten Gott haben sie anerkannt, ihn gesehen und gehört und sind auf ihn zugegangen, mit ihm gegangen; sie haben sich innen her sozusagen von ihm anstecken lassen und haben sich ausgestreckt auf ihn – in der beständigen Zwiesprache des Gebets – und von ihm das Licht erhalten, das ihnen das wahre Leben erschließt.</p>\n<p>Glaube ist immer auch wesentlich ein Mitglauben. Niemand kann allein glauben. Wir empfangen den Glauben – so sagt uns Paulus – durch das Hören, und Hören ist ein Vorgang des Miteinanderseins, geistig und leiblich. Nur in dem großen Miteinander der Glaubenden aller Zeiten, die Christus gefunden haben, von ihm gefunden worden sind, kann ich glauben. Daß ich glauben kann, verdanke ich zunächst Gott, der sich mir zuwendet und meinen Glauben sozusagen „anzündet“. Aber ganz praktisch verdanke ich meinen Glauben meinen Mitmenschen, die vor mir geglaubt haben und mit mir glauben. Dieses große „Mit“, ohne das es keinen persönlichen Glauben geben kann, ist die Kirche. Und diese Kirche macht nicht vor Ländergrenzen halt, das zeigen uns die Nationalitäten der Heiligen, die ich genannt habe: Ungarn, England, Irland und Italien. Hier zeigt sich, wie wichtig der geistliche Austausch ist, der sich über die ganze Weltkirche erstreckt. Ja, er war grundlegend für das Werden der Kirche in unserem Land, er bleibt grundlegend für alle Zeiten: daß wir miteinander über die Kontinente hin glauben und voneinander glauben lernen. Wenn wir uns dem ganzen Glauben in der ganzen Geschichte und dessen Bezeugung in der ganzen Kirche öffnen, dann hat der katholische Glaube auch als öffentliche Kraft in Deutschland Zukunft. Zugleich zeigen uns die Heiligengestalten, von denen ich sprach, die große Fruchtbarkeit eines Lebens mit Gott, die Fruchtbarkeit dieser radikalen Liebe zu Gott und zum Nächsten. Heilige, selbst wo es nur wenige sind, verändern die Welt, und die großen Heiligen bleiben verändernde Kräfte alle Zeiten hindurch.</p>\n<p>So waren die politischen Veränderungen des Jahres 1989 in unserem Land nicht nur durch das Verlangen nach Wohlstand und Reisefreiheit motiviert, sondern entscheidend durch die Sehnsucht nach Wahrhaftigkeit. Diese Sehnsucht wurde unter anderem durch Menschen wachgehalten, die ganz im Dienst für Gott und den Nächsten standen und bereit waren, ihr Leben zu opfern. Sie und die erwähnten Heiligen geben uns Mut, die neue Situation zu nutzen. Wir wollen uns nicht in einem bloß privaten Glauben verstecken, sondern die gewonnene Freiheit verantwortlich gestalten. Wir wollen, wie die Heiligen Kilian, Bonifatius, Adelar, Eoban und Elisabeth von Thüringen als Christen auf unsere Mitbürger zugehen und sie einladen, mit uns die Fülle der Frohen Botschaft, ihre Gegenwart und ihre Lebenskraft und Schönheit zu entdecken. Dann gleichen wir der berühmten Glocke des Erfurter Domes, die den Namen „Gloriosa“ trägt, die „Glorreiche“. Sie gilt als größte freischwingende mittelalterliche Glocke der Welt. Sie ist ein lebendiges Zeichen für unsere tiefe Verwurzelung in der christlichen Überlieferung, aber auch ein Signal des Aufbruchs und der missionarischen Einladung. Sie wird auch heute in dieser Festmesse an ihrem Ende erklingen. Sie möge uns dazu ermuntern, nach dem Beispiel der Heiligen das Zeugnis Christi sichtbar und hörbar zu machen in der Welt, die Herrlichkeit Gottes hörbar und schaubar zu machen und so zu leben in einer Welt, in der Gott da ist und Leben schön und sinnvoll werden läßt. Amen.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/it/travels/2011/index_germania.html\">VIAGGIO APOSTOLICO IN GERMANIA<br> 22-25 SETTEMBRE 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">SANTA MESSA</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">OMELIA DEL SANTO PADRE BENEDETTO XVI <br/> </font></b><br/> <em>Domplatz di Erfurt</em><br/> Sabato, 24 settembre 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_EA6EA388\" target=\"_blank\">Video</a>)</b></font></p>\n<p align=\"left\"><font color=\"#663300\"><i>    </i></font></p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>“Lodate il Signore in ogni tempo, perché è buono”: così abbiamo appena cantato prima del Vangelo. Sì, abbiamo veramente motivo per ringraziare Dio con tutto il cuore. Se in questa città torniamo indietro col pensiero al 1981, l’anno giubilare di sant’Elisabetta, trent’anni fa, ai tempi della DDR – chi avrebbe immaginato che il muro e il filo spinato alle frontiere sarebbero caduti pochi anni dopo? E se andiamo ancora più indietro, di circa settant’anni fino al 1941, ai tempi del nazionalsocialismo, nella Grande Guerra – chi avrebbe potuto predire che il “<i>Reich</i> millenario” sarebbe stato ridotto in cenere già quattro anni dopo?</p>\n<p>Cari fratelli e sorelle, qui in Turingia e nell’allora DDR avete dovuto sopportare una dittatura “bruna” [nazista] e una “rossa” [comunista], che per la fede cristiana avevano l’effetto che ha la pioggia acida. Tante conseguenze tardive di quel tempo sono ancora da smaltire, soprattutto nell’ambito intellettuale e in quello religioso. La maggioranza della gente in questa terra vive ormai lontana dalla fede in Cristo e dalla comunione della Chiesa. Gli ultimi due decenni, però, presentano anche esperienze positive: un orizzonte più ampio, uno scambio al di là delle frontiere, una fiduciosa certezza che Dio non ci abbandona e ci conduce per vie nuove. “Dove c’è Dio, là c’è futuro”.</p>\n<p>Noi tutti siamo convinti che la nuova libertà abbia aiutato a conferire all’uomo una dignità più grande e ad aprire molteplici nuove possibilità. Dal punto di vista della Chiesa possiamo sottolineare con gratitudine molte facilitazioni: nuove possibilità per le attività parrocchiali, la ristrutturazione e l’ampiamento di chiese e di centri parrocchiali, iniziative diocesane di carattere pastorale o culturale. Ma davanti a noi, naturalmente, si presenta la domanda: queste possibilità ci hanno portato anche a crescita nella fede? Non bisogna forse cercare il fondamento della fede e della vita cristiana a un livello più profondo di quello della libertà sociale? Molti cattolici risoluti sono rimasti fedeli a Cristo e alla Chiesa proprio nella difficile situazione di un’oppressione esteriore. E noi oggi dove stiamo? Quelle persone hanno accettato svantaggi personali pur di vivere la propria fede. Vorrei qui ringraziare i sacerdoti e i loro collaboratori e collaboratrici di quei tempi. In particolare, vorrei ricordare la pastorale dei rifugiati immediatamente dopo la seconda guerra mondiale: allora molti ecclesiastici e laici hanno compiuto grandi cose per attenuare la situazione penosa dei profughi e donare loro una nuova Patria. Non da ultimo, un ringraziamento sincero va ai genitori che, in mezzo alla diaspora e in un ambiente politico ostile alla Chiesa, hanno educato i loro figli nella fede cattolica. Con gratitudine vorrei ricordare le Settimane Religiose per i bambini durante le vacanze, come anche il lavoro fruttuoso delle Case per la gioventù cattolica “Sankt Sebastian” a Erfurt e “Marcel Callo” a Heiligenstadt. Specialmente nell’Eichsfeld molti cristiani cattolici hanno resistito all’ideologia comunista. Voglia Dio ricompensare tutti abbondantemente per la perseveranza nella fede. La testimonianza coraggiosa e il paziente vivere con Lui, la paziente fiducia nella provvidenza di Dio sono come un seme prezioso che promette un abbondante frutto per il futuro.</p>\n<p>La presenza di Dio si manifesta sempre in modo particolarmente chiaro nei Santi. La loro testimonianza di fede può darci anche oggi il coraggio per un nuovo risveglio. Pensiamo qui soprattutto ai santi Patroni della Diocesi di Erfurt: Elisabetta di Turingia, Bonifacio e Kilian. Elisabetta venne da un Paese estero, dall’Ungheria, a Wartburg in Turingia. Condusse una vita intensa di preghiera, unita alla penitenza e alla povertà evangelica. Scendeva regolarmente dal suo castello nella città di Eisenach per curarvi di persona i poveri e i malati. La sua vita su questa terra durò poco – raggiunse soltanto l’età di ventiquattro anni –, ma il frutto della sua santità si estende per i secoli. Sant’Elisabetta gode grande stima anche da parte dei cristiani evangelici; può aiutare tutti noi a scoprire la pienezza della fede, la sua bellezza e la sua profondità e la sua forza trasformante e purificante, e a tradurla nella nostra vita quotidiana.</p>\n<p>Alle radici cristiane del nostro Paese rimanda anche la fondazione della Diocesi di Erfurt nell’anno 742 da parte di san Bonifacio. Questo evento costituisce, al contempo, la prima menzione documentata della città di Erfurt. Il Vescovo missionario Bonfacio era venuto dall’Inghilterra e faceva parte del suo stile di lavoro di operare in unità essenziale e in stretto collegamento con il Vescovo di Roma, il Successore di san Pietro. Sapeva che la Chiesa deve essere unita attorno a Pietro. Lo veneriamo come “Apostolo della Germania”; morì martire. Due dei suoi compagni che condivisero con lui la testimonianza del sangue per la fede cristiana sono seppelliti qui, nel Duomo di Erfurt: sono i santi Eoban ed Adelar.</p>\n<p>Già prima dei missionari anglosassoni ha operato in Turingia san Kilian, un missionario itinerante che proveniva dall’Irlanda. Insieme con due compagni egli morì martire a Würzburg, perché criticava il comportamento moralmente sbagliato del duca di Turingia lì residente. E, infine, non vogliamo dimenticare san Severo, il Patrono della <i>Severikirche</i> qui nella Piazza del Duomo: nel quarto secolo, egli era Vescovo di Ravenna; nell’anno 836, le sue spoglie vennero portate a Erfurt, per radicare più profondamente la fede cristiana in questa regione. Da questi morti, infatti, partiva la testimonianza viva della Chiesa che perdura nel tempo, della fede, che feconda ogni epoca e ci indica il cammino della vita. </p>\n<p>Chiediamoci: che cosa hanno in comune questi santi? Come possiamo descrivere l’aspetto particolare della loro vita e comprendere che ci riguarda e che può operare nella nostra vita? I Santi ci mostrano anzitutto che è possibile e che è bene vivere in rapporto con Dio e vivere questo rapporto in modo radicale, metterlo al primo posto e non riservare ad esso soltanto qualche angolo. I santi ci rendono evidente il fatto che Dio, da parte sua, si è rivolto per primo verso di noi. Noi non potremmo giungere fino a Lui e protenderci in qualche modo verso ciò che è ignoto, se non ci avesse amato per primo, se non ci fosse venuto incontro per primo. Dopo essere già venuto incontro ai Padri con le parole della chiamata, Egli stesso si è mostrato a noi in Gesù Cristo e in Lui continua a mostrarsi a noi. Cristo ci viene incontro anche oggi, parla ad ognuno, come ha appena fatto nel Vangelo, e invita ciascuno di noi ad ascoltarlo, ad imparare a comprenderLo e a seguirLo. Questo invito e questa possibilità, i Santi l’hanno valorizzata, hanno riconosciuto il Dio concreto, lo hanno visto e ascoltato, Gli sono andato incontro e hanno camminato con Lui; si sono, per così dire, fatti contagiare da Lui, e si sono protesi dal loro intimo verso di Lui – nel continuo dialogo della preghiera – e da Lui hanno ricevuto la luce che dischiuse loro la vita vera.</p>\n<p>La fede è sempre anche essenzialmente un credere insieme con gli altri. Nessuno può credere da solo. Riceviamo la fede, ci dice Paolo, attraverso l’ascolto. E l’ascolto è un processo dell’essere insieme in modo spirituale e fisico. Soltanto nella grande comunione dei fedeli di ogni tempo che hanno trovato Cristo e che sono stati trovati da Lui posso credere. Il fatto di poter credere lo devo innanzitutto a Dio che si rivolge a me e, per così dire, “accende” la mia fede. Ma molto concretamente devo la mia fede a coloro che mi sono vicini e che hanno creduto prima di me e credono insieme con me. Questo grande “con”, senza il quale non può esserci alcuna fede personale, è la Chiesa. E questa Chiesa non si ferma davanti alle frontiere dei Paesi, lo dimostrano le nazionalità dei santi da me menzionati: Ungheria, Inghilterra, Irlanda e Italia. Qui si evidenzia quanto sia importante lo scambio spirituale che si espande attraverso l’intera Chiesa universale. Sì, è stato fondamentale per lo sviluppo della Chiesa nel nostro Paese e continua ad essere fondamentale per ogni tempo: che crediamo insieme in tutti i Continenti e che impariamo gli uni dagli altri a credere. Se noi ci apriamo a tutta la fede in tutta la storia e nelle sue testimonianze in tutta la Chiesa, allora la fede cattolica ha futuro anche come forza pubblica in Germania. Al tempo stesso le figure dei Santi di cui ho parlato ci mostrano la grande fecondità di una vita con Dio, la fecondità di questo amore radicale per Dio e per il prossimo. I Santi, anche dove sono soltanto pochi, cambiano il mondo. E i grandi Santi continuano a essere forze trasformatrici in ogni tempo.</p>\n<p>Così i cambiamenti politici dell’anno 1989 nel nostro Paese non erano motivati soltanto dal desiderio di benessere e di libertà di movimento, ma, in modo decisivo, dal desiderio di veracità. Questo desiderio venne tenuto desto, fra l’altro, da persone che stavano totalmente al servizio di Dio e del prossimo ed erano disposte a sacrificare la propria vita. Essi e i santi ricordati ci danno il coraggio di trarre profitto dalla nuova situazione. Non vogliamo nasconderci in una fede solamente privata, ma vogliamo gestire in modo responsabile la libertà raggiunta. Come i santi Kilian, Bonifacio, Adelar, Eoban ed Elisabetta di Turingia vogliamo andare incontro ai nostri concittadini da cristiani ed invitarli a scoprire con noi la pienezza della Buona Novella, la sua presenza e la sua forza vitale e bellezza. Allora assomiglieremo alla famosa campana del Duomo di Erfurt che porta il nome di “Gloriosa”. Essa è ritenuta la più grande campana medioevale del mondo ad oscillazione libera. È un segno vivo del nostro profondo radicamento nella tradizione cristiana, ma anche un richiamo a metterci in cammino ed impegnarci nella missione. Suonerà anche oggi alla fine della Messa solenne. Possa stimolarci a rendere visibile ed udibile nel mondo – secondo l’esempio dei Santi - la testimonianza di Cristo, a rendere udibile e visibile la gloria di Dio e, in tal modo, a vivere in un mondo in cui Dio è presente e rende la vita bella e ricca di significato. Amen.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\">PODRÓŻ APOSTOLSKA <br> DO NIEMIEC</br></p>\n<p align=\"center\" class=\"style1\"><strong>Msza św. w Erfurcie</strong></p>\n<p align=\"center\" class=\"style2\"><font size=\"4\"><strong>Homilia Ojca Świętego</strong></font></p>\n<p align=\"center\" class=\"style1\"><em>(Erfurt, plac Katedralny, 24 września 2011 r.)</em></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>[<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_EA6EA388\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"center\">  </p>\n<p><em>Drodzy bracia i siostry!</em></p>\n<p>«Chwalcie Pana po wieczne czasy, bo jest dobry» — śpiewaliśmy przed chwilą przed Ewangelią. To prawda, mamy powody, by z całego serca dziękować Bogu. Jeśli w tym mieście sięgniemy myślą do Jubileuszowego Roku św. Elżbiety 1981 za czasów NRD — kto mógłby wtedy przypuścić, że niewiele lat później runą mury i druty kolczaste na granicach? A jeśli cofniemy się jeszcze dalej, o blisko siedemdziesiąt lat, aż do 1941 r., do czasów narodowego socjalizmu, do wielkiej wojny — któż mógłby przewidzieć, że «tysiącletnia Rzesza» zaledwie cztery lata później obróci się w pył?</p>\n<p>Drodzy bracia i siostry, tutaj w Turyngii, w ówczesnej nrd, musieliście znosić zarówno dyktaturę «brunatną» [nazistowską], jak i «czerwoną» [komunistyczną], które działały na wiarę chrześcijańską jak kwaśny deszcz. Wiele późnych następstw tego okresu trzeba się jeszcze pozbyć, zwłaszcza w dziedzinie umysłowej i religijnej. Większość ludzi mieszkających na tej ziemi żyje z dala od wiary w Chrystusa i wspólnoty Kościoła. Jednakże w dwóch ostatnich dekadach były też doświadczenia pozytywne: szersze horyzonty, wymiana ponad granicami, pełna ufności pewność, że Bóg nas nie opuszcza i prowadzi nowymi drogami. «Gdzie jest Bóg, tam jest przyszłość».</p>\n<p>Wszyscy jesteśmy przekonani, że nowa wolność pomogła człowiekowi zyskać większą godność i otworzyć wielorakie nowe możliwości. Z punktu widzenia Kościoła możemy z wdzięcznością wskazać rzeczy, które stały się łatwiejsze: nowe perspektywy działalności parafialnej, renowacja oraz rozbudowa kościołów i ośrodków parafialnych, inicjatywy diecezjalne o charakterze duszpasterskim lub kulturalnym. Oczywiście rodzi się także pytanie: Czy te możliwości doprowadziły również do wzrostu naszej wiary? Czyż fundamentu wiary i życia chrześcijańskiego nie trzeba szukać na głębszym poziomie niż wolność społeczna? Wielu zdecydowanych katolików dochowało wierności Chrystusowi i Kościołowi właśnie w trudnej sytuacji zewnętrznego ucisku. A my dzisiaj gdzie jesteśmy? Tamci ludzie godzili się na gorsze warunki życia, żeby żyć swoją wiarą. Chciałbym w tym miejscu podziękować kapłanom, ich współpracownikom i współpracowniczkom w tamtych czasach. W szczególny sposób chciałbym przypomnieć duszpasterstwo uchodźców zaraz po zakończeniu II wojny światowej: wielu duchownych i świeckich dokonało wielkich rzeczy, aby ulżyć uchodźcom w trudnej sytuacji i dać im nową ojczyznę. Szczere podziękowania kieruję wreszcie do rodziców, którzy pomimo sytuacji diaspory i wrogiego Kościołowi środowiska politycznego wychowali swe dzieci w wierze katolickiej. Z wdzięcznością chcę wspomnieć wakacyjne tygodnie religijne dla dzieci, jak również owocną pracę Katolickich Domów Młodzieży — «Sankt Sebastian» w Erfurcie i «Marcel Callo» w Heiligenstadt. Zwłaszcza w Eichsfeld wielu katolików oparło się ideologii komunistycznej. Niech Bóg obficie wynagrodzi wszystkim wytrwałość w wierze. Odważne świadectwo i cierpliwe życie z Nim, cierpliwa ufność w Bożą Opatrzność są jak cenne ziarno, które obiecuje obfite owoce w przyszłości.</p>\n<p>Obecność Boga zawsze jest szczególnie wyraźnie widoczna w świętych. Ich świadectwo wiary może dać nam także dzisiaj odwagę do odnowy. Mamy tu na myśli nade wszystko świętych patronów diecezji erfurckiej: Elżbietę z Turyngii, Bonifacego i Kiliana. Elżbieta przybyła do Wartburga w Turyngii z innego kraju, z Węgier. Prowadziła intensywne życie modlitwy i pokuty, powiązane z ewangelicznym ubóstwem. Regularnie chodziła do położonego u stóp jej zamku miasta Eisenach, by pomagać ubogim i chorym. Jej życie na tej ziemi trwało krótko — jedynie dwudzieścia cztery lata — ale owoce jej świętości trwają wieki. Św. Elżbieta cieszy się także dużym szacunkiem wśród protestantów; może ona nam wszystkim dopomóc w odkryciu pełni wiary, jej piękna i głębi, jej przemieniającej i oczyszczającej mocy, i w przełożeniu jej na nasze codzienne życie.</p>\n<p>O chrześcijańskich korzeniach naszego kraju przypomina nam również ustanowienie diecezji Erfurt w r. 742 przez św. Bonifacego. Wydarzenie to stanowi równocześnie pierwszą udokumentowaną wzmiankę o mieście Erfurt. Biskup misjonarz Bonifacy przybył z Anglii, a do jego stylu należało działanie w ścisłej współpracy z Biskupem Rzymu, Następcą św. Piotra. Wiedział, że Kościół musi być zjednoczony wokół Piotra. Czcimy go jako «Apostoła Niemiec»; zmarł śmiercią męczeńską. Tutaj, w katedrze w Erfurcie pochowani są jego dwaj towarzysze, którzy wraz z nim zaświadczyli krwią o wierze chrześcijańskiej: święci Eoban i Adelar.</p>\n<p>Przed przybyciem misjonarzy anglosaskich działał w Turyngii wędrowny misjonarz z Irlandii św. Kilian. Wraz z dwoma towarzyszami poniósł śmierć męczeńską w Würzburgu, ponieważ krytykował niemoralne postępowanie rezydującego tam księcia Turyngii. Nie możemy też zapomnieć o św. Sewerze, patronie kościoła stojącego tutaj na placu Katedralnym: w IV w. był on biskupem Rawenny; w r. 836 jego szczątki zostały sprowadzone do Erfurtu, aby wiara chrześcijańska głębiej zakorzeniła się w tym regionie. Ci zmarli święci dali w istocie początek żywemu świadectwu Kościoła, które trwa w czasie, wiary, która wydaje owoce w każdej epoce i wskazuje nam drogę życia.</p>\n<p>Zapytajmy: co łączy tych świętych? Jak możemy opisać ten szczególny aspekt ich życia i zrozumieć, że ma z nami związek i może wywrzeć wpływ na nasze życie? Święci pokazują nam przede wszystkim, że można i że dobrze jest żyć w relacji z Bogiem, żyć tą relacją w sposób radykalny, umieścić Go na pierwszym miejscu, zamiast spychać w zakamarki. Święci uświadamiają nam fakt, że to Bóg najpierw do nas dotarł. Nie moglibyśmy do Niego dotrzeć ani w jakiś sposób dążyć ku temu, co nieznane, gdyby On pierwszy nas nie pokochał, gdyby nie wyszedł nam naprzeciw. Wyszedł naprzeciw ojcom, gdy ich powołał, a potem objawił się nam w Jezusie Chrystusie i wciąż się w Nim objawia. Chrystus wychodzi nam na spotkanie również dziś, mówi do każdego z nas, jak przed chwilą w Ewangelii, i zachęca, byśmy Go słuchali, uczyli się, rozumieli Go i naśladowali. Z tego zaproszenia i z tej szansy skorzystali święci, poznali Boga konkretnego, widzieli Go i słuchali, wychodzili Mu na spotkanie i z Nim wędrowali; niejako «zarazili się» od Niego i wznosili się ku Niemu — w nieustannym dialogu modlitewnym — i otrzymali od Niego światło, które wskazało im drogę do prawdziwego życia.</p>\n<p>Wiara jest bowiem zawsze wierzeniem razem z innymi. Nikt nie może wierzyć samotnie. Otrzymujemy wiarę, jak mówi św. Paweł, przez słuchanie. Słuchanie z kolei jest procesem, który zachodzi wtedy, gdy jesteśmy razem duchowo i fizycznie. Tylko w wielkiej komunii wiernych wszystkich epok, którzy odnaleźli Chrystusa i zostali przez Niego znalezieni, mogę wierzyć. To, że mogę wierzyć, zawdzięczam przede wszystkim Bogu, który do mnie się zwraca i, że tak powiem, «rozpala» moją wiarę. Jednakże w praktyce zawdzięczam swą wiarę moim bliźnim, którzy uwierzyli przede mną i wierzą wraz ze mną. Tym wielkim «z», bez którego nie może istnieć żadna wiara osobista, jest Kościół. Ten Kościół nie kończy się na granicach państw, o czym świadczy narodowość świętych, o których wspomniałem: Węgry, Anglia, Irlandia i Włochy. Widać tu jasno, jak ważna jest duchowa wymiana, która obejmuje cały Kościół powszechny. Tak, podstawowe znaczenie dla rozwoju Kościoła w naszym kraju i w każdej epoce miało i ma, byśmy wierzyli razem na wszystkich kontynentach i byśmy uczyli się od siebie nawzajem wiary. Jeśli otworzymy się na całą wiarę w całej historii i na jej świadectwa w całym Kościele, to wiara katolicka będzie miała przyszłość także jako siła społeczna w Niemczech. Przypomniane przeze mnie postacie świętych ukazują jednocześnie wielką płodność życia z Bogiem, płodność tej radykalnej miłości do Boga i bliźniego. Święci, także tam, gdzie są tylko nieliczni, zmieniają świat. I wielcy święci wciąż stanowią siły przemieniające w każdym czasie.</p>\n<p>Przemiany polityczne r. 1989 w naszym kraju były zatem motywowane nie tylko pragnieniem dobrobytu i swobody poruszania się, ale co najważniejsze, tęsknotą za autentycznością. To pragnienie było podtrzymywane m.in. przez ludzi, którzy całkowicie poświęcili się służbie Bogu i bliźniemu i byli gotowi oddać własne życie. Oni, a także wspomniani święci dodają nam odwagi do wykorzystania nowej sytuacji. Nie chcemy wycofywać się w czysto prywatną wiarę, ale odpowiedzialnie gospodarować zdobytą wolnością. Podobnie jak święci Kilian, Bonifacy, Adelar, Eoban i Elżbieta z Turyngii chcemy jako chrześcijanie wychodzić naprzeciw naszym współobywatelom i zachęcać ich do odkrywania wraz z nami pełni Dobrej Nowiny, jej obecności i żywotnej siły, i piękna. Będziemy wówczas jak słynny dzwon katedry w Erfurcie, który nosi nazwę <i>«Gloriosa»</i> — «bogata w chwałę». Jest on uważany za największy na świecie dzwon średniowieczny o swobodnym ruchu wahadłowym. Jest on żywym znakiem naszego głębokiego zakorzenienia w tradycji chrześcijańskiej, ale także wzywa do przebudzenia i zaangażowania misyjnego. Zadźwięczy on także dzisiaj na koniec uroczystej Mszy św. Niech nas pobudzi, abyśmy za przykładem świętych sprawiali, by świadectwo Chrystusa w świecie było widoczne i słyszalne, by była widoczna i słyszalna chwała Boga, i byśmy dzięki temu żyli w świecie, w którym Bóg jest obecny i sprawia, że życie jest piękne i pełne znaczenia. Amen.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <span class=\"style1\">     </span> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/travels/2011/outside/documents/germania.html\">VIAGEM APOSTÓLICA À ALEMANHA<br> 22-25 DE SETEMBRO DE 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">SANTA MISSA</font></p>\n<p align=\"center\"><i><font color=\"#663300\"><font size=\"4\"><strong>HOMILIA DO PAPA BENTO XVI</strong></font><strong><br/> </strong><br/> <em>Praça da Catedral de Erfurt,</em><br/> Sábado, 24 de Setembro de 2011</font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b>(<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_EA6EA388\" target=\"_blank\">Vídeo</a>)</b></font></p>\n<p align=\"center\">  </p>\n<p><i>Amados irmãos e irmãs</i></p>\n<p>«Louvai o Senhor em todo o tempo, porque Ele é bom»: assim cantámos antes do Evangelho. Sim, temos verdadeiramente motivos para agradecer a Deus com todo o coração. Nesta cidade, se recuarmos com o pensamento até 1981, o ano jubilar de Santa Isabel, há trinta anos – eram os tempos da República Democrática Alemã –, quem teria imaginado que o muro e o arame farpado nas fronteiras cairiam poucos anos depois? E, se recuarmos ainda mais – cerca de setenta anos – até 1941, até ao tempo do nacional-socialismo, durante a Grande Guerra, quem seria capaz de predizer que o chamado «<i>Reich</i> milenário» ficaria reduzido a cinzas apenas quatro anos mais tarde?</p>\n<p>Amados irmãos e irmãs, aqui na Turíngia, na República Democrática Alemã de então, tivestes de suportar uma ditadura «pardacenta» [nazista] e uma «vermelha» [comunista], cujo efeito sobre a fé era parecido com o que tem a chuva ácida. Desse tempo, há ainda muitas consequências tardias a debelar, sobretudo no âmbito intelectual e no religioso! Hoje, a maioria das pessoas nesta terra vive longe da fé em Cristo e da comunhão da Igreja. Mas as últimas duas décadas mostram também experiências positivas: um horizonte mais largo, um intercâmbio para além das fronteiras, uma certeza confiante de que Deus não nos abandona e nos guia por caminhos novos. «Onde há Deus, há futuro». </p>\n<p>Todos nós estamos convencidos de que a nova liberdade ajudou a dar ao homem uma dignidade maior e a abrir novas e variadas possibilidades. Do ponto de vista da Igreja podemos assinalar, com gratidão, muitas facilitações: novas possibilidades para as actividades paroquiais, a restauração e o alargamento de igrejas e centros paroquiais, iniciativas diocesanas de carácter pastoral ou cultural. Mas diante de nós surge, naturalmente, a pergunta: estas possibilidades trouxeram-nos também um crescimento na fé? Não será talvez preciso procurar o fundamento da fé e da vida cristã a um nível mais profundo que o da liberdade social? Houve muitos católicos resolutos que permaneceram fiéis a Cristo e à Igreja, precisamente na difícil situação de uma opressão exterior. E nós, onde estamos hoje? Aquelas pessoas aceitaram arcar com desvantagens pessoais, para viverem a própria fé. Quero aqui agradecer aos sacerdotes e aos seus colaboradores e colaboradoras de então. De modo particular, quero recordar a pastoral dos refugiados imediatamente depois da II Guerra Mundial: então muitos clérigos e leigos realizaram grandes coisas para atenuar a penosa situação dos prófugos e dar-lhes uma nova Pátria. Por fim, dirijo um sincero agradecimento aos pais que, no meio da diáspora e num ambiente político hostil à Igreja, educaram os seus filhos na fé católica. Queria recordar, com gratidão, as Semanas Religiosas para as crianças durante as férias, e também o trabalho frutuoso das Casas para a juventude católica <i> Sankt Sebastian</i>, em Erfurt, e <i>Marcel Callo</i>, em Heiligenstadt. Especialmente em Eichsfeld, houve muitos cristãos católicos que resistiram à ideologia comunista. Queira Deus recompensar a todos abundantemente pela perseverança na fé. O corajoso testemunho e o viver pacientemente com Ele, a paciente confiança na providência de Deus são como uma semente preciosa que promete fruto abundante para o futuro.</p>\n<p>A presença de Deus manifesta-se sempre, de maneira particularmente clara, nos Santos. O seu testemunho de fé pode, também hoje, dar-nos a coragem para um novo despertar. Aqui pensemos sobretudo nos Santos Padroeiros da diocese de Erfurt: Isabel da Turíngia, Bonifácio e Kilian. Isabel veio de um país estrangeiro, da Hungria, para Wartburg na Turíngia. Levou uma vida de intensa oração, associada com a penitência e a pobreza evangélica. Regularmente, descia do seu castelo até à cidade de Eisenach para lá cuidar pessoalmente dos pobres e dos doentes. Foi breve a sua vida nesta terra – chegou apenas à idade de vinte e quatro anos –, mas o fruto da sua santidade dura pelos séculos. Santa Isabel goza de grande estima também entre os cristãos evangélicos; pode ajudar-nos a todos a descobrir a plenitude da fé, a sua beleza e a sua profundidade e a sua força transformadora e purificante, e a traduzi-la na nossa vida diária.</p>\n<p>Para as raízes cristãs do nosso país, remete também a fundação da diocese de Erfurt, no ano 742, por São Bonifácio. Este facto constitui simultaneamente a primeira menção escrita que há da cidade de Erfurt. O Bispo missionário Bonifácio viera da Inglaterra e fazia parte do seu estilo de trabalho agir em unidade essencial e estreita ligação com o Bispo de Roma, o Sucessor de São Pedro. Sabia que a Igreja deve estar unida ao redor de Pedro. Veneramo-lo como o «Apóstolo da Alemanha»; morreu mártir. Dois dos seus companheiros, que partilharam com ele o testemunho do sangue pela fé cristã, estão aqui sepultados na catedral de Erfurt: são os Santos Eoban e Adelar.</p>\n<p>Antes dos missionários anglo-saxões, tinha já trabalhado na Turíngia São Kilian, um missionário itinerante que provinha da Irlanda. Juntamente com dois companheiros, morreu mártir em Würzburg, porque criticara o comportamento moralmente transviado do duque da Turíngia, lá residente. E, por fim, não quero esquecer São Severo, o Padroeiro da <i>Severikirche</i>, aqui na Praça da Catedral: no século IV, era Bispo de Ravena; no ano 836, os seus restos mortais foram trazidos para Erfurt, para enraizar mais profundamente a fé cristã nesta região. Com efeito, a partir destes mortos partia o testemunho vivo da Igreja que perdura no tempo, da fé que fecunda cada época e nos indica o caminho da vida.</p>\n<p>Perguntemo-nos: que têm em comum estes Santos? Como podemos descrever a faceta particular da sua vida e compreender que nos diz respeito e que pode influir na nossa vida? Os Santos mostram-nos, em primeiro lugar, que é possível e que é bom viver em relação com Deus e viver esta relação de modo radical, colocando-O em primeiro lugar e não reservando para Ele apenas qualquer canto. Os Santos põem em evidência o facto de que foi Deus que tomou a iniciativa de Se dirigir a nós. Nós não poderíamos chegar a Ele e nem tender, de qualquer forma, para aquilo que é desconhecido, se Ele não nos tivesse amado primeiro, se não tivesse vindo ao nosso encontro primeiro. Depois de ter vindo já ao encontro dos Patriarcas com as palavras do chamamento, Ele mesmo Se mostrou a nós em Jesus Cristo, e n’Ele continua a mostrar-se a nós. Também hoje, Cristo vem ao nosso encontro, fala a cada um, como acaba de fazer no Evangelho, e convida cada um de nós a escutá-Lo, a aprender a compreendê-Lo e a segui-Lo. Este convite e esta possibilidade foram valorizados pelos Santos: reconheceram o Deus concreto, viram-No e escutaram-No, foram ao seu encontro e caminharam com Ele; deixaram-se, por assim dizer, contagiar por Ele e, a partir do íntimo de si mesmos, propenderam para Ele - no diálogo contínuo da oração - e d’Ele receberam a luz que lhes desvendou a vida verdadeira.</p>\n<p>Essencialmente, a fé é sempre também um acreditar junto com os outros. Ninguém pode crer sozinho. Recebemos a fé, diz-nos Paulo, através da escuta. E a escuta é um processo que requer o estar juntos de modo espiritual e físico. Somente na grande comunhão dos fiéis de todos os tempos que encontraram a Cristo e foram encontrados por Ele, posso crer. O facto de poder crer devo-o, antes de mais nada, a Deus que Se dirige a mim e, por assim dizer, «acende» a minha fé. Mas, de um modo muito concreto, devo a minha fé àqueles que vivem ao meu redor e que acreditaram antes de mim e acreditam juntamente comigo. Este grande «com», sem o qual não pode haver qualquer fé pessoal, é a Igreja. E esta Igreja não se detém diante das fronteiras dos países; demonstra-o as nacionalidades dos Santos que mencionei: Hungria, Inglaterra, Irlanda e Itália. Daqui se vê como é importante a permuta espiritual, que se dilata através da Igreja inteira. Sim, para o desenvolvimento da Igreja no nosso País foi, e continua a ser, fundamental que acreditemos juntos em todos os Continentes e aprendamos uns dos outros a acreditar. Se nos abrirmos à fé integral ao longo de toda a história e nos seus testemunhos em toda a Igreja, então a fé católica tem um futuro, mesmo como força pública na Alemanha. Ao mesmo tempo as figuras dos Santos, de que falei, mostram-nos a grande fecundidade de uma vida com Deus, a fecundidade deste amor radical a Deus e ao próximo. Os Santos, mesmo onde são poucos, mudam o mundo. E os grandes Santos continuam a ser forças transformadoras em cada tempo.</p>\n<p>Assim as mudanças políticas do ano 1989, no nosso país, não foram motivadas apenas pelo desejo de bem-estar e liberdade de ir e vir, mas, e de modo decisivo, pelo anseio de veracidade. Este anseio foi mantido desperto, para além do mais, por pessoas que se devotaram totalmente ao serviço de Deus e do próximo e estavam dispostas a sacrificar a própria vida. Tais pessoas e os Santos recordados dão-nos a coragem para tirarmos proveito da nova situação. Não queremos esconder-nos numa fé apenas privada, mas queremos administrar responsavelmente a liberdade alcançada. À semelhança dos Santos Kilian, Bonifácio, Adelar, Eoban e Isabel da Turíngia, queremos ir, como cristãos, ao encontro dos nossos concidadãos e convidá-los a descobrirem connosco a plenitude da Boa Nova, a sua presença, a sua força vital e beleza. Então seremos semelhantes ao famoso sino da catedral de Erfurt que se chama «Glorioso». É considerado o maior sino medieval do mundo que oscila livremente. É um sinal palpável do nosso profundo enraizamento na tradição cristã, mas também um sinal para nos pormos a caminho empenhando-nos na missão. O referido sino tocará também hoje no fim da Missa solene. Possa servir-nos de estímulo para, a exemplo dos Santos, tornarmos visível e audível o testemunho de Cristo no mundo; para tornarmos visível e audível a glória de Deus e, desse modo, viver num mundo onde Deus está presente e torna a vida bela e rica de significado. Amen.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2011/outside/documents/germania.html\">VIAJE APOSTÓLICO A ALEMANIA<br> 22-25 DE SEPTIEMBRE DE 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\">CELEBRACIÓN EUCARÍSTICA</font></p>\n<p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>HOMILÍA DEL SANTO PADRE BENEDICTO XVI <br/> </b></font><br/> <font color=\"#663300\">Plaza de la Catedral, Erfurt<br/> Sábado 24 de septiembre de 2011</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i></p>\n<p>“Alabad al Señor en todo tiempo, porque es bueno”. Así acabamos de cantar antes del Evangelio. Sí, tenemos verdaderamente motivos para dar gracias a Dios de todo corazón. Si en esta ciudad volviéramos con el pensamiento a 1981, el año jubilar de santa Isabel, hace treinta años, en tiempos de la República Democrática Alemana, ¿quién habría imaginado que el muro y las alambradas de las fronteras habrían caído pocos años después? Y si fuéramos todavía más atrás, cerca de setenta años, hasta 1941, en tiempos del nacionalsocialismo, de la Gran Guerra, ¿quién habría podido predecir que el “<i>Reich</i> milenario” quedaría reducido a cenizas cuatro años después?</p>\n<p>Queridos hermanos y hermanas, aquí en Turingia, y en la entonces República Democrática Alemana, tuvisteis que soportar una dictadura “parda” [nazi] y una roja [comunista], que para la fe cristiana fueron como una lluvia ácida. Muchas consecuencias tardías de ese tiempo han de ser aún asimiladas, sobre todo en la mentalidad y en el ámbito religioso. Actualmente, la mayoría de la gente en esta tierra vive lejana de la fe en Cristo y de la comunión de la Iglesia. Los últimos dos decenios, sin embargo, tienen también experiencias positivas: un horizonte más amplio, un intercambio más allá de las fronteras, una confiada certeza de que Dios no nos abandona y nos conduce por nuevos caminos. “Donde está Dios, allí hay futuro”.</p>\n<p>Todos estamos convencidos de que la nueva libertad ha ayudado a dar a los hombres una mayor dignidad y a abrir muchas nuevas posibilidades. Desde el punto de vista de la Iglesia, podemos subrayar con agradecimiento muchos beneficios: nuevas posibilidades para las actividades parroquiales, la reestructuración y ampliación de iglesias y centros parroquiales, iniciativas pastorales o culturales diocesanas. Pero, naturalmente, también se nos plantea una pregunta: estas posibilidades, ¿nos han llevado también a un incremento de la fe? Las raíces de la fe y de la vida cristiana, ¿acaso no se han de buscar en algo más hondo que la libertad social? Muchos católicos convencidos han permanecido fieles a Cristo y a la Iglesia en la difícil situación de una opresión exterior. Y nosotros, ¿dónde estamos hoy? Ellos han aceptado desventajas personales con tal de vivir su propia fe. Quisiera dar las gracias aquí a los sacerdotes, así como a sus colaboradores y colaboradoras de aquellos tiempos. En particular, quisiera recordar la pastoral de los refugiados inmediatamente después de la Segunda Guerra Mundial: entonces, muchos eclesiásticos y laicos emprendieron grandes iniciativas para aliviar la penosa situación de los prófugos y darles una nueva Patria. Y, cómo no, un agradecimiento sincero a los padres que, en medio de la diáspora y en un ambiente político hostil a la Iglesia, educaron a sus hijos en la fe católica. Quiero recordar con gratitud las Semanas Religiosas para los niños durante las vacaciones, así como también el trabajo fructuoso de las casas para la juventud católica “San Sebastián”, en Erfurt, y “Marcel Callo”, en Heiligenstadt. Especialmente en Eichsfeld, muchos católicos resistieron a la ideología comunista. Que Dios recompense a todos abundantemente por la perseverancia en la fe. El testimonio valiente y el vivir paciente con Él, la confianza constante en la providencia de Dios, son como una semilla valiosa que promete un fruto abundante para el futuro.</p>\n<p>La presencia de Dios se manifiesta siempre de modo particularmente claro en los santos. Su testimonio de fe puede darnos también hoy la fuerza para un nuevo despertar. Pensamos ahora, sobre todo, en los santos Patronos de la Diócesis de Erfurt: Isabel de Turingia, Bonifacio y Kilian. Isabel vino a Wartburg, en Turingia, de un país extranjero, de Hungría. Llevó una intensa vida de oración, unida a la penitencia y a la pobreza evangélica. Bajaba regularmente de su castillo, en la ciudad de Eisenach, para cuidar personalmente a los pobres y enfermos. Su vida en esta tierra fue breve – llegó sólo a los veinticuatro años –, pero el fruto de su santidad se extiende a través de los siglos. Santa Isabel es muy estimada también por los cristianos evangélicos; puede ayudarnos a todos nosotros a descubrir la plenitud de la fe, su belleza, su profundidad y su fuerza transformadora y purificadora, y a ponerla en práctica en nuestra vida cotidiana.</p>\n<p>También la fundación de la Diócesis de Erfurt por san Bonifacio, en el año 742, remite a las raíces cristianas de nuestro país. Este acontecimiento es al mismo tiempo la primera mención documentada de la ciudad de Erfurt. El Obispo misionero Bonifacio había llegado de Inglaterra, y de su estilo de trabajar formaba parte el actuar en unión esencial y estrecha relación con el Obispo de Roma, el Sucesor de san Pedro. Sabía que la Iglesia debe estar unida en torno a Pedro. Lo veneramos como el “Apóstol de Alemania”; murió mártir. Dos de sus compañeros, que compartieron con él el testimonio del derramamiento de la sangre por la fe cristiana, están enterrados aquí, en la Catedral de Erfurt: son los santos Eoban y Adelar.</p>\n<p>Antes aún que los misioneros anglosajones, en Turingia trabajó san Kilian, un misionero itinerante venido de Irlanda. Murió mártir en Würzburg junto con dos compañeros, porque criticaba el comportamiento moralmente equivocado del duque de Turingia, residente allí. Y, por último, no queremos olvidar a san Severo, patrón de <i> Severikirche</i>, aquí en la plaza de la Catedral. Fue obispo de Rávena en el siglo cuarto; en el año 836, su cuerpo fue trasladado a Erfurt, para arraigar más profundamente la fe cristiana en esta región. En efecto, de estos muertos partía el testimonio vivo de la Iglesia que perdura en el tiempo; de la fe que fecunda cada época y nos indica el camino de la vida.</p>\n<p>Preguntémonos ahora: ¿Qué es lo que tienen en común estos santos? ¿Cómo podemos describir el aspecto particular de su vida y comprender que nos afecta y puede incidir en nuestra vida? Los santos nos muestran ante todo que es posible y bueno vivir en relación con Dios y vivir esta relación de modo radical, ponerlo en primer lugar y no relegarle solamente a un ángulo cualquiera. Los santos nos muestran de manera evidente que Dios ha sido el primero que se ha dirigido a nosotros. Nosotros no podríamos llegar hasta Él, lanzarnos en cierto modo hacia lo que desconocemos, si antes no nos hubiera amado, si no hubiera primero salido a nuestro encuentro. Después de haber venido ya al encuentro de los Padres con las palabras de la llamada, Él mismo se nos ha manifestado en Jesucristo, y en Él continúa mostrándose a nosotros. Cristo sale a nuestro encuentro también hoy, habla a cada uno, como lo acaba de hacerlo en el Evangelio, e invita a cada uno de nosotros a escucharlo, a aprender a comprenderlo y a seguirlo. Los santos han tomado en serio esta invitación y esta posibilidad, han reconocido al Dios concreto, lo han visto y escuchado; han ido a su encuentro y han caminado con Él; se han dejado contagiar por Él, por decirlo así, y se han orientado hacia Él desde lo íntimo de su ser – en el continuo diálogo de la oración –, y de Él han recibido la luz que abre a la vida verdadera.</p>\n<p>La fe es siempre y esencialmente un creer junto con los otros. Nadie puede creer por sí solo. Recibimos la fe mediante la escucha, nos dice san Pablo. Y la escucha es un proceso de estar juntos de manera física y espiritual. Únicamente puedo creer en la gran comunión de los fieles de todos los tiempos que han encontrado a Cristo y que han sido encontrados por Él. El poder creer se lo debo ante todo a Dios que se dirige a mí y, por decirlo así, “enciende” mi fe. Pero muy concretamente, debo mi fe a los que me son cercanos y han creído antes que yo y creen conmigo. Este gran “con”, sin el cual no es posible una fe personal, es la Iglesia. Y esta Iglesia no se detiene ante las fronteras de los países, como lo demuestran las nacionalidades de los santos que he mencionado: Hungría, Inglaterra, Irlanda e Italia. Esto pone de relieve la importancia del intercambio espiritual que se extiende a través de toda la Iglesia. Sí, ha sido fundamental para el desarrollo de la Iglesia en nuestro país, y sigue siendo fundamental en todos los tiempos, que creamos juntos en todos los Continentes, y que aprendamos unos de otros a creer. Si nos abrimos a la fe íntegra, en la historia entera y en los testimonios de toda la Iglesia, entonces la fe católica tiene futuro también como fuerza pública en Alemania. Al mismo tiempo, las figuras de los santos de los que he hablado nos muestran la gran fecundidad de una vida con Dios, la fertilidad de este amor radical a Dios y al prójimo. Los santos, aun allí donde son pocos, cambian el mundo. Y los grandes santos siguen siendo fuerza transformadora en todos los tiempos.</p>\n<p>De esta manera, los cambios políticos del año 1989 en nuestro país no fueron motivados sólo por el deseo de bienestar y de libertad de movimiento, sino, y decisivamente, por el deseo de veracidad. Este anhelo se mantuvo vivo, entre otras cosas, por personas totalmente dedicadas al servicio de Dios y del prójimo, dispuestas a sacrificar su propia vida. Ellos y los santos que hemos recordado nos animan a aprovechar la nueva situación. No queremos escondernos en una fe meramente privada, sino que queremos usar de manera responsable la libertad lograda. Como los santos Kilian, Bonifacio, Adelar, Eoban e Isabel de Turingia, queremos salir al encuentro de nuestros conciudadanos como cristianos, e invitarlos a descubrir con nosotros la plenitud de la Buena Nueva, su presencia, su fuerza vital y su belleza. Entonces seremos como la famosa campana de la Catedral de Erfurt, que lleva el nombre de “Gloriosa”. Se considera la campana medieval más grande del mundo que oscila libremente. Es un signo vivo de nuestro profundo enraizamiento en la tradición cristiana, pero también un llamamiento a ponernos en camino y comprometernos en la misión. Sonará también hoy al final de la Misa solemne. Que nos aliente a hacer visible y audible en el mundo – según el ejemplo de los santos – el testimonio de Cristo, a hacer audible y visible la gloria de Dios y, así, a vivir en un mundo en el que Dios está presente y hace la vida hermosa y rica de significado. Amén.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}