{
    "id": "hf_ben-xvi_spe_20060525_poland-clergy",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-05-25",
    "title": "Apostolic Voyage in Poland: Meeting with the Clergy in the Cathedral of St. John in Warsaw",
    "excerpt": {
        "en": "\"First, I thank my God through Jesus Christ for all of you ... For I long to see you, that I may impart to you some spiritual gift to strengthen you, that is, that we may be mutually encouraged by each other’s faith, both yours and mine\" (Rom 1:8-12).",
        "fr": "\"Tout d'abord je rends grâce à mon Dieu par Jésus Christ pour vous tous. J'ai en effet un très vif désir de vous voir, pour vous communiquer un don de l'Esprit, afin de vous rendre forts, - je veux dire, afin de nous réconforter ensemble chez vous, moi par votre foi et vous par la mienne\" (Rm1, 8-12). Chers prêtres, je m'adresse à vous avec ces paroles de l'Apôtre Paul, car celles-ci reflètent parfaitement les sentiments et les pensées, les désirs et les prières qui sont les miens aujourd'hui. Je salue en particulier le Cardinal Józef Glemp, Archevêque de Varsovie et Primat de Pologne, auquel je présente mes plus cordiales félicitations pour le 50 anniversaire de son ordination sacerdotale, qui a lieu précisément aujourd'hui. Je suis venu en Pologne, dans la bien-aimée patrie de mon grand Prédécesseur Jean-Paul II, pour puiser - comme il avait l'habitude de le faire - à ce climat de foi dans lequel vous vivez et pour \"vous communiquer un don de l'Esprit, afin de vous rendre forts\". Je suis certain que mon pèlerinage au cours de ces journées \"nous réconfortera ensemble chez vous, moi par votre foi et vous par la mienne\".",
        "de": "»Zunächst danke ich meinem Gott durch Jesus Christus für euch alle… Denn ich sehne mich danach, euch zu sehen; ich möchte euch geistliche Gaben vermitteln, damit ihr dadurch gestärkt werdet, oder besser: damit wir, wenn ich bei euch bin, miteinander Zuspruch empfangen durch euren und meinen Glauben« (Röm1,8–12).",
        "it": "\"Anzitutto rendo grazie al mio Dio per mezzo di Gesù Cristo riguardo a tutti voi... Ho infatti un vivo desiderio di vedervi per comunicarvi qualche dono spirituale perché ne siate fortificati, o meglio, per rinfrancarmi con voi e tra voi mediante la fede che abbiamo in comune, voi e io\"(Rm1, 8-12).",
        "pl": "„Na samym początku składam dzięki Bogu mojemu przez Jezusa Chrystusa za was wszystkich... Gorąco bowiem pragnąłem was zobaczyć, aby wam użyczyć nieco daru duchowego dla waszego umocnienia, to jest abyśmy się u was nawzajem pokrzepili wspólną wiarą – waszą i moją\" (Rz 1, 8-12).",
        "pt": "\"Antes de mais, dou graças ao meu Deus por todos vós, por meio de Jesus Cristo... É que eu anseio por vos ver, para vos comunicar algum dom espiritual e assim vos fortalecer, ou antes, para, estando convosco, ser reconfortado pela fé que nos é comum, a vós e a mim\" (Rm1, 8-12). Com estas palavras do Apóstolo Paulo dirijo-me a vós, queridos sacerdotes, pois nelas encontro perfeitamente reflectidos os meus sentimentos e pensamentos, os desejos e as orações. Saúdo em especial o Cardeal Józef Glemp, Arcebispo de Varsóvia e Primaz da Polónia, a quem apresento as minhas mais cordiais felicitações pelo 50º aniversário de Ordenação sacerdotal, que ocorre precisamente hoje. Cheguei à Polónia, à dilecta Pátria do meu grande Predecessor João Paulo II, para haurir como ele mesmo costumava dizer deste clima de fé no qual viveis e para \"vos comunicar algum dom espiritual e assim vos fortalecer\". Estou certo de que a minha peregrinação nestes dias \"reconfortará a fé que nos é comum, a vós e a mim\".",
        "es": "\"Ante todo, doy gracias a mi Dios, por medio de Jesucristo, por todos vosotros (...), pues ansío veros, a fin de comunicaros algún don espiritual que os fortalezca, o más bien, para sentir entre vosotros el mutuo consuelo de la común fe:  la vuestra y la mía\" (Rm1, 8-12). Con estas palabras del apóstol san Pablo me dirijo a vosotros, queridos sacerdotes, porque en ellas encuentro perfectamente reflejados mis actuales sentimientos y pensamientos, deseos y oraciones. Saludo, en particular, al cardenal Józef Glemp, arzobispo de Varsovia y primado de Polonia, a quien expreso mi más cordial felicitación por el 50° aniversario de su ordenación sacerdotal, que celebra precisamente hoy."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/may/documents/hf_ben-xvi_spe_20060525_poland-clergy.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/may/documents/hf_ben-xvi_spe_20060525_poland-clergy.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/may/documents/hf_ben-xvi_spe_20060525_poland-clergy.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/may/documents/hf_ben-xvi_spe_20060525_poland-clergy.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2006/may/documents/hf_ben-xvi_spe_20060525_poland-clergy.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/may/documents/hf_ben-xvi_spe_20060525_poland-clergy.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/may/documents/hf_ben-xvi_spe_20060525_poland-clergy.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PASTORAL VISIT<br>OF HIS HOLINESS POPE BENEDICT XVI<br/>IN POLAND</br></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS BY THE HOLY FATHER</font></b></i></p>\n<p align=\"center\"><b><font color=\"#663300\">MEETING WITH THE CLERGY</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Warsaw Cathedral, 25 May 2006</i></font></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>\"First, I thank my God through Jesus Christ for all of you ... For I long to see you, that I may impart to you some spiritual gift to strengthen you, that is, that we may be mutually encouraged by each other’s faith, both yours and mine\" (Rom 1:8-12).</i></p>\n<p align=\"left\">Dear priests, I address to you these words of the Apostle Paul, because they perfectly reflect my feelings and thoughts today, my wishes and my prayers. I greet in particular Cardinal Józef Glemp, Archbishop of Warsaw and Primate of Poland, to whom I extend my most cordial congratulations on his fiftieth anniversary of priestly ordination this very day. I have come to Poland, the beloved homeland of my great Predecessor Pope John Paul II, in order to inhale, as he used to do, this atmosphere of faith in which you live, and to \"convey to you some spiritual gift so that you may be strengthened by it.\" I am confident that my pilgrimage during these days will \"encourage the faith that we share, both yours and mine.\"</p>\n<p align=\"left\">I am meeting you today in the great Cathedral of Warsaw, every stone of which speaks of the tragic history of your capital and your country. How many trials you have endured in the recent past! We call to mind heroic witnesses to the faith, who gave their lives to God and to their fellow human beings, both canonized saints and ordinary people who persevered in rectitude, authenticity and goodness, never giving way to despair. In this Cathedral I recall particularly the Servant of God Cardinal Stefan Wyszyński, whom you call \"the Primate of the Millennium.\" Abandoning himself to Christ and to his Mother, he knew how to serve the Church faithfully, despite the tragic and prolonged trials that surrounded him. Let us remember with appreciation and gratitude those who did not let themselves be overwhelmed by the forces of darkness, and let us learn from them the courage to be consistent and constant in our adherence to the Gospel of Christ.</p>\n<p align=\"left\">Today I am meeting you, priests called by Christ to serve him in the new millennium. You have been chosen from among the people, appointed to act in relation to God, to offer gifts and sacrifices for sins. Believe in the power of your priesthood! By virtue of the sacrament, you have received all that you are. When you utter the words \"I\" and \"my\" (\"I absolve you ... This is my body ...\"), you do it not in your own name, but in the name of Christ, \"<i>in persona Christi</i>\", who wants to use your lips and your hands, your spirit of sacrifice and your talent. At the moment of your ordination, through the liturgical sign of the imposition of hands, Christ took you under his special protection; you are concealed under his hands and in his Heart. Immerse yourselves in his love, and give him your love! When your hands were anointed with oil, the sign of the Holy Spirit, they were destined to serve the Lord as his own hands in today’s world. They can no longer serve selfish purposes, but must continue in the world the witness of his love.</p>\n<p align=\"left\">The greatness of Christ’s priesthood can make us tremble. We can be tempted to cry out with Peter: \"Lord, depart from me, for I am a sinful man\" (<i>Lk</i> 5:8), because we find it hard to believe that Christ called us specifically. Could he not have chosen someone else, more capable, more holy? But Jesus has looked lovingly upon each one of us, and in this gaze of his we may have confidence. Let us not be consumed with haste, as if time dedicated to Christ in silent prayer were time wasted. On the contrary, it is precisely then that the most wonderful fruits of pastoral service come to birth. There is no need to be discouraged on account of the fact that prayer requires effort, or because of the impression that Jesus remains silent. He is indeed silent, but he is at work. In this regard, I am pleased to recall <a href=\"/content/benedict-xvi/en/travels/2005/index_cologne-wyd2005.html\">my experience last year in Cologne</a>. I witnessed then a deep, unforgettable silence of a million young people at the moment of the Adoration of the Blessed Sacrament! That prayerful silence united us, it gave us great consolation. In a world where there is so much noise, so much bewilderment, there is a need for silent adoration of Jesus concealed in the Host. Be assiduous in the prayer of adoration and teach it to the faithful. It is a source of comfort and light particularly to those who are suffering.</p>\n<p align=\"left\">The faithful expect only one thing from priests: that they be specialists in promoting the encounter between man and God. The priest is not asked to be an expert in economics, construction or politics. He is expected to be an expert in the spiritual life. With this end in view, when a young priest takes his first steps, he needs to be able to refer to an experienced teacher who will help him not to lose his way among the many ideas put forward by the culture of the moment. In the face of the temptations of relativism or the permissive society, there is absolutely no need for the priest to know all the latest, changing currents of thought; what the faithful expect from him is that he be a witness to the eternal wisdom contained in the revealed word. Solicitude for the quality of personal prayer and for good theological formation bear fruit in life. Living under the influence of totalitarianism may have given rise to an unconscious tendency to hide under an external mask, and in consequence to become somewhat hypocritical. Clearly this does not promote authentic fraternal relations and may lead to an exaggerated concentration on oneself. In reality, we grow in affective maturity when our hearts adhere to God. Christ needs priests who are mature, virile, capable of cultivating an authentic spiritual paternity. For this to happen, priests need to be honest with themselves, open with their spiritual director and trusting in divine mercy.</p>\n<p align=\"left\">On the occasion of the Great Jubilee, Pope John Paul II frequently exhorted Christians to do penance for infidelities of the past. We believe that the Church is holy, but that there are sinners among her members. We need to reject the desire to identify only with those who are sinless. How could the Church have excluded sinners from her ranks? It is for their salvation that Jesus took flesh, died and rose again. We must therefore learn to live Christian penance with sincerity. By practising it, we confess individual sins in union with others, before them and before God. Yet we must guard against the arrogant claim of setting ourselves up to judge earlier generations, who lived in different times and different circumstances. Humble sincerity is needed in order not to deny the sins of the past, and at the same time not to indulge in facile accusations in the absence of real evidence or without regard for the different preconceptions of the time. Moreover, the <i>confessio peccati</i>, to use an expression of Saint Augustine, must always be accompanied by the <i>confessio laudis</i> – the confession of praise. As we ask pardon for the wrong that was done in the past, we must also remember the good accomplished with the help of divine grace which, even if contained in earthenware vessels, has borne fruit that is often excellent.</p>\n<p align=\"left\">Today the Church in Poland faces an enormous pastoral challenge: how to care for the faithful who have left the country. The scourge of unemployment obliges many people to go abroad. It is a widespread and large-scale phenomenon. When families are divided in this way, when social links are broken, the Church cannot remain indifferent. Those who leave must be cared for by priests who, in partnership with the local Churches, take on a pastoral ministry among the emigrants. The Church in Poland has already given many priests and religious sisters who serve not only the Polish diaspora but also, and sometimes in extremely difficult circumstances, the missions in Africa, Asia, Latin America and other regions. Do not forget these missionaries, my dear priests. The gift of many vocations, with which God has blessed your Church, must be received in a truly Catholic perspective. Polish priests, do not be afraid to leave your secure and familiar world, to go and serve in places where priests are lacking and where your generosity can bear abundant fruit.</p>\n<p align=\"left\">Stand firm in your faith! To you too I entrust this motto of my pilgrimage. Be authentic in your life and your ministry. Gazing upon Christ, live a modest life, in solidarity with the faithful to whom you have been sent. Serve everyone; be accessible in the parishes and in the confessionals, accompany the new movements and associations, support families, do not forget the link with young people, remember the poor and the abandoned. If you live by faith, the Holy Spirit will suggest to you what you must say and how you must serve. You will always be able to count on the help of her who goes before the Church in faith. I exhort you to call upon her always in words that you know well: \"We are close to you, we remember you, we watch.\"</p>\n<p align=\"left\">My Blessing upon all of you!</p>\n<p align=\"left\">          </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VOYAGE APOSTOLIQUE <br>DU PAPE BENO<font face=\"Times New Roman\">ÎT</font> XVI <br/> EN POLOGNE</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br/>  </font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LE CLERGÉ</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Cathédrale Saint-Jean à Varsovie, 25 mai 2006</i></font></p>\n<p align=\"center\">   </p>\n<p> </p>\n<p align=\"left\">\"Tout d'abord je rends grâce à mon Dieu par Jésus Christ pour vous tous. J'ai en effet un très vif désir de vous voir, pour vous communiquer un don de l'Esprit, afin de vous rendre forts, - je veux dire, afin de nous réconforter ensemble chez vous, moi par votre foi et vous par la mienne\" (<i>Rm</i> 1, 8-12). Chers prêtres, je m'adresse à vous avec ces paroles de l'Apôtre Paul, car celles-ci reflètent parfaitement les sentiments et les pensées, les désirs et les prières qui sont les miens aujourd'hui. Je salue en particulier le Cardinal Józef Glemp, Archevêque de Varsovie et Primat de Pologne, auquel je présente mes plus cordiales félicitations pour le 50 anniversaire de son ordination sacerdotale, qui a lieu précisément aujourd'hui. Je suis venu en Pologne, dans la bien-aimée patrie de mon grand Prédécesseur Jean-Paul II, pour puiser - comme il avait l'habitude de le faire - à ce climat de foi dans lequel vous vivez et pour \"vous communiquer un don de l'Esprit, afin de vous rendre forts\". Je suis certain que mon pèlerinage au cours de ces journées \"nous réconfortera ensemble chez vous, moi par votre foi et vous par la mienne\". </p>\n<p align=\"left\">Je vous rencontre aujourd'hui dans l'archicathédrale de Varsovie, dont chacune des pierres rappelle l'histoire douloureuse de votre capitale et de votre pays. Que d'épreuves avez-vous dû affronter à une époque qui n'est pas si lointaine! Nous nous souvenons des témoins héroïques de la foi, qui offrirent leur vie à Dieu et aux hommes, des saints canonisés et également des hommes ordinaires, qui persévérèrent dans la rectitude, dans l'authenticité et dans la bonté, sans jamais céder au découragement. Dans cette cathédrale, je rappelle  en  particulier la mémoire du Serviteur  de  Dieu,  le Card. Stefan Wyszynski, que vous appelez \"le primat du Millénaire\", qui, en s'abandonnant au Christ et à sa Mère, sut servir fidèlement l'Eglise, malgré des épreuves douloureuses et prolongées. Nous rappelons avec reconnaissance et gratitude ceux qui ne se sont pas laissés anéantir par les forces des ténèbres, nous apprenons d'eux le courage de la cohérence et de la constance dans l'adhésion à l'Evangile du Christ. </p>\n<p align=\"left\">Je vous rencontre aujourd'hui, prêtres appelés par le Christ à le servir au cours du nouveau millénaire. Vous avez  été  choisis  au  sein  du peuple, constitués dans les choses qui concernent Dieu, pour offrir des dons et des sacrifices pour les péchés. Croyez dans la puissance de votre sacerdoce! En vertu du sacrement, vous avez reçu tout ce que vous êtes. Lorsque vous prononcez la parole \"je\" ou \"mon\" (<i>\"Je t'absous... Ceci est mon Corps...\"</i>), vous ne le faites pas en votre nom, mais au nom du Christ, <i>\"in persona Christi\"</i>, qui veut se servir de votre bouche et de vos mains, de votre esprit de sacrifice et de votre talent. Au moment de votre ordination, à travers le signe liturgique de l'imposition des mains, le Christ vous a pris sous sa protection spéciale; vous êtes cachés sous ses mains et dans son Coeur. Plongez-vous dans son amour, et donnez-lui votre amour! Quand vos mains ont été ointes avec l'huile, signe de l'Esprit Saint, elles ont été destinées à servir le Seigneur comme étant ses mains dans le monde d'aujourd'hui. Elles ne peuvent plus servir à l'égoïsme, mais elles doivent transmettre au monde le témoignage de son amour. </p>\n<p align=\"left\">La grandeur du sacerdoce du Christ peut provoquer la peur. On peut être tentés de s'exclamer avec Pierre:  \"Seigneur, éloigne-toi de moi, car je suis un homme pécheur\" (<i>Lc</i> 5, 8), parce que nous avons du mal à croire que le Christ ait précisément appelé notre propre personne. N'aurait-il pas pu choisir quelqu'un d'autre, plus capable, plus saint? Mais Jésus a fixé son regard avec amour précisément sur chacun de nous, et nous devons avoir confiance dans son regard. Ne nous laissons pas prendre par la précipitation, comme si le temps consacré au Christ dans une prière silencieuse était du temps perdu. C'est précisément là, en revanche, que naissent les fruits les plus merveilleux du service pastoral. Il ne faut pas se décourager du fait que la prière exige un effort, ni de l'impression que Jésus se tait. Il se tait, mais il oeuvre. A ce propos, j'ai plaisir à rappeler l'expérience vécue l'année dernière à Cologne. Je fus alors le témoin d'un profond, inoubliable silence d'un million de jeunes, au moment de l'adoration du Très Saint Sacrement! Ce silence orant nous unit, nous apportant un grand réconfort. Dans un monde où il y a tant de bruit, tant d'égarement, nous avons besoin de l'adoration silencieuse de Jésus caché dans l'Hostie. Soyez assidus dans la prière d'adoration et enseignez-la aux fidèles. Dans celle-ci, les personnes éprouvées trouveront en particulier le réconfort et la lumière. </p>\n<p align=\"left\">Les fidèles n'attendent qu'une chose des prêtres:  qu'ils soient des spécialistes de la promotion de la rencontre de l'homme avec Dieu. On ne demande pas au prêtre d'être expert en économie, en construction ou en politique. On attend de lui qu'il soit expert dans la vie spirituelle. Dans ce but, lorsqu'un jeune prêtre accomplit ses premiers pas, il faut qu'il puisse faire référence à un maître expérimenté, qui l'aide à ne pas s'égarer face aux nombreuses propositions de la culture du moment. Face aux tentations du relativisme ou du permissivisme, il n'est pas du tout nécessaire que le prêtre connaisse tous les courants de pensée actuels et changeants; ce que les fidèles attendent de lui est qu'il soit le témoin de la sagesse éternelle, contenue dans la parole révélée. L'attention à la qualité de la prière personnelle et à une bonne formation théologique porte des fruits dans la vie. Vivre sous l'influence du totalitarisme peut avoir engendré une tendance inconsciente à se cacher sous un masque extérieur, ayant pour conséquence de céder à une certaine forme d'hypocrisie. Il est clair que cela n'est pas bénéfique à l'authenticité des relations fraternelles et peut conduire à une  concentration  exagérée  sur soi-même. En réalité, on ne grandit dans la maturité affective que lorsque le coeur adhère à Dieu. Le Christ a besoin de prêtres qui soient mûrs, virils, capables de cultiver une authentique paternité spirituelle. Pour que cela se produise, il y a besoin d'honnêteté avec soi-même, d'ouverture envers le directeur spirituel et de confiance dans la miséricorde divine. </p>\n<p align=\"left\">Le Pape Jean-Paul II, à l'occasion du grand Jubilé, a plusieurs fois exhorté les chrétiens à faire pénitence pour les infidélités passées. Nous croyons que l'Eglise est sainte, mais en elle se trouvent des hommes pécheurs. Il faut repousser le désir de s'identifier uniquement à ceux qui sont sans péché. Comment l'Eglise aurait-elle pu exclure les pécheurs de ses rangs? C'est pour leur salut que Jésus s'est incarné, est mort et ressuscité. Il faut donc apprendre à vivre avec sincérité la pénitence chrétienne. En la pratiquant, nous confessons les péchés individuels en union avec les autres, devant eux et devant Dieu. Il faut toutefois se garder de la prétention de s'ériger avec arrogance au rang de juges des générations précédentes, qui ont vécu en d'autres temps et en d'autres circonstances. Il faut une humble sincérité pour ne pas nier les péchés du passé, et toutefois ne pas tomber dans des accusations faciles en absence de preuves réelles ou en ignorant les différents préjugés de l'époque. En outre, la <i>confessio peccati</i>, pour reprendre une expression de saint Augustin, doit toujours être accompagnée par la <i>confessio laudis</i> - par la confession de la louange. En demandant pardon pour le mal commis dans le passé, nous devons également rappeler le bien accompli avec l'aide de la grâce divine qui, bien que déposée dans des vases d'argile, a souvent porté des fruits excellents. </p>\n<p align=\"left\">Aujourd'hui, l'Eglise qui est en Pologne se trouve face à un grand défi pastoral:  celui de prendre soin des fidèles qui ont quitté le pays. Le fléau du chômage oblige de nombreuses personnes à partir à l'étranger. C'est un phénomène qui existe à vaste échelle. Lorsque les familles sont ainsi divisées, lorsque les liens sociaux se désagrègent, l'Eglise ne peut pas rester indifférente. Il est nécessaire que les personnes qui partent soient accompagnées par des prêtres qui, en liaison avec les Eglises locales, se chargent du travail pastoral parmi les émigrés. L'Eglise qui est en Pologne a déjà donné de nombreux prêtres et religieuses, qui accomplissent leur service non seulement en faveur des Polonais en dehors des frontières du pays, mais également, et parfois dans des conditions très difficiles, dans les missions de l'Afrique, de l'Asie, de l'Amérique latine et dans d'autres régions. Chers prêtres, n'oubliez pas ces missionnaires. Le don de nombreuses vocations, avec lesquelles Dieu a béni votre Eglise, doit être accueilli dans une perspective véritablement catholique. Prêtres polonais, n'ayez pas peur de quitter votre monde sûr et connu, pour servir là où les prêtres manquent et où votre générosité peut porter des fruits abondants. </p>\n<p align=\"left\">Demeurez forts dans la foi! A vous aussi je confie cette devise de mon pèlerinage. Soyez authentiques dans votre vie et dans votre ministère. En restant tournés vers le Christ, vivez une vie modeste, solidaire avec les fidèles auxquels vous êtes envoyés. Servez chacun; soyez accessibles dans les paroisses et les confessionnaux, accompagnez les mouvements nouveaux et les associations, soutenez les familles, ne négligez pas les liens avec les jeunes, rappelez-vous des pauvres et des laissés-pour-compte. Si vous vivez de foi, l'Esprit Saint vous suggérera ce que vous devrez dire et comment vous devrez servir. Vous pourrez toujours compter sur l'aide de Celle qui précède l'Eglise dans la foi. Je vous exhorte à l'invoquer toujours avec les paroles que vous connaissez bien:  \"Nous sommes proches de Toi, nous te rappelons, nous veillons\". </p>\n<p align=\"left\"> <i>Je donne à tous ma Bénédiction! </i></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">APOSTOLISCHE REISE NACH POLEN</font></p>\n<p align=\"center\"><b><font color=\"#663300\"><font size=\"4\"><i>ANSPRACHE VON BENEDIKT XVI.</i></font> </font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b>BEGEGNUNG MIT DEM POLNISCHEN KLERUS</b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Warschau-Kathedrale, 25. Mai 2006</i></font></p>\n<p align=\"center\">   </p>\n<p align=\"left\"> »<i>Zunächst danke ich meinem Gott durch Jesus Christus für euch alle… Denn ich sehne mich danach, euch zu sehen; ich möchte euch geistliche Gaben vermitteln, damit ihr dadurch gestärkt werdet, oder besser: damit wir, wenn ich bei euch bin, miteinander Zuspruch empfangen durch euren und meinen Glauben</i>« (<i>Röm</i> 1,8–12). </p>\n<p align=\"left\"> Mit diesen Worten des Apostels Paulus wende ich mich an euch, liebe Priester, denn in ihnen finde ich meine heutigen Empfindungen und Gedanken, Wünsche und Gebete vollkommen wiedergegeben. Ich grüße insbesondere den Erzbischof von Warschau und Primas von Polen, Kardinal Józef Glemp, und gratuliere ihm herzlich zum 50jährigen Jubiläum seiner Priesterweihe, das genau auf den heutigen Tag fällt. Ich bin nach Polen gekommen, in das geliebte Vaterland meines großen Vorgängers Johannes Paul II., um – wie er es gewöhnlich tat – aus dieser Atmosphäre des Glaubens zu schöpfen, in der ihr lebt, und um »euch geistliche Gaben zu vermitteln, damit ihr gestärkt werdet«. Ich habe die Zuversicht, daß durch »mein Pilgern in diesen Tagen euer und mein Glaube Zuspruch empfangen wird«. </p>\n<p align=\"left\"> Ich treffe heute in der Kathedrale von Warschau mit euch zusammen, die mit jedem Stein an die schmerzliche Geschichte eurer Hauptstadt und eures Landes erinnert. Welche Prüfungen habt ihr vor nicht sehr langer Zeit durchmachen müssen! Wir erinnern uns der heroischen Glaubenszeugen, die für Gott und die Menschen ihr Leben opferten, der kanonisierten Heiligen und der einfachen Menschen, die in Rechtschaffenheit, Wahrhaftigkeit und Güte ausharrten, ohne je der Entmutigung nachzugeben. In dieser Kathedrale denke ich besonders an den Diener Gottes Kardinal Stefan Wyszynski, der von euch »der Primas des Millenniums« genannt wird und der in der Hingabe an Christus und seine Mutter der Kirche auch inmitten langer schmerzlicher Prüfungen treu zu dienen wußte. Wir erinnern uns voll Anerkennung und Dankbarkeit derer, die sich nicht von den Mächten der Finsternis überwältigen ließen, und wir lernen von ihnen den Mut zu Konsequenz und Beständigkeit in der Treue zum Evangelium Christi. </p>\n<p align=\"left\"> Ich treffe mich heute mit euch, den Priestern, die von Christus berufen sind, ihm im neuen Jahrtausend zu dienen. Ihr seid aus dem Volk erwählt und in den Dingen, die Gott betreffen, eingesetzt, um Gaben und Opfer für die Sünden darzubringen. Glaubt an die Macht eures Priestertums! Kraft des Sakraments habt ihr alles empfangen, was ihr seid. Wenn ihr die Worte »ich« oder »mein« aussprecht (»Ich spreche dich los… Das ist mein Leib…«), tut ihr es nicht in eurem Namen, sondern im Namen Christi, »<i>in persona Christi</i>«, der sich eurer Lippen und eurer Hände, eures Opfergeistes und eurer Begabung bedienen will. Im Augenblick eurer Weihe, durch das liturgische Zeichen der Handauflegung, hat Christus euch unter seinen besonderen Schutz gestellt: Ihr seid unter seinen Händen und in seinem Herzen geborgen. Taucht ein in seine Liebe, und schenkt ihm eure Liebe! Als eure Hände mit dem Chrisamöl, dem Zeichen des Heiligen Geistes, gesalbt wurden, wurden sie dazu bestimmt, dem Herrn als seine Hände in der Welt von heute zu dienen. Sie können nicht mehr dem Egoismus dienen, sondern müssen in der Welt das Zeugnis seiner Liebe vermitteln. </p>\n<p align=\"left\"> Die Größe des Priestertums Christi kann Furcht einflößen. Man kann versucht sein, mit Petrus auszurufen: »Herr, geh weg von mir; ich bin ein Sünder« <i>(Lk</i> 5,8), denn es fällt uns schwer zu glauben, daß Christus gerade uns berufen hat. Hätte er nicht einen anderen, einen fähigeren, heiligeren wählen können? Aber Jesus hat gerade jeden von uns voll Liebe angeschaut, und auf seinen Blick müssen wir vertrauen. Lassen wir uns nicht von der Eile antreiben, so als wäre die Zeit, die Christus im stillen Gebet gewidmet wird, verlorene Zeit. Gerade dort wachsen die wunderbarsten Früchte des pastoralen Dienstes. Man darf sich nicht dadurch entmutigen lassen, daß das Gebet Anstrengung erfordert, ebensowenig durch den Eindruck, daß Jesus schweigt. Er schweigt, aber er handelt. In diesem Zusammenhang möchte ich gern die <a href=\"/content/benedict-xvi/de/travels/2005/index_cologne-wyd2005.html\">im vergangenen Jahr in Köln gemachte Erfahrung</a> in Erinnerung rufen. Ich war damals Zeuge eines tiefen, unvergeßlichen Schweigens von einer Million junger Menschen im Augenblick der Anbetung des Allerheiligsten Sakraments! Diese betende Stille vereinte uns, spendete uns viel Trost. In einer Welt, in der es soviel Lärm, soviel Verwirrung gibt, ist die stille Anbetung des in der Hostie verborgenen Jesus notwendig. Pflegt eifrig das Gebet der Anbetung, und lehrt die Gläubigen dieses Gebet. Vor allem die leidgeprüften Personen werden darin Trost und Licht finden.  </p>\n<p align=\"left\"> Die Gläubigen erwarten von den Priestern nur eines: daß sie darauf spezialisiert sind, die Begegnung des Menschen mit Gott zu fördern. Vom Priester wird nicht verlangt, daß er Experte in der Wirtschaft, im Bauwesen oder in der Politik ist. Von ihm erwartet man, daß er Experte im geistlichen Leben ist. Zu diesem Zweck muß ein junger Priester, wenn er seine ersten Schritte tut, sich an einen erfahrenen Lehrmeister wenden können, der ihm hilft, sich nicht in den vielen Angeboten der Kultur des Augenblicks zu verirren. Angesichts der Versuchungen des Relativismus oder der Permissivität ist es keineswegs notwendig, daß der Priester alle aktuellen, dem Wandel unterworfenen Denkströmungen kennt. Was die Gläubigen von ihm erwarten, ist, daß er Zeuge der im offenbarten Wort enthaltenen ewigen Weisheit ist. Das Bemühen um die Qualität des persönlichen Gebets und um eine gute theologische Ausbildung trägt im Leben Früchte. Das Leben unter dem Einfluß des Totalitarismus kann die unbewußte Neigung hervorgerufen haben, sich unter einer äußeren Maske zu verbergen und folglich, in einer gewissen Form der Heuchelei nachzugeben. Es ist klar, daß das der Wahrhaftigkeit der brüderlichen Beziehungen nicht zugute kommt und zu einer übertriebenen Konzentration auf sich selbst führen kann. In Wirklichkeit gelangt man nur zur affektiven Reife, wenn das Herz Gott anhängt. Christus braucht Priester, die reif und mannhaft sind, fähig, eine wahre geistliche Vaterschaft zu auszuüben. Damit das geschieht, bedarf es der Aufrichtigkeit mit sich selbst, der Öffnung gegenüber dem geistlichen Begleiter und des Vertrauens auf die göttliche Barmherzigkeit. </p>\n<p align=\"left\"> Papst Johannes Paul II. hat anläßlich des Großen Jubiläums die Christen mehrmals aufgerufen, Buße zu tun für die in der Vergangenheit begangene Untreue. Wir glauben, daß die Kirche heilig ist, aber in ihr sind Menschen, die Sünder sind. Man muß es vermeiden, sich nur mit denen identifizieren zu wollen, die ohne Sünde sind. Wie hätte die Kirche die Sünder aus ihren Reihen ausschließen können? Zu ihrem Heil ist Jesus Mensch geworden, ist gestorben und auferstanden. Deshalb muß man lernen, die christliche Buße aufrichtig zu leben. Indem wir sie praktizieren, bekennen wir die persönlichen Sünden vereint mit den anderen, vor ihnen und vor Gott. Man muß sich aber auch vor der Anmaßung hüten, sich als Richter über die vergangenen Generationen aufspielen zu wollen, die zu anderen Zeiten und unter anderen Umständen gelebt haben. Es bedarf demütiger Aufrichtigkeit, um die Sünden der Vergangenheit nicht zu leugnen und dennoch falschen Anschuldigungen nicht stattzugeben, wenn wirkliche Beweise fehlen oder man die andersartigen Vorverständnisse von damals nicht kennt. Die »<i>confessio peccati</i>«, um einen Ausdruck des hl. Augustinus zu benutzen, muß außerdem immer von der »confessio laudis« – vom Bekenntnis des Lobes – begleitet sein. Indem wir um Vergebung für das in der Vergangenheit begangene Böse bitten, sollen wir auch an das mit Hilfe der göttlichen Gnade vollbrachte Gute denken, das zwar in zerbrechlichen Gefäßen aufbewahrt wird, aber oft hervorragende Früchte getragen hat. </p>\n<p align=\"left\"> Die Kirche in Polen steht heute vor einer großen pastoralen Herausforderung: die Fürsorge für die Gläubigen, die das Land verlassen haben. Das Übel der Arbeitslosigkeit zwingt viele Personen, ins Ausland zu gehen. Es ist ein weitverbreitetes Phänomen. Wenn die Familien auf diese Weise getrennt werden, wenn die sozialen Bindungen reißen, kann die Kirche nicht gleichgültig bleiben. Es ist notwendig, daß die Personen, die das Land verlassen, von Priestern begleitet werden, die in Verbindung mit den Ortskirchen die Pastoralarbeit unter den Emigranten übernehmen. Die Kirche in Polen hat schon zahlreiche Priester und Ordensfrauen hervorgebracht, die ihren Dienst nicht nur für die Polen im Ausland ausüben, sondern auch – und manchmal unter den schwierigsten Umständen – in den Missionen Afrikas, Asiens, Lateinamerikas und anderer Gebiete. Liebe Priester, vergeßt diese Missionare nicht. Das Geschenk so vieler Berufungen, mit denen Gott eure Kirche gesegnet hat, muß aus einer wahrhaft katholischen Perspektive heraus angenommen werden. Polnische Priester, habt keine Angst, eure sichere und vertraute Welt zu verlassen, um dort zu dienen, wo es an Priestern mangelt und wo euer Großmut reiche Frucht tragen kann. </p>\n<p align=\"left\"> Steht fest im Glauben! Auch euch vertraue ich dieses Leitwort meiner Pilgerreise an. Seid wahrhaftig in eurem Leben und in eurem Dienst. Führt, indem ihr den Blick auf Christus richtet, ein einfaches Leben, in Solidarität mit den Gläubigen, zu denen ihr gesandt seid. Dient allen; seid in den Pfarreien und in den Beichtstühlen erreichbar, begleitet die neuen Bewegungen und Vereinigungen, stützt die Familien, vernachlässigt nicht die Verbindung mit den Jugendlichen, denkt an die Armen und die Verlassenen. Wenn ihr aus dem Glauben lebt, wird euch der Heilige Geist eingeben, was ihr sagen und wie ihr dienen sollt. Ihr werdet immer auf die Hilfe Marias zählen können, die der Kirche im Glauben vorangeht. Ich fordere euch auf, sie immer mit dem euch gut bekannten Worten anzurufen: »Wir sind dir nahe, wir denken an dich, wir wachen mit dir.« </p>\n<p align=\"left\"> Allen meinen Segen! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">VIAGGIO APOSTOLICO <br>DI SUA SANTITÀ BENEDETTO XVI <br/>IN POLONIA</br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE</font></i><font color=\"#663300\"> </font></b></p>\n<p align=\"center\"><b><font color=\"#663300\">INCONTRO CON IL CLERO</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Warszawa-Cattedrale 25 maggio 2006</i></font></p>\n<p align=\"center\">   </p>\n<p align=\"left\"> <i>\"Anzitutto rendo grazie al mio Dio per mezzo di Gesù Cristo riguardo a tutti voi... Ho infatti un vivo desiderio di vedervi per comunicarvi qualche dono spirituale perché ne siate fortificati, o meglio, per rinfrancarmi con voi e tra voi mediante la fede che abbiamo in comune, voi e io\"</i> (<i>Rm </i>1, 8-12). </p>\n<p align=\"left\"> Con queste parole dell'apostolo Paolo mi rivolgo a voi, cari sacerdoti, perché in esse trovo perfettamente rispecchiati i miei odierni sentimenti e pensieri, i desideri e le preghiere. Saluto in particolare il Cardinale Józef Glemp, Arcivescovo di Varsavia e Primate di Polonia, al quale porgo le mie più cordiali felicitazioni per il 50° di Ordinazione sacerdotale che ricorre proprio oggi. Sono giunto in Polonia, nella diletta Patria del mio grande Predecessore Giovanni Paolo II, per attingere - come egli era solito fare - da questo clima di fede in cui vivete e per \"comunicarvi qualche dono spirituale perché ne siate fortificati\". Ho fiducia che il mio peregrinare di questi giorni \"rinfrancherà la fede che abbiamo in comune, voi e io\". </p>\n<p align=\"left\"> Mi incontro oggi con voi nell'arcicattedrale di Varsavia, la quale con ogni pietra ricorda la storia dolorosa della vostra capitale e del vostro Paese. A quali prove siete stati esposti in tempi non tanto lontani! Ricordiamo gli eroici testimoni della fede, che offrirono la loro vita a Dio e agli uomini, santi canonizzati e anche uomini comuni, che perseverarono nella rettitudine, nell'autenticità e nella bontà, senza cedere mai alla sfiducia. In questa cattedrale ricordo particolarmente il Servo di Dio Card. Stefan Wyszyński, da voi chiamato \"il Primate del Millennio\", il quale, abbandonandosi a Cristo e alla sua Madre, seppe servire fedelmente la Chiesa pur in mezzo a prove dolorose e prolungate. Ricordiamo con riconoscenza e gratitudine coloro che non si sono lasciati sopraffare dalle forze delle tenebre, da loro impariamo il coraggio della coerenza e della costanza nell'adesione al Vangelo di Cristo. </p>\n<p align=\"left\"> Mi incontro oggi con voi, sacerdoti chiamati da Cristo a servirlo nel nuovo millennio. Siete stati scelti tra il popolo, costituiti nelle cose che riguardano Dio, per offrire doni e sacrifici per i peccati. Credete nella potenza del vostro sacerdozio! In virtù del sacramento avete ricevuto tutto ciò che siete. Quando voi pronunciate le parole \"io\" o \"mio\" (\"Io ti assolvo... Questo è il mio Corpo...\"), lo fate non nel nome vostro, ma nel nome di Cristo,<i> \"in persona Christi\"</i>, che vuole servirsi delle vostre labbra e delle vostre mani, del vostro spirito di sacrificio e del vostro talento. Al momento della vostra Ordinazione, mediante il segno liturgico dell'imposizione delle mani, Cristo vi ha preso sotto la sua speciale protezione; voi siete nascosti sotto le sue mani e nel suo Cuore. Immergetevi nel suo amore, e donate a Lui il vostro amore! Quando le vostre mani sono state unte con l'olio, segno dello Spirito Santo, sono state destinate a servire al Signore come le sue mani nel mondo di oggi. Esse non possono più servire all'egoismo, ma devono trasmettere nel mondo la testimonianza del suo amore. </p>\n<p align=\"left\"> La grandezza del sacerdozio di Cristo può incutere timore. Si può essere tentati di esclamare con Pietro: \"Signore, allontanati da me che sono un peccatore\" (<i>Lc</i> 5, 8), perché facciamo fatica a credere che Cristo abbia chiamato proprio noi. Non avrebbe potuto scegliere qualcun altro, più capace, più santo? Ma Gesù ha fissato con amore proprio ciascuno di noi, e in questo suo sguardo dobbiamo confidare. Non lasciamoci prendere dalla fretta, quasi che il tempo dedicato a Cristo in silenziosa preghiera sia tempo perduto. È proprio lì, invece, che nascono i più meravigliosi frutti del servizio pastorale. Non bisogna scoraggiarsi per il fatto che la preghiera esige uno sforzo, né per l'impressione che Gesù taccia. Egli tace ma opera. Mi piace ricordare, a questo proposito, <a href=\"/content/benedict-xvi/it/travels/2005/index_cologne-wyd2005.html\">l'esperienza vissuta lo scorso anno a Colonia</a>. Fui testimone allora di un profondo, indimenticabile silenzio di un milione di giovani, al momento dell'adorazione del Santissimo Sacramento! Quel silenzio orante ci unì, ci donò tanto sollievo. In un mondo in cui c'è tanto rumore, tanto smarrimento, c'è bisogno dell'adorazione silenziosa di Gesù nascosto nell'Ostia. Siate assidui nella preghiera di adorazione ed insegnatela ai fedeli. In essa troveranno conforto e luce soprattutto le persone provate. </p>\n<p align=\"left\"> Dai sacerdoti i fedeli attendono soltanto una cosa:  che siano degli specialisti nel promuovere l'incontro dell'uomo con Dio. Al sacerdote non si chiede di essere esperto in economia, in edilizia o in politica. Da lui ci si attende che sia esperto nella vita spirituale. A tal fine, quando un giovane sacerdote fa i suoi primi passi, occorre che possa far riferimento ad un maestro sperimentato, che lo aiuti a non smarrirsi tra le tante proposte della cultura del momento. Di fronte alle tentazioni del relativismo o del permissivismo, non è affatto necessario che il sacerdote conosca tutte le attuali, mutevoli correnti di pensiero; ciò che i fedeli si attendono da lui è che sia testimone dell'eterna sapienza, contenuta nella parola rivelata. La sollecitudine per la qualità della preghiera personale e per una buona formazione teologica porta frutti nella vita. Il vivere sotto l'influenza del totalitarismo può aver generato un'inconsapevole tendenza a nascondersi sotto una maschera esteriore, con la conseguenza del cedimento ad una qualche forma di ipocrisia. È chiaro che ciò non giova all'autenticità delle relazioni fraterne e può condurre ad un'esagerata concentrazione su se stessi. In realtà, si cresce nella maturità affettiva quando il cuore aderisce a Dio. Cristo ha bisogno di sacerdoti che siano maturi, virili, capaci di coltivare un'autentica paternità spirituale. Perché ciò accada, serve l'onestà con se stessi, l'apertura verso il direttore spirituale e la fiducia nella divina misericordia. </p>\n<p align=\"left\"> Il Papa Giovanni Paolo II in occasione del Grande Giubileo ha più volte esortato i cristiani a far penitenza delle infedeltà passate. Crediamo che la Chiesa è santa, ma in essa vi sono uomini peccatori. Bisogna respingere il desiderio di identificarsi soltanto con coloro che sono senza peccato. Come avrebbe potuto la Chiesa escludere dalle sue file i peccatori? È per la loro salvezza che Gesù si è incarnato, è morto ed è risorto. Occorre perciò imparare a vivere con sincerità la penitenza cristiana. Praticandola, confessiamo i peccati individuali in unione con gli altri, davanti a loro e a Dio. Conviene tuttavia guardarsi dalla pretesa di impancarsi con arroganza a giudici delle generazioni precedenti, vissute in altri tempi e in altre circostanze. Occorre umile sincerità per non negare i peccati del passato, e tuttavia non indulgere a facili accuse in assenza di prove reali o ignorando le differenti pre-comprensioni di allora. Inoltre la <i>confessio peccati</i>, per usare un'espressione di sant'Agostino, deve essere sempre accompagnata dalla<i> confessio laudis</i> - dalla confessione della lode. Chiedendo perdono del male commesso nel passato dobbiamo anche ricordare il bene compiuto con l'aiuto della grazia divina che, pur depositata in vasi di creta, ha portato frutti spesso eccellenti. </p>\n<p align=\"left\"> Oggi la Chiesa in Polonia si trova dinanzi ad una grande sfida pastorale:  quella di prendersi cura dei fedeli che hanno lasciato il Paese. La piaga della disoccupazione costringe numerose persone a partire verso l'estero. È un fenomeno diffuso su vasta scala. Quando le famiglie vengono in tal modo divise, quando si infrangono i legami sociali, la Chiesa non può rimanere indifferente. È necessario che le persone che partono siano accompagnate da sacerdoti che, collegandosi con le Chiese locali, assumano il lavoro pastorale in mezzo agli emigrati. La Chiesa che è in Polonia ha già dato numerosi sacerdoti e religiose, che svolgono il loro servizio non soltanto in favore dei Polacchi fuori dei confini del Paese, ma anche, e a volte in condizioni difficilissime, nelle missioni dell'Africa, dell'Asia, dell'America Latina e in altre regioni. Non dimenticate, cari sacerdoti, questi missionari. Il dono di numerose vocazioni, con cui Dio ha benedetto la vostra Chiesa, deve essere accolto in prospettiva veramente cattolica. Sacerdoti polacchi, non abbiate paura di lasciare il vostro mondo sicuro e conosciuto, per servire là dove mancano i sacerdoti e dove la vostra generosità può portare un frutto copioso. </p>\n<p align=\"left\"> Rimanete saldi nella fede! Anche a voi affido questo motto del mio pellegrinaggio. Siate autentici nella vostra vita e nel vostro ministero. Fissando Cristo, vivete una vita modesta, solidale con i fedeli a cui siete mandati. Servite tutti; siate accessibili nelle parrocchie e nei confessionali, accompagnate i nuovi movimenti e le associazioni, sostenete le famiglie, non trascurate il legame con i giovani, ricordatevi dei poveri e degli abbandonati. Se vivrete di fede, lo Spirito Santo vi suggerirà cosa dovrete dire e come dovrete servire. Potrete sempre contare sull'aiuto di Colei che precede la Chiesa nella fede. Vi esorto ad invocarla sempre con le parole a voi ben note: \"Siamo vicino a Te, Ti ricordiamo, vegliamo\". </p>\n<p align=\"left\"> A tutti la mia Benedizione! </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">Spotkanie z duchowieństwem</font></b></i></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Warszawa, 25 maja 2006</i>  </font></p>\n<p align=\"center\">  </p>\n<p>„<i>Na samym początku składam dzięki Bogu mojemu przez Jezusa Chrystusa za was wszystkich... Gorąco bowiem pragnąłem was zobaczyć, aby wam użyczyć nieco daru duchowego dla waszego umocnienia, to jest abyśmy się u was nawzajem pokrzepili wspólną wiarą – waszą i moją</i>\" (Rz 1, 8-12).</p>\n<p>Tymi słowami zwracam się do was, drodzy kapłani, ponieważ dobrze oddają one moje dzisiejsze uczucia i myśli, pragnienia i modlitwy. W sposób szczególny pozdrawiam Kardynała Józefa Glempa, Arcybiskupa Warszawy i Prymasa Polski, i składam mu najserdeczniejsze gratulacje z okazji 50. rocznicy Święceń kapłańskich, która przypada właśnie dziś. Przybywam do Polski, do umiłowanej ojczyzny mojego wielkiego poprzednika Jana Pawła II, aby – tak jak on miał w zwyczaju – zaczerpnąć z tego klimatu wiary, jakim żyjecie, oraz aby „wam użyczyć nieco daru duchowego dla waszego umocnienia\". Ufam, że moje pielgrzymowanie w tych dniach „pokrzepi naszą wspólną wiarę – waszą i moją\".</p>\n<p>Spotykam się z wami dzisiaj w archikatedrze warszawskiej, której każdy kamień przypomina bolesne dzieje waszej stolicy i waszego kraju. Na jak wielkie próby byliście wystawiani w nie tak dawnych czasach! Pamiętajmy o heroicznych świadkach wiary i ufności, którzy oddali swe życie Bogu i ludziom, o kanonizowanych świętych i o zwyczajnych ludziach, którzy pozostali prawi, autentyczni i dobrzy, nie ulegając zwątpieniu, nie tracąc wiary. W tej katedrze szczególnie wspominam Sługę Bożego kardynała Stefana Wyszyńskiego, którego nazywacie „Prymasem Tysiąclecia\", który – zawierzając siebie Chrystusowi i Jego Matce – umiał wiernie służyć Kościołowi nawet pośród długotrwałych, bolesnych doświadczeń. Z uznaniem i wdzięcznością wspominamy tych, którzy nie ulegali siłom ciemności. Uczymy się od nich odwagi, konsekwencji i wytrwałości w dochowaniu wierności Ewangelii.</p>\n<p>Spotykam się dziś z wami, kapłanami, których Chrystus powołał, abyście Mu służyli w nowym tysiącleciu. Zostaliście z ludzi wzięci, ustanowieni w sprawach odnoszących się do Boga, abyście składali dary i ofiary za grzechy (por. Hbr 5, 1). Wierzcie w moc waszego kapłaństwa! Na mocy przyjętego sakramentu otrzymaliście wszystko to, czym jesteście. Gdy wypowiadacie słowo „ja\" czy „moje\" („Ja ci odpuszczam… To jest bowiem ciało moje…), czynicie to nie w swoim imieniu, ale w imieniu Chrystusa (<i>in persona Christi</i>), który zapragnął posłużyć się waszymi ustami i rękami, waszą ofiarnością i talentem. Poprzez liturgiczny znak nałożenia rąk w obrzędzie święceń, Chrystus wziął was w swoją szczególną opiekę. Jesteście ukryci w Jego dłoniach i w Jego Sercu. Zanurzcie się w Jego miłość i oddajcie Mu waszą! A odkąd wasze ręce zostały namaszczone olejem, znakiem Ducha Świętego, zostały przeznaczone na służbę Pana jako Jego ręce w dzisiejszym świecie. Nie mogą już służyć egoizmowi, ale powinny nieść światu świadectwo o miłości samego Boga.</p>\n<p>Wielkość Chrystusowego kapłaństwa może przerażać. Jak św. Piotr możemy wołać: „Wyjdź ode mnie, Panie, bo jestem człowiek grzeszny\" (Łk 5, 8), bo z trudem przychodzi nam uwierzyć, że to właśnie nas Chrystus powołał. Czy nie mógł On wybrać kogoś innego, bardziej zdolnego, bardziej świętego? A właśnie na każdego z nas padło pełne miłości spojrzenie Jezusa, i temu Jego spojrzeniu trzeba zaufać. Nie ulegajmy pokusie pośpiechu, a czas oddany Chrystusowi w cichej, osobistej modlitwie niech nie wydaje się czasem straconym. To właśnie wtedy rodzą się najwspanialsze owoce duszpasterskiej posługi. Nie trzeba się zrażać tym, że modlitwa wymaga wysiłku, że podczas niej zdaje się, że Jezus milczy. On milczy, ale działa. Odnośnie do tego chciałbym wspomnieć przeżycie z ubiegłego roku w Kolonii. Byłem wówczas świadkiem głębokiego, niezapomnianego milczenia miliona młodych ludzi, w momencie adoracji Najświętszego Sakramentu! To modlitewne milczenie nas zjednoczyło, podniosło na duchu. Świat, w którym jest tak wiele hałasu, tak wiele zagubienia, potrzebuje milczącej adoracji Jezusa, ukrytego w hostii. Trwajcie w modlitwie adoracji i uczcie wiernych tej modlitwy. W niej znajdą pocieszenie i światło przede wszystkim ludzie strapieni.</p>\n<p>Wierni oczekują od kapłanów tylko jednego, aby byli specjalistami od spotkania człowieka z Bogiem. Nie wymaga się od księdza, by był ekspertem w sprawach ekonomii, budownictwa czy polityki. Oczekuje się od niego, by był ekspertem w dziedzinie życia duchowego. Dlatego, gdy młody kapłan stawia swoje pierwsze kroki, potrzebuje u swego boku poważnego mistrza, który mu pomoże, by nie zagubił się pośród propozycji kultury chwili. Aby przeciwstawić się pokusom relatywizmu i permisywizmu nie jest wcale konieczne, aby kapłan był zorientowany we wszystkich aktualnych, zmiennych trendach; wierni oczekują od niego, że będzie raczej świadkiem odwiecznej mądrości, płynącej z objawionego Słowa.</p>\n<p>Dbanie o jakość osobistej modlitwy oraz o dobrą formację teologiczną owocuje w życiu. Życie pod wpływem totalitaryzmów mogło zrodzić nieuświadomioną tendencję do ukrywania się pod zewnętrzną maską, a w konsekwencji do ulegania jakiejś formie hipokryzji. Oczywiste jest, że to nie służy autentyczności braterskich relacji i może prowadzić do przesadnej koncentracji na sobie samych. W rzeczywistości osiąga się dojrzałość uczuciową, gdy serce lgnie do Boga. Chrystus potrzebuje kapłanów, którzy będą dojrzali, męscy, zdolni do praktykowania duchowego ojcostwa. Aby to nastąpiło, trzeba rzetelności wobec siebie, otwartości wobec kierownika duchowego i ufności w miłosierdzie Boże.</p>\n<p>Podczas Wielkiego Jubileuszu Jan Paweł II wielokrotnie wzywał wiernych do pokuty za przeszłe niewierności. Wierzymy, że Kościół jest święty, ale są w nim ludzie grzeszni. Trzeba odrzucić chęć utożsamiania się jedynie z bezgrzesznymi. Jak mógłby Kościół wykluczyć ze swojej wspólnoty ludzi grzesznych? To dla ich zbawienia Chrystus wcielił się, umarł i zmartwychwstał. Trzeba więc uczyć się szczerze przeżywać chrześcijańską pokutę. Praktykując ją, wyznajemy własne indywidualne grzechy w łączności z innymi, wobec nich i wobec Boga. Trzeba unikać aroganckiej pozy sędziów minionych pokoleń, które żyły w innych czasach i w innych okolicznościach. Potrzeba pokornej szczerości, by nie negować grzechów przeszłości, ale też nie rzucać lekkomyślnie oskarżeń bez rzeczywistych dowodów, nie biorąc pod uwagę różnych ówczesnych uwarunkowań. Ponadto wyznaniu grzechu – <i>confessio peccati</i>, aby użyć określenia św. Augustyna, winno zawsze towarzyszyć też <i>confessio laudis</i> – wyznanie chwały. Prosząc o przebaczenie zła popełnionego w przeszłości, powinniśmy również pamiętać o dobru, które spełniło się z pomocą łaski Bożej, która choć złożona w glinianych naczyniach, przynosiła błogosławione owoce.</p>\n<p>Dzisiaj Kościół polski stoi przed wielkim wyzwaniem, jakim jest duszpasterska troska o wiernych, którzy Polskę opuścili. Plaga bezrobocia zmusza wiele osób do wyjazdu za granicę. Jest to zjawisko o ogromnej skali. Gdy rodziny są przez to rozdzielone, gdy rwą się więzi społeczne, Kościół nie może być obojętny. Trzeba, aby wyjeżdżającym towarzyszyli kapłani, którzy w łączności z lokalnymi Kościołami podejmą pracę duszpasterską wśród emigracji. Kościół w Polsce dał już wielu księży i wiele sióstr, którzy posługują, nie tylko Polakom poza granicami kraju, ale również na misjach, nieraz w bardzo trudnych warunkach, w Afryce, w Azji, w Ameryce Łacińskiej i innych regionach. Nie zapominajcie, drodzy kapłani, o tych misjonarzach. Dar licznych powołań, jakim Bóg pobłogosławił wasz Kościół, powinien być przyjmowany w duchu prawdziwie katolickim. Kapłani polscy, nie bójcie się opuścić wasz bezpieczny i znany świat, by służyć tam, gdzie brak kapłanów i gdzie wasza wielkoduszność przyniesie wielokrotne owoce!</p>\n<p>Trwajcie mocni w wierze! Również wam powierzam to motto mojej pielgrzymki. Bądźcie autentyczni w waszym życiu i posłudze. Wpatrzeni w Chrystusa, żyjcie życiem skromnym, solidarni z wiernymi, do których jesteście posłani. Służcie wszystkim, czekajcie na nich w parafiach i w konfesjonałach, towarzyszcie nowym ruchom i wspólnotom, wspierajcie rodziny, nie traćcie więzi z młodzieżą, pamiętajcie o ubogich i opuszczonych. Gdy będziecie żyli wiarą, Duch Święty wam podpowie, co macie mówić, jak macie służyć. Będziecie mogli zawsze liczyć na pomoc Tej, która przewodzi Kościołowi w wierze. Zachęcam was, abyście zawsze wzywali Ją słowami, które dobrze znacie: „Jestem przy Tobie, pamiętam, czuwam\". Wszystkim wam błogosławię.</p>\n<p align=\"left\">              </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"><font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA BENTO XVI À POLÓNIA</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO SANTO PADRE<br> NO ENCONTRO COM OS SACERDOTES <br/>E RELIGIOSOS</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><b></b><i>Catedral de Varsóvia<br/> Quinta-feira, 25 de Maio de 2006</i></font></p>\n<p align=\"center\"> </p>\n</center>\n<p></p>\n<p align=\"left\">\"Antes de mais, dou graças ao meu Deus por todos vós, por meio de Jesus Cristo... É que eu anseio por vos ver, para vos comunicar algum dom espiritual e assim vos fortalecer, ou antes, para, estando convosco, ser reconfortado pela fé que nos é comum, a vós e a mim\" (<i>Rm </i>1, 8-12). Com estas palavras do Apóstolo Paulo dirijo-me a vós, queridos sacerdotes, pois nelas encontro perfeitamente reflectidos os meus sentimentos e pensamentos, os desejos e as orações. Saúdo em especial o Cardeal Józef Glemp, Arcebispo de Varsóvia e Primaz da Polónia, a quem apresento as minhas mais cordiais felicitações pelo 50º aniversário de Ordenação sacerdotal, que ocorre precisamente hoje. Cheguei à Polónia, à dilecta Pátria do meu grande Predecessor João Paulo II, para haurir como ele mesmo costumava dizer deste clima de fé no qual viveis e para \"vos comunicar algum dom espiritual e assim vos fortalecer\". Estou certo de que a minha peregrinação nestes dias \"reconfortará a fé que nos é comum, a vós e a mim\". </p>\n<p align=\"left\">Hoje encontro-me convosco na arquicatedral de Varsóvia, que em cada pedra recorda a história dolorosa da vossa capital e do vosso país. A quais provações fostes expostos em tempos não distantes! Lembremo-nos dos heróicos testemunhos da fé, que ofereceram a sua vida a Deus e aos homens, santos canonizados mas também homens comuns, que perseveraram na rectidão, na autenticidade e na bondade, sem nunca ceder ao desânimo. Nesta catedral recordo particularmente o Servo de Deus Card. Stefan Wyszynski, por vós chamado \"o Primaz do Milénio\" que, ao abandonar-se a Cristo e à sua Mãe, soube servir fielmente a Igreja mesmo no meio de provações dolorosas e prolongadas. Recordamos com reconhecimento e gratidão os que não se deixaram subjugar pelas forças das trevas, deles aprendemos a coragem da coerência e da constância na adesão ao Evangelho de Cristo. </p>\n<p align=\"left\">Hoje encontro-me convosco, sacerdotes chamados por Cristo para O servir no novo milénio. Fostes escolhidos entre o povo, constituídos nas coisas que dizem respeito a Deus, para oferecer dons e sacrifícios pelos pecados. Acreditai no poder do vosso sacerdócio! Em virtude do sacramento recebestes tudo o que sois. Quando pronunciais as palavras \"eu\" ou \"meu\" (\"Eu te absolvo... Este é o meu Corpo...\"), o fazeis não no vosso nome mas no nome de Cristo, \"<i>in persona Christi\", </i>que quer servir-se dos vossos lábios e das vossas mãos, do vosso espírito de sacrifício e do vosso talento. No momento da vossa Ordenação, mediante o sinal litúrgico da imposição das mãos, Cristo tomou-vos sob a sua especial protecção; vós encontrastes amparo nas suas mãos e no seu Coração. Imergi-vos no seu amor e doai-lhe o vosso amor! Quando as vossas mãos foram ungidas com o óleo, sinal do Espírito Santo, elas foram destinadas a servir ao Senhor como as suas mãos no mundo de hoje. Elas não podem servir mais o egoísmo, mas devem transmitir ao mundo o testemunho do seu amor. </p>\n<p align=\"left\">A grandeza do sacerdócio de Cristo pode incutir temor. Podemos ser tentados a exclamar com Pedro: \"Afasta-te de mim, Senhor, porque sou um homem pecador\" (<i>Lc </i>5, 8), pois sentimos dificuldade em acreditar que Cristo nos tenha chamado precisamente a nós. Não poderia ter escolhido alguém mais capaz, mais santo? Jesus, contudo, olhou com amor justamente para cada um de nós, e devemos confiar neste seu olhar. Não nos deixemos levar pela pressa, como se o tempo dedicado a Cristo em silenciosa oração fosse tempo perdido. Ao contrário, é precisamente aí que se escondem os frutos mais maravilhosos do serviço pastoral. Não é necessário desencorajar-se pelo facto de que a oração exige um esforço, nem pela impressão de que Jesus se cale. Ele age no silencio. Apraz-me lembrar, a este propósito, a experiência vivida em Colónia no ano passado. Lá fui testemunha de um profundo, inesquecível silencio de um milhão de jovens, no momento da adoração do Santíssimo Sacramento! Aquele silencio orante uniu-nos, doou-nos muito alívio. Num mundo em que há demasiado rumor, tanta perturbação, temos a necessidade da adoração silenciosa de Jesus escondido na Eucaristia. Sede assíduos na oração em adoração e ensinai-a aos fiéis. Nela eles encontrarão conforto e luz, sobretudo as pessoas provadas. </p>\n<p align=\"left\">Dos sacerdotes os fiéis esperam somente uma coisa: que sejam especialistas na promoção do encontro do homem com Deus. Ao sacerdote não se pede para ser perito em economia, em construção ou em política. Dele espera-se que seja perito em vida espiritual. Para este fim, quando um jovem sacerdote dá os seus primeiros passos, é preciso que tenha como referencia um mestre experiente, que o ajude a não desanimar no meio de tantas propostas da cultura do momento. Diante das tentações do relativismo ou do permissivismo, não é de facto necessário que o sacerdote conheça todas as actuais, mutáveis correntes de pensamento; o que os fiéis esperam dele é que seja testemunha da eterna sabedoria, contida na palavra revelada. A solicitude pela qualidade da oração pessoal e por uma boa formação teológica traz frutos na vida. Viver sob a influência do totalitarismo pode ter gerado uma inconsciente tendência a esconder-se debaixo de uma máscara exterior, com a consequência do cedimento a uma forma qualquer de hipocrisia. É claro que isto não ajuda a autenticidade das relações fraternas e pode conduzir a uma exagerada concentração sobre si mesmos. Na realidade, crescemos na maturidade afectiva quando o nosso coração adere a Deus. Cristo precisa de sacerdotes que sejam maduros, vigorosos, capazes de cultivar uma verdadeira paternidade espiritual. Para que isto aconteça, servem a honestidade consigo mesmos, a abertura ao director espiritual e a confiança na divina misericórdia. </p>\n<p align=\"left\">O Papa João Paulo II, por ocasião do Grande Jubileu, exortou mais de uma vez os cristãos a fazer penitencia das infidelidades passadas. Cremos que a Igreja é santa, não obstante nela haja homens pecadores. É preciso afastar o desejo de identificar-se somente com aqueles que são sem pecado. Como poderia a Igreja excluir das suas fileiras os pecadores? Pela sua salvação Jesus encarnou-se, morreu e ressuscitou. Portanto, é necessário aprender a viver com sinceridade a penitencia crista. Ao praticá-la, confessamos os nossos pecados individuais em união com os outros, diante deles e de Deus. Contudo, convém evitar a pretensão de apresentar-se com arrogância como juízes das gerações precedentes, vividas noutros tempos e em diferentes circunstâncias. É preciso a humilde sinceridade para não negar os pecados do passado, e todavia, não permitir fáceis acusas em ausência de provas reais ou ignorando as diversas pré-compreensões de então. Além disso, a <i>confessio peccati</i>, para usar uma expressão de Santo Agostinho, deve ser sempre acompanhada da <i>confessio laudis </i>da confissão ao louvor. Ao pedir perdão pelo mal cometido no passado devemos recordar também o bem realizado com a ajuda da graça divina que, embora depositada em vasos de argila, produziu com frequência frutos excelentes. </p>\n<p align=\"left\">Hoje a Igreja na Polónia encontra-se diante de um grande desafio pastoral: cuidar dos fiéis que deixaram o país. A chaga do desemprego obriga inúmeras pessoas a partir para o estrangeiro. É um fenómeno difundido em vasta escala. Quando as famílias são separadas deste modo, quando se quebram os vínculos sociais, a Igreja não pode permanecer indiferente. É necessário que as pessoas que partem sejam acompanhadas por sacerdotes que, unindo-se com as Igrejas locais, assumam a obra pastoral no meio dos emigrantes. A Igreja que está na Polónia já deu numerosos sacerdotes e religiosas, que desempenham o seu serviço não só em favor dos Polacos fora dos confins do país, mas também, e às vezes em condições dificílimas, nas missões da África, da Ásia, da América Latina e noutras regiões. Não vos esqueçais, queridos sacerdotes, destes missionários. O dom de numerosas vocações, com as quais Deus abençoou a vossa Igreja, deve ser acolhido em perspectiva verdadeiramente católica. Sacerdotes polacos, não tenhais medo de deixar o vosso mundo seguro e conhecido para servir onde faltam os sacerdotes e onde a vossa generosidade pode produzir abundantes frutos. </p>\n<p align=\"left\">Permanecei firmes na fé! Também a vós confio o lema desta minha peregrinação. Sede autênticos na vossa vida e no vosso ministério. Olhando para Cristo, vivei uma vida modesta, solidária com os fiéis aos quais sois enviados. Servi a todos; sede acessíveis nas paróquias e nos confessionários, acompanhai os novos movimentos e as associações, ajudai as famílias, não descuideis o relacionamento com os jovens, recordai-vos dos pobres e dos abandonados. Se viverdes de fé, o Espírito Santo sugerir-vos-á o que devereis dizer e como devereis servir. Podereis sempre contar com a ajuda d'Aquele que precede a Igreja na fé. Exorto-vos a invocá-lo sempre com as palavras a vós bem conhecidas: \"Estamos próximos a Ti, recordamos-te, vigiamos\". </p>\n<p align=\"left\">A todos a minha Bênção! </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2006/outside/documents/polonia.html\">VIAJE APOSTÓLICO <br>DE SU SANTIDAD BENEDICTO XVI <br/> A POLONIA</br></a></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCURSO DEL SANTO PADRE</font></i><font color=\"#663300\"> </font></b></p>\n<p align=\"center\"><font color=\"#663300\"><b>E</b></font><b><font color=\"#663300\">NCUENTRO CON EL CLERO</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Catedral de Varsovia<br/>Jueves 25 de mayo de 2006</i></font></p>\n<p> </p>\n<p>\"Ante todo, doy gracias a mi Dios, por medio de Jesucristo, por todos vosotros (...), pues ansío veros, a fin de comunicaros algún don espiritual que os fortalezca, o más bien, para sentir entre vosotros el mutuo consuelo de la común fe:  la vuestra y la mía\" (<i>Rm</i> 1, 8-12). Con estas palabras del apóstol san Pablo me dirijo a vosotros, queridos sacerdotes, porque en ellas encuentro perfectamente reflejados mis actuales sentimientos y pensamientos, deseos y oraciones. Saludo, en particular, al cardenal Józef Glemp, arzobispo de Varsovia y primado de Polonia, a quien expreso mi más cordial felicitación por el 50° aniversario de su ordenación sacerdotal, que celebra precisamente hoy. </p>\n<p>He venido a Polonia, a la amada patria de mi gran predecesor Juan Pablo II, para compartir —como solía hacer él— el clima de fe en el que vivís y para \"comunicaros algún don espiritual que os fortalezca\". Espero que mi peregrinación de estos días \"confirme nuestra fe común:  la vuestra y la mía\". </p>\n<p>Me encuentro hoy con vosotros en la archicatedral metropolitana de Varsovia, que con cada piedra recuerda la dolorosa historia de vuestra capital y de vuestro país. Habéis afrontado grandes pruebas en tiempos no muy lejanos. Recordemos a los heroicos testigos de la fe, que entregaron su vida a Dios y a los hombres, santos canonizados y también hombres comunes, que perseveraron en la rectitud, en la autenticidad y en la bondad, sin perder jamás la confianza. </p>\n<p>En esta catedral recuerdo en particular al siervo de Dios cardenal Stefan Wyszynski, a quien llamáis \"el primado del milenio\", el cual, abandonándose a Cristo y a su Madre, supo servir fielmente a la Iglesia aun en medio de pruebas dolorosas y prolongadas. Recordemos con estima y gratitud a los que no se dejaron vencer por las fuerzas de las tinieblas; aprendamos de ellos la valentía de la coherencia y de la constancia en la adhesión al Evangelio de Cristo. </p>\n<p>Me encuentro hoy con vosotros, sacerdotes llamados por Cristo a servirlo en el nuevo<i> </i>milenio. Habéis sido elegidos de entre el pueblo, constituidos para el servicio de Dios, para ofrecer dones y sacrificios por los pecados. Creed en la fuerza de vuestro sacerdocio. En virtud del sacramento habéis recibido todo lo que sois. Cuando pronunciáis las palabras \"yo\" o \"mi\" (\"Yo te absuelvo... Esto es mi Cuerpo...\"), no lo hacéis en vuestro nombre, sino en nombre de Cristo, <i>\"in persona Christi\"</i>, que quiere servirse de vuestros labios y de vuestras manos, de vuestro espíritu de sacrificio y de vuestro talento. En el momento de vuestra ordenación, mediante el signo litúrgico de la imposición de las manos, Cristo os ha puesto bajo su especial protección; estáis escondidos en sus manos y en su Corazón. Sumergíos en su amor, y dadle a él vuestro amor. Cuando vuestras manos fueron ungidas con el óleo, signo del Espíritu Santo, fueron destinadas a servir al Señor como sus manos en el mundo de hoy. Ya no pueden servir al egoísmo; deben dar en el mundo el testimonio de su amor. </p>\n<p>La grandeza del sacerdocio de Cristo puede infundir temor. Se puede sentir la tentación de exclamar con san Pedro:  \"Aléjate de mí, Señor, que soy un hombre pecador\" (<i>Lc</i> 5, 8), porque nos cuesta creer que Cristo nos haya llamado precisamente a nosotros. ¿No habría podido elegir a cualquier otro, más capaz, más santo? Pero Jesús nos ha mirado con amor precisamente a cada uno de nosotros, y debemos confiar en esta mirada. No debemos dejarnos llevar de la prisa, como si el tiempo dedicado a Cristo en la oración silenciosa fuera un tiempo perdido. En cambio, es precisamente allí donde brotan los frutos más admirables del servicio pastoral. No hay que desanimarse porque la oración requiere esfuerzo, o por tener la impresión de que Jesús calla. Calla, pero actúa. </p>\n<p>A este propósito, me complace recordar la experiencia que viví <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2005/outside/documents/cologne-wyd2005.html\">el año pasado en Colonia</a>.</p>\n<p>Entonces fui testigo del profundo e inolvidable silencio de un millón de jóvenes, en el momento de la adoración del santísimo Sacramento. Aquel silencio orante nos unió, nos dio un gran consuelo. En un mundo en el que hay tanto ruido, tanto extravío, se necesita la adoración silenciosa de Jesús escondido en la Hostia. Permaneced con frecuencia en oración de adoración y enseñadla a los fieles. En ella encontrarán consuelo y luz sobre todo las personas probadas. </p>\n<p>Los fieles esperan de los sacerdotes solamente una cosa:  que sean especialistas en promover el encuentro del hombre con Dios. Al sacerdote no se le pide que sea experto en economía, en construcción o en política. De él se espera que sea experto en la vida espiritual. Por ello, cuando un sacerdote joven da sus primeros pasos, conviene que pueda acudir a un maestro experimentado, que le ayude a no extraviarse entre las numerosas propuestas de la cultura del momento. Ante las tentaciones del relativismo o del permisivismo, no es necesario  que  el sacerdote conozca todas las corrientes actuales de pensamiento, que van cambiando; lo  que los fieles esperan de él es que sea testigo de la sabiduría eterna, contenida en la palabra revelada. </p>\n<p>La solicitud por la calidad de la oración personal y por una buena formación teológica da frutos en la vida. Haber vivido bajo la influencia del totalitarismo puede haber engendrado una tendencia inconsciente a esconderse bajo una máscara exterior, con la consecuencia de ceder a alguna forma de hipocresía. Es evidente que esto no ayuda a la autenticidad de las relaciones fraternas, y puede llevar a pensar demasiado en sí mismos. En realidad, se crece en la madurez afectiva cuando el corazón se adhiere a Dios. Cristo necesita sacerdotes maduros, viriles, capaces de cultivar una auténtica paternidad espiritual. Para que esto suceda, se requiere honradez consigo mismos, apertura al director espiritual y confianza en la misericordia divina. </p>\n<p>El Papa Juan Pablo II, con ocasión del gran jubileo, exhortó muchas veces a los cristianos a hacer penitencia por las infidelidades del pasado. Creemos que la Iglesia es santa, pero en ella hay hombres pecadores. Es preciso rechazar el deseo de identificarse solamente con quienes no tienen pecado. ¿Cómo habría podido la Iglesia excluir de sus filas a los pecadores? Precisamente por su salvación Cristo se encarnó, murió y resucitó. Por tanto, debemos aprender a vivir con sinceridad la penitencia cristiana. Practicándola, confesamos los pecados individuales en unión con los demás, ante ellos y ante Dios. </p>\n<p>Sin embargo, conviene huir de la pretensión de erigirse con arrogancia en juez de las generaciones precedentes, que vivieron en otros tiempos y en otras circunstancias. Hace falta sinceridad humilde para reconocer los pecados del pasado y, sin embargo, no aceptar fáciles acusaciones sin pruebas reales o ignorando las diferentes maneras de pensar de entonces. </p>\n<p>Además, la <i>confessio peccati</i>, para usar una expresión de san Agustín, siempre debe ir acompañada por la <i>confessio laudis</i>, por la confesión de la alabanza. Al pedir perdón por el mal cometido en el pasado, debemos recordar también el bien realizado con la ayuda de la gracia divina que, aun llevada en recipientes de barro, ha dado frutos a menudo excelentes. </p>\n<p>Hoy la Iglesia en Polonia se encuentra ante un gran desafío pastoral:  prestar asistencia a los fieles que han salido del país. La plaga del desempleo obliga a numerosas personas a irse al extranjero</p>\n<p>Es un fenómeno generalizado, en gran escala. Cuando las familias se dividen de este modo, cuando se rompen las relaciones sociales, la Iglesia no puede permanecer indiferente. Es necesario que las personas que parten sean acompañadas por sacerdotes que, manteniéndose unidos a las Iglesias locales, realicen el trabajo pastoral en medio de los inmigrantes. La Iglesia que está en Polonia ya ha dado numerosos sacerdotes y religiosas, que prestan su servicio no sólo en favor de los polacos que están fuera de los confines del país, sino también, y a veces en condiciones muy difíciles, en las misiones de África, Asia, América Latina, y en otras regiones. </p>\n<p>No olvidéis, queridos sacerdotes, a estos misioneros. Debéis acoger con una perspectiva verdaderamente católica el don de numerosas vocaciones con que Dios ha bendecido a vuestra Iglesia. Sacerdotes polacos, no tengáis miedo de dejar vuestro mundo seguro y conocido para servir en lugares donde faltan sacerdotes y vuestra generosidad puede dar abundante fruto.</p>\n<p>Permaneced firmes en la fe. También a vosotros os encomiendo este lema de mi peregrinación. Sed auténticos en vuestra vida y en vuestro ministerio. Contemplando a Cristo, vivid una vida modesta, solidaria con los fieles a quienes sois enviados. Servid a todos; estad a su disposición en las parroquias y en los confesonarios; acompañad a los nuevos movimientos y asociaciones; sostened a las familias; no descuidéis la relación con los jóvenes; acordaos de los pobres y los abandonados.</p>\n<p>Si vivís de fe, el Espíritu Santo os sugerirá qué debéis decir y cómo debéis servir. Podréis contar siempre con la ayuda de la Virgen, que precede a la Iglesia en la fe. Os exhorto a invocarla siempre con las palabras que conocéis bien:  \"Estamos cerca de ti, te recordamos, velamos\". </p>\n<p>A todos imparto mi bendición.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}