{
    "id": "hf_ben-xvi_let_20091230_vancouver",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2009-12-30",
    "title": "Letter to the Archbishop of Vancouver on the occasion of the 21st Olympic Winter Games and the 10th Paralympic Winter Games",
    "excerpt": {
        "en": "To the Most Reverend J. Michael MillerArchbishop of Vancouver",
        "fr": "A S.Exc. Mgr J. Michael MillerArchevêque de Vancouver",
        "de": "Msgr. J. Michael MillerErzbischof von Vancouver",
        "it": "Reverendissimo Monsignore J. Michael MillerArcivescovo di Vancouver",
        "pt": "A Sua Excelência D. J. Michael MillerArcebispo de Vancouver",
        "es": "A monseñor J. Michael Millerarzobispo de Vancouver"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2009/documents/hf_ben-xvi_let_20091230_vancouver.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2009/documents/hf_ben-xvi_let_20091230_vancouver.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/letters/2009/documents/hf_ben-xvi_let_20091230_vancouver.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2009/documents/hf_ben-xvi_let_20091230_vancouver.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2009/documents/hf_ben-xvi_let_20091230_vancouver.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2009/documents/hf_ben-xvi_let_20091230_vancouver.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">LETTER OF HIS HOLINESS BENEDICT XVI<br> TO THE ARCHBISHOP OF VANCOUVER<br/> ON THE OCCASION OF THE XXI WINTER OLYMPIC GAMES <br/>AND THE X PARALYMPIC WINTER GAMES</br></font></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\">To the Most Reverend J. Michael Miller<br/> Archbishop of Vancouver</p>\n<p>I was pleased to learn that the XXI Winter Olympic Games and the X Paralympic Winter Games are to be held in the Archdiocese of Vancouver and the Diocese of Kamloops, from 12 to 28 February 2010. As I send my cordial greetings to you and Bishop David Monroe, my good wishes also go to the participating athletes, the organizers and the many community volunteers who are generously cooperating in the celebration of the significant international event.</p>\n<p>Such an important occurrence for both athletes and spectators allows me to recall how sport \"can make an effective contribution to peaceful understanding between peoples and to establishing the new civilization of love\" (John Paul II, <a href=\"/content/john-paul-ii/en/homilies/2000/documents/hf_jp-ii_hom_20001029_jubilee-sport.html\"> <i>Homily, </i>29 October 2000</a>, 2). In this light, may sport always be a valued building block of peace and friendship between peoples and nations. I also note the ecumenical initiative <i>More Than Gold</i>, intended to provide spiritual and material assistance to visitors, participants and volunteers alike. I pray that all who avail themselves of this service will be confirmed in their love of God and neighbour.</p>\n<p>With these sentiments in mind, upon all associated with the celebration of the XXI Winter Olympic Games and the X Paralympic Winter Games, I cordially invoke the abundant blessings of Almighty God.</p>\n<p align=\"left\"><i>From the Vatican, 30 December 2009</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">MESSAGE DU PAPE BENOÎT XVI <br> À L'ARCHEVÊQUE DE VANCOUVER <br/> À L'OCCASION DE LA XXI ÉDITION DES JEUX OLYMPIQUES D'HIVER <br/> ET DE LA X ÉDITION DES JEUX PARALYMPIQUES D'HIVER </br></font></b></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>A S.Exc. Mgr J. Michael Miller <br/> Archevêque de Vancouver </i></p>\n<p align=\"left\">J'ai été heureux d'apprendre que les XXI<sup>es</sup> Jeux olympiques d'hiver et les X<sup>es</sup> Jeux paralympiques d'hiver se tiendront dans l'archidiocèse de Vancouver et dans le diocèse de Kamloops du 12 au 28 février 2010. En vous transmettant mes salutations cordiales, ainsi qu'à Mgr David Monroe, j'étends également mes meilleurs vœux aux athlètes participants, aux organisateurs et aux nombreux volontaires de la communauté qui coopèrent généreusement à la célébration de cet important événement international. </p>\n<p align=\"left\">Une telle occasion importante pour les athlètes comme pour les spectateurs me permet de rappeler que le sport « peut apporter une contribution valable à l'entente pacifique entre les peuples et contribuer à l'affirmation dans le monde de la nouvelle civilisation de l'amour » (Jean-Paul II, <a href=\"/content/john-paul-ii/fr/homilies/2000/documents/hf_jp-ii_hom_20001029_jubilee-sport.html\"> <i>Homélie </i>29 octobre 2000</a>, cf. <i>ORLF</i> n. 44 du 31 octobre 2000). Dans cette perspective, puisse le sport être toujours une précieuse pierre sur laquelle édifier la paix et l'amitié entre les peuples et les nations. J'ai également pris note de l'initiative œcuménique <i>More Than Gold, </i>visant à apporter une assistance spirituelle et matérielle aux visiteurs, aux participants et aux volontaires. Je prie pour que tous ceux qui bénéficieront de ce service soient confirmés dans leur amour de Dieu et du prochain. </p>\n<p align=\"left\">Avec ces sentiments à l'esprit, j'invoque cordialement une abondance de Bénédictions de Dieu tout-puissant sur tous ceux qui sont associés à la célébration des XXI<sup>es</sup> Jeux olympiques d'hiver et des X<sup>es</sup> Jeux paralympiques d'hiver. </p>\n<p align=\"left\"><i>Du Vatican, le 30 décembre 2009 </i></p>\n<p align=\"center\"><br/> <b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b>BOTSCHAFT VON</b></font><b><font color=\"#663300\" size=\"4\"> BENEDIKT XVI.<br> AN DEN ERZBISCHOF VON VANCOUVER <br/> ANLÄSSLICH DER XXI. OLYMPISCHEN WINTERSPIELE <br/> UND DER X.  PARAOLYMPISCHEN SPIELE</br></font></b></p>\n<p align=\"center\"> </p>\n<p><i>Msgr. J. Michael Miller <br/> Erzbischof von Vancouver </i> </p>\n<p>Mit Freude habe ich erfahren, daß die XXI. Olympischen Winterspiele und die X. Paraolympischen Winterspiele vom 12. bis 28. Februar in der Erzdiözese Vancouver und in der Diözese Kamloops stattfinden werden. Meine herzlichen Grüße gelten Ihnen und Bischof David Monroe ebenso wie den teilnehmenden Athleten, den Organisatoren und den vielen freiwilligen Helfern, die großherzig bei der Feier dieses bedeutsamen internationalen Ereignisses mitwirken. </p>\n<p>Ein solches, sowohl für Athleten als auch Zuschauer großartiges Ereignis gibt mir die Gelegenheit, daran zu erinnern, daß »der Sport einen wertvollen Beitrag zum friedlichen Einvernehmen zwischen den Völkern leisten und die Verwirklichung einer neuen Zivilisation der Liebe in der Welt unterstützen « kann (Johannes Paul II., <i> <a href=\"/content/john-paul-ii/de/homilies/2000/documents/hf_jp-ii_hom_20001029_jubilee-sport.html\"> Predigt bei der Heiligjahrfeier der Sportler</a></i> am 29.10.2000, 2). Möge der Sport in dieser Hinsicht immer ein wertvoller Baustein des Friedens und der Freundschaft zwischen Völkern und Nationen sein. Ich möchte besonders die ökumenische Initiative »<i>More Than Gold</i>« erwähnen, die Zuschauern, Teilnehmern und freiwilligen Helfern gleichermaßen spirituelle und materielle Unterstützung geben soll. Ich bete, daß alle, die diesen Dienst in Anspruch nehmen, in ihrer Liebe zu Gott und zum Nächsten bestärkt werden. </p>\n<p>Mit diesen Gedanken rufe ich von Herzen auf alle, die an diesen XXI. Olympischen Winterspielen und den X. Paraolympischen Winterspielen beteiligt sind, den überreichen Segen Gottes herab. </p>\n<p><i>Aus dem Vatikan, am 30. Dezember 2009</i></p>\n<p align=\"center\"><br/> <b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> </i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">MESSAGGIO DEL SANTO PADRE BENEDETTO XVI<br> ALL’ARCIVESCOVO DI VANCOUVER <br/> IN OCCASIONE DELLA XXI EDIZIONE DEI GIOCHI OLIMPICI INVERNALI <br/> E DELLA X DEI GIOCHI PARALIMPICI INVERNALI</br></font></b></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p><i>Reverendissimo Monsignore J. Michael Miller <br/> Arcivescovo di Vancouver </i> </p>\n<p>Sono stato lieto di apprendere che i XXI Giochi Olimpici Invernali e i X Giochi Paralimpici Invernali si svolgeranno nell'Arcidiocesi di Vancouver e nella Diocesi di Kamloops, dal 12 al 28 febbraio 2010. Invio i miei cordiali saluti a Lei e al Vescovo David Monroe. Rivolgo i miei buoni auspici anche agli atleti partecipanti, agli organizzatori e ai numerosi volontari della comunità che stanno generosamente cooperando alla celebrazione di questo importante evento internazionale. </p>\n<p>Quest'occasione importante sia per gli atleti sia per gli spettatori mi permette di ricordare quanto lo sport \"può, infatti, recare un valido apporto alla pacifica intesa fra i popoli e contribuire all'affermazione nel mondo della nuova civiltà dell'amore\" (Giovanni Paolo II, <a href=\"/content/john-paul-ii/it/homilies/2000/documents/hf_jp-ii_hom_20001029_jubilee-sport.html\"> <i>Omelia</i>, 29 ottobre 2000</a>, n. 2). In questa luce, lo sport sia sempre un mattone prezioso su cui edificare pace e amicizia fra popoli e nazioni. Noto anche l'iniziativa ecumenica <i>More Than Gold</i>, tesa a offrire assistenza spirituale e materiale ai visitatori, ai partecipanti e ai volontari. Prego affinché tutti coloro che si avvalgono di questo servizio siano confermati nel proprio amore di Dio e del prossimo. </p>\n<p>Con questi sentimenti in mente, su tutti gli associati alla celebrazione dei XXI Giochi Olimpici Invernali e dei X Giochi Paralimpici Invernali, invoco di cuore le abbondanti benedizioni di Dio Onnipotente. </p>\n<p align=\"center\"><br/> <b>BENEDICTUS PP. XVI </b> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA BENTO XVI <br>AO ARCEBISPO DE VANCOUVER <br/>EM VISTA DOS XXI JOGOS OLÍMPICOS INVERNAIS <br/>E X JOGOS PARAOLÍMPICOS INVERNAIS</br></font></i></b>\n</center>\n<p> </p>\n<p><i>A Sua Excelência D. J. Michael Miller<br/>Arcebispo de Vancouver </i></p>\n<p>Foi-me grato tomar conhecimento de que os XXI Jogos Olímpicos invernais e os X Jogos Paralímpicos invernais terão lugar na Arquidiocese de Vancouver e na Diocese de Kamloops, de 12 a 28 de Fevereiro de 2010. Enquanto transmito as minhas cordiais saudações a Vossa Excelência e ao Bispo David Monroe, dirijo igualmente os meus bons votos aos atletas participantes, aos organizadores e aos numerosos voluntários da comunidade que cooperam generosamente para a celebração deste significativo acontecimento internacional. </p>\n<p>Uma celebração tão importante assim, quer para os atletas quer para os espectadores, permite-me recordar que o desporto \"pode oferecer uma contribuição eficaz para a compreensão pacífica entre os povos e para o estabelecimento da nova civilização do amor\" (João Paulo II, <a href=\"/content/john-paul-ii/pt/homilies/2000/documents/hf_jp-ii_hom_20001029_jubilee-sport.html\"> <i>Homilia</i>, 29 de Outubro de 2000</a>, n. 2). Nesta luz, que o desporto seja sempre uma pedra valiosa no edifício da paz e da amizade entre os povos e as nações. Observo também a iniciativa ecuménica <i>More Than Gold, </i>destinada a oferecer assistência espiritual e material aos visitantes, participantes e assim como aos voluntários. Rezo a fim de que todos aqueles que se valem deste serviço sejam confirmados no seu amor a Deus e ao próximo. </p>\n<p>Com estes sentimentos na mente, sobre todas as pessoas associadas à celebração dos XXI Jogos olímpicos invernais e dos X Jogos paralímpicos invernais, invoco cordialmente as abundantes bênçãos de Deus Todo-Poderoso. </p>\n<p><i>Vaticano, 30 de Dezembro de 2009. </i></p>\n<p> </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI </b> </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>MENSAJE DEL SANTO PADRE BENEDICTO XVI <br> PARA LOS JUEGOS OLÍMPICOS INVERNALES DE VANCOUVER</br></i></font></b></p>\n<p> </p>\n<p><i>A monseñor J. Michael Miller <br/> arzobispo de Vancouver</i> </p>\n<p>Me alegra conocer la noticia de que del 12 al 28 de febrero de 2010 se van a celebrar en la archidiócesis de Vancouver y en la diócesis de Kamloops los XXI Juegos olímpicos de invierno y los X Juegos paralímpicos de invierno. Con esta ocasión, Excelencia, le envío mis más cordiales saludos a usted y al obispo David Monroe, y mis mejores deseos para los atletas, los organizadores y los numerosos voluntarios de la comunidad que colaboran generosamente en la celebración de este significativo evento internacional. </p>\n<p>Este acontecimiento tan importante para los atletas y para los espectadores me permite recordar que el deporte \"puede dar una valiosa aportación al entendimiento pacífico entre los pueblos y contribuir a que se consolide en el mundo la nueva civilización del amor\" (Juan Pablo II, <a href=\"/content/john-paul-ii/es/homilies/2000/documents/hf_jp-ii_hom_20001029_jubilee-sport.html\"> <i>Homilía, </i>29 de octubre de 2000</a>, n. 2:  <i>L'Osservatore Romano</i>, edición en lengua española, 3 de noviembre de 2000, p. 5). A esta luz, el deporte ha de ser siempre un elemento esencial para la construcción de la paz y la amistad entre los pueblos y las naciones. Subrayo también la iniciativa ecuménica <i>More Than Gold, </i> orientada a ofrecer asistencia espiritual y material a los visitantes, a los participantes y a los voluntarios. Pido para que todos los que reciban este servicio se vean confirmados en su amor a Dios y al prójimo. </p>\n<p>Con estos sentimientos, invoco de corazón abundantes bendiciones de Dios nuestro Señor para todas las personas que participen en la celebración de los XXI Juegos olímpicos de invierno y los X Juegos paralímpicos de invierno. </p>\n<p><i>Vaticano, 30 de diciembre de 2009 </i> </p>\n<p align=\"center\"><b>BENEDICTO XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}