{
    "id": "hf_ben-xvi_spe_20080606_bishops-malaysia",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-06-06",
    "title": "To Bishops of Malaysia, Brunei and Singapore on their ad Limina visit",
    "excerpt": {
        "en": "I am pleased to welcome you on yourad Liminavisit, as you renew the bonds of communion in faith and love between yourselves as Pastors of God’s people in Malaysia, Brunei and Singapore, and the Successor of Peter in the See of Rome. I thank you for the kind words that Archbishop Pakiam has addressed to me on your behalf, and I offer you the assurance of my prayers and good wishes for all of you and for those entrusted to your pastoral care.",
        "fr": "Je suis heureux de vous accueillir à l'occasion de votre visite ad limina, alors que vous renouvelez les liens de communion dans la foi et dans l'amour entre vous, pasteurs du peuple de Dieu en Malaysia, au Brunei et à Singapour, et le successeur de Pierre sur le Siège de Rome. Je vous remercie des paroles aimables que Mgr Pakiam m'a adressées en votre nom et je vous assure tous de mes prières et de mes vœux, ainsi qu'à ceux qui sont confiés à vos soins pastoraux.",
        "de": "Ich freue mich, euch im Rahmen eures »Ad-limina«-Besuchs willkommen zu heißen. Durch ihn erneuert ihr die Bande der Gemeinschaft im Glauben und in der Liebe zwischen euch als Hirten des Gottesvolkes in Malaysia, Brunei und Singapur und dem Nachfolger Petri auf dem Bischofsstuhl von Rom. Ich danke euch für die freundlichen Worte, die Erzbischof Pakiam in eurem Namen an mich gerichtet hat, und ich versichere euch meines Gebets und meiner guten Wünsche für euch und für alle, die eurer Hirtensorge anvertraut sind.",
        "it": "sono lieto di accogliervi in occasione della vostra visitaad liminamentre rinnovate i vincoli di comunione nella fede e nell'amore fra voi come Pastori del popolo di Dio in Malaysia, nel Brunei e a Singapore, e il Successore di Pietro nella Sede di Roma. Vi ringrazio per le cordiali parole che l'arcivescovo Pakiam mi ha rivolto a vostro nome e vi offro l'assicurazione delle mie preghiere e dei miei buoni auspici per tutti voi e per quanti sono affidati alla vostra sollecitudine pastorale.",
        "pt": "Sexta-feira, 6 de Junho de 2008",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/june/documents/hf_ben-xvi_spe_20080606_bishops-malaysia.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/june/documents/hf_ben-xvi_spe_20080606_bishops-malaysia.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/june/documents/hf_ben-xvi_spe_20080606_bishops-malaysia.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/june/documents/hf_ben-xvi_spe_20080606_bishops-malaysia.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/june/documents/hf_ben-xvi_spe_20080606_bishops-malaysia.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/june/documents/hf_ben-xvi_spe_20080606_bishops-malaysia.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> <b> </b></i>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE BISHOPS OF MALAYSIA, BRUNEI AND SINGAPORE <br/> ON THEIR \"AD LIMINA\" VISIT</br></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Friday</i></font><i><font color=\"#663300\">, 6 June 2008</font></i></p>\n<i> </i>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Dear Brother Bishops,</i></p>\n<p>I am pleased to welcome you on your <i>ad Limina</i> visit, as you renew the bonds of communion in faith and love between yourselves as Pastors of God’s people in Malaysia, Brunei and Singapore, and the Successor of Peter in the See of Rome. I thank you for the kind words that Archbishop Pakiam has addressed to me on your behalf, and I offer you the assurance of my prayers and good wishes for all of you and for those entrusted to your pastoral care. </p>\n<p>By a happy coincidence, your visit to the city of the Apostles Peter and Paul comes at a time when the Church all over the world is preparing to celebrate a year dedicated to Saint Paul, the great Apostle of the Gentiles, on the two-thousandth anniversary of his birth. I pray that you will draw inspiration from the example of this zealous apostle, outstanding teacher, and courageous witness to the truth of the Gospel. Through his intercession, may you experience renewed fervour in the great missionary task for which you, like Saint Paul, have been set apart and called (cf. <i>Gal</i> 1:15-16) – that of preaching the Gospel of Jesus Christ in Malaysia, Brunei and Singapore. Echoing the words addressed by Saint Paul to the elders at Ephesus, I urge you to “take heed to yourselves and to all the flock in which the Holy Spirit has made you overseers, to care for the Church of God which he obtained with the blood of his own Son” (<i>Acts</i> 20:28).</p>\n<p>“The Church’s faith in Jesus is a gift received and a gift to be shared; it is the greatest gift which the Church can offer to Asia” (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 10). Happily, the peoples of Asia display an intense yearning for God (cf. <i>ibid</i>., 9). In handing on to them the message that you also received (cf. <i>1 Cor</i> 15:3), you are sowing the seeds of evangelization in fertile ground. If the faith is to flourish, however, it needs to strike deep roots in Asian soil, lest it be perceived as a foreign import, alien to the culture and traditions of your people. Mindful of the manner in which Saint Paul preached the Good News to the Athenians (cf. <i>Acts</i> 17:22-34), you are called to present the Christian faith in ways that resonate with the “innate spiritual insight and moral wisdom in the Asian soul” (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 6), so that people will welcome it and make it their own. </p>\n<p>In particular, you need to ensure that the Christian Gospel is in no way confused in their minds with secular principles associated with the Enlightenment. On the contrary, by “speaking the truth in love” (<i>Eph</i> 4:15) you can help your fellow citizens to distinguish the wheat of the Gospel from the chaff of materialism and relativism. You can help them to respond to the urgent challenges posed by the Enlightenment, familiar to Western Christianity for over two centuries, but only now beginning to have a significant impact upon other parts of the world. While resisting the “dictatorship of positivist reason” that tries to exclude God from public discourse, we should welcome the “true conquests of the Enlightenment” – especially the stress on human rights and the freedom of religion and its practice (cf. <i> <a href=\"/content/benedict-xvi/en/speeches/2006/december/documents/hf_ben_xvi_spe_20061222_curia-romana.html\">Address to the Members of the Roman Curia at the Traditional Exchange of Christmas Greetings</a>, </i>22 December 2006). By stressing the universal character of human rights, grounded in the dignity of the human person created in God’s image, you carry out an important task of evangelization, since this teaching forms an essential aspect of the Gospel. In so doing, you are following in the footsteps of Saint Paul, who knew how to express the essentials of Christian faith and practice in a way that could be assimilated by the Gentile communities to which he was sent. </p>\n<p>This Pauline apostolate requires a commitment to interreligious dialogue, and I encourage you to carry forward this important work, exploring every avenue open to you. I realize that not all the territories you represent offer the same degree of religious liberty, and many of you, for example, encounter serious difficulties in promoting Christian religious instruction in schools. Do not become disheartened, but continue to proclaim with conviction the “unsearchable riches of Christ” (<i>Eph</i> 3:8), so that all may come to hear of the love of God made manifest in Jesus. In the context of open and honest dialogue with Muslims, Buddhists, Hindus, and the followers of other religions present in your respective countries, you assist your fellow citizens to recognize and observe the law “written on their hearts” (<i>Rom</i> 2:15) by clearly articulating the truth of the Gospel. In this way, your teaching can reach a wide audience and help to promote a unified vision of the common good. This in turn should help to foster growth in religious freedom and greater social cohesion between members of different ethnic groups, which can only be conducive to the peace and well-being of the entire community. </p>\n<p>In terms of the pastoral care that you offer to your people, I would encourage you to show particular concern for your priests. Using the image evoked by Saint Paul in writing to the young Timothy, urge them to rekindle the gift of God that is within them through the laying on of hands (cf. <i>2 Tim</i> 1:6). Be a father, brother and friend to them, as Paul was to Timothy and to Titus. Lead them by example, showing them the way to imitate Christ, the Good Shepherd. Saint Paul famously proclaimed “it is no longer I who live, but Christ who lives in me” (<i>Gal</i> 2:20). By modelling your whole life and conduct upon Christ, let your priests see what it is to live as <i>alter Christus</i> in the midst of your people. In this way, not only will you inspire them to offer their whole lives “as a living sacrifice, holy and acceptable to God” (<i>Rom</i> 12:1), but more young people will aspire to this sublime life of priestly service.</p>\n<p>I am aware that in the territories you represent there are some regions where it is rare for the people to see a priest and others where the people have not yet heard the Gospel. They too have a particular claim on your pastoral solicitude and your prayers. For “how are they to believe in him of whom they have never heard? And how are they to hear without a preacher?” (<i>Rom</i> 10:14). Here the formation of the laity takes on added importance, so that through sound catechesis the scattered children of God can know the hope to which they have been called, “the riches of his glorious inheritance” (<i>Eph</i> 1:18). In this way they can be prepared to welcome the priest when he comes among them. Tell your catechists, both lay and religious, that I remember them in my prayers, and that I appreciate the enormous contribution they make to the life of the Christian communities in Malaysia, Brunei and Singapore. Through their vital work, countless men, women and children are enabled “to know the love of Christ which surpasses knowledge” and so come to be “filled with all the fullness of God” (<i>Eph</i> 3:19).</p>\n<p>Dear brother Bishops, I pray that, as you return to your respective countries, you will “rejoice always, pray constantly, and give thanks in all circumstances: for this is the will of God in Christ Jesus for you” (<i>1 Thess</i> 5:16). Commending all of you and your priests, religious and lay faithful to the intercession of Mary, Mother of the Church, I cordially impart my Apostolic Blessing as a pledge of joy and peace in the Lord.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> <b> </b></i>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI</font><font color=\"#663300\" size=\"4\"><br> AUX <font face=\"Times New Roman\">ÉVÊQUES</font> DE MALAYSIA, DE SINGAPOUR ET DU BRUNEI<br/> EN VISITE \"AD LIMINA APOSTOLORUM\" </br></font></span></p>\n<p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\"><i>Vendredi</i></font><i><font color=\"#663300\"> 6 juin 2008</font></i></span></p>\n<i> </i>\n<p align=\"left\"> </p>\n<p><span lang=\"fr\">Chers frères évêques, </span></p>\n<p><span lang=\"fr\">Je suis heureux de vous accueillir à l'occasion de votre visite ad limina, alors que vous renouvelez les liens de communion dans la foi et dans l'amour entre vous, pasteurs du peuple de Dieu en Malaysia, au Brunei et à Singapour, et le successeur de Pierre sur le Siège de Rome. Je vous remercie des paroles aimables que Mgr Pakiam m'a adressées en votre nom et je vous assure tous de mes prières et de mes vœux, ainsi qu'à ceux qui sont confiés à vos soins pastoraux. </span> </p>\n<p><span lang=\"fr\">Par une heureuse coïncidence, votre visite dans la ville des apôtres Pierre et Paul se déroule à un moment où l'Eglise du monde entier s'apprête à fêter une année dédiée à saint Paul, le grand apôtre des nations, à l'occasion du deux millième anniversaire de sa naissance. Je prie pour que vous puissiez vous inspirer de l'exemple de cet apôtre zélé, maître exceptionnel, et témoin courageux de la foi de l'Evangile. Que par son intercession vous puissiez faire l'expérience d'un renouveau de ferveur dans la grande tâche missionnaire pour laquelle, comme saint Paul, vous avez été choisis et appelés (cf. <i>Ga</i> 1, 15-16), celle d'annoncer l'Evangile de Jésus Christ en Malaysia, au Brunei et à Singapour. En reprenant les paroles adressées par saint Paul aux plus anciens des Ephésiens, je vous exhorte à être \"attentifs à vous-mêmes, et à tout le troupeau dont l'Esprit Saint vous a établis gardiens pour paître l'Eglise de Dieu, qu'il s'est acquise par le sang de son propre fils\" (<i>Ac</i> 20, 28). </span></p>\n<p><span lang=\"fr\">\"La foi de l'Eglise en Jésus est un don reçu et un don à partager; c'est le don le plus grand que l'Eglise puisse offrir à l'Asie\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 10). Heureusement, les peuples d'Asie font preuve d'un intense désir de Dieu (cf. ibid. n. 9). En leur transmettant le message que vous avez vous-mêmes reçu (cf. 1 <i>Co</i> 15, 3), vous plantez les semences de l'évangélisation dans une terre fertile. Si la foi devait fleurir, elle devrait cependant être profondément enracinée dans le sol asiatique de manière à ne pas être perçue comme un produit importé, étranger à la culture et aux traditions de votre peuple. En vous souvenant de la manière dont saint Paul prêcha la Bonne Nouvelle aux Athéniens (cf. <i>Ac</i> 17, 22-34), vous êtes appelés à présenter la foi chrétienne selon des modes qui rappellent le \"sens spirituel inné et la sagesse morale dans l'âme asiatique\" (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 6), pour que les personnes l'accueillent et la fassent leur. </span></p>\n<p><span lang=\"fr\">En particulier, vous devez vous assurer que l'Evangile chrétien ne soit pas confondu dans leurs esprits avec les principes séculiers associés aux Lumières. Au contraire, en \"vivant selon la vérité et dans la charité\" (<i>Ep</i> 4, 15) vous pouvez aider vos concitoyens à séparer le bon grain de l'Evangile de l'ivraie du matérialisme et du relativisme. Vous pouvez les aider à répondre aux défis urgents posés par les Lumières, qui sont familières au christianisme occidental depuis plus de deux siècles, mais qui commencent seulement aujourd'hui à avoir un impact significatif sur d'autres parties du monde. En résistant à la \"dictature de la raison positive\" qui cherche à exclure Dieu du discours public, nous devrions accueillir \"les vraies conquêtes des Lumières\", en particulier l'insistance sur les droits de l'homme et sur la liberté de pratiquer sa religion (cf. <i> <a href=\"/content/benedict-xvi/fr/speeches/2006/december/documents/hf_ben_xvi_spe_20061222_curia-romana.html\">Discours aux membres de la Curie romaine à l'occasion de l'échange traditionnel des vœux de Noël du 22 décembre 2006</a></i>). En soulignant le caractère universel des droits de l'homme, fondés sur la dignité de la personne humaine créée à l'image de Dieu, vous remplissez un important devoir d'évangélisation, car cet enseignement constitue un aspect essentiel de l'Evangile. Ce faisant, vous suivez les traces de saint Paul qui savait comment exprimer les éléments essentiels de la foi et de la pratique chrétienne d'une manière qui pouvait être assimilée par les communautés nationales auprès desquelles il était envoyé. </span></p>\n<p><span lang=\"fr\">Cet apostolat paulinien demande un engagement au dialogue interreligieux, et je vous encourage à accomplir cette tâche importante, en explorant toutes les  voies  à votre disposition. Je suis conscient que tous les territoires que vous représentez n'offrent pas tous le même degré de liberté religieuse et beaucoup d'entre vous, par exemple, rencontrent de sérieuses difficultés à promouvoir l'enseignement religieux catholique dans les écoles. Ne vous découragez pas, mais continuez à proclamer avec conviction \"l'insondable richesse du Christ\" (<i>Ep</i> 3, 8), afin que tous puissent venir apprendre l'amour de Dieu manifesté en Jésus. Dans le contexte d'un dialogue ouvert et honnête avec les musulmans, les bouddhistes, les hindouistes, et les croyants d'autres religions présents dans vos pays respectifs, vous aidez vos concitoyens à reconnaître et à observer la loi \"inscrite en leur cœur\" (<i>Rm</i> 2, 15) en articulant clairement la vérité de l'Evangile. De cette manière, votre enseignement peut toucher un large public et aider à promouvoir une vision unifiée du bien commun. Et cela, en retour, aidera à promouvoir la liberté religieuse et une cohésion sociale plus grande entre des membres de différents groupes ethniques, ce qui ne pourra qu'apporter la paix et le bien-être de toute la communauté. </span></p>\n<p><span lang=\"fr\">A propos des soins pastoraux que vous offrez à votre peuple, je vous encourage à porter un intérêt particulier à vos prêtres. En utilisant l'image évoquée par saint Paul écrivant au jeune Timothée, exhortez-les à rallumer le don de Dieu qui est en eux à travers l'imposition des mains (cf. 2 <i>Tm</i> 1, 6). Soyez pour eux des pères, des frères et des amis, comme Paul l'était pour Timothée et Titus. Guidez-les par l'exemple, en leur montrant la voie pour imiter le Christ, le Bon Pasteur. Saint Paul a proclamé ce passage devenu célèbre:  \"Ce n'est plus moi qui vis, mais le Christ qui vit en moi\" (<i>Ga</i> 2, 20). En façonnant toute votre vie et votre conduite sur le modèle du Christ, faites que vos prêtres voient ce que signifie vivre comme alter Christus au milieu de votre peuple. De cette manière, non seulement vous les inspirerez afin qu'ils consacrent leurs vies entières \"en hostie vivante, sainte, agréable à Dieu\" (<i>Rm</i> 12, 1), mais encore de nombreux jeunes aspireront à cette sublime vie de service sacerdotal. </span></p>\n<p><span lang=\"fr\">Je sais que, dans les territoires que vous représentez, il y a certaines régions où il est rare de rencontrer un prêtre et d'autres où les gens ne connaissent pas encore l'Evangile. Ceux-là réclament également vos soins pastoraux et vos prières car:   \"Comment croire sans d'abord l'entendre? Et comment entendre sans prédicateur?\" (<i>Rm</i> 10, 14). La formation des laïcs a dans ce cas une importance majeure, afin qu'à travers la catéchèse les fils de Dieu dispersés puissent connaître l'espoir auquel ils sont appelés, les \"trésors de gloire [que] renferme son héritage\" (<i>Ep</i> 1, 18). De cette manière, ils pourront être prêts à accueillir le prêtre quand il viendra parmi eux. Dites à vos catéchistes, laïcs et religieux, que je les rappelle dans mes prières, et que j'apprécie l'immense contribution qu'ils apportent à la vie des communautés chrétiennes en Malaysia, au Brunei et à Singapour. Grâce à leur travail vital, d'innombrables hommes, femmes et enfants sont à même de connaître \"l'amour du Christ qui surpasse toute connaissance\" et ainsi de se trouver \"dans toute la Plénitude de Dieu\" (<i>Ep</i> 3, 19). </span></p>\n<p><span lang=\"fr\">Chers frères évêques, je prie afin que, de retour dans vos pays respectifs, vous \"[restiez] toujours joyeux. Priez sans cesse. En toute condition soyez dans l'action de grâces. C'est la volonté de Dieu sur vous dans le Christ Jésus\" (1 <i>Th</i> 5, 16). En vous confiant tous, ainsi que vos prêtres, vos religieux et vos fidèles laïcs, à l'intercession de Marie, Mère de l'Eglise, je vous donne de tout cœur ma Bénédiction apostolique en gage de joie et de paix dans le Seigneur. </span></p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> <b> </b></i>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\">ANSPRACHE VON BENEDIKT XVI. <br> AN DIE BISCHÖFE VON MALAYSIA, BRUNEI UND SINGAPUR <br/> ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHES</br></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Freitag, 6. Juni 2008</font></i></p>\n<i> </i>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p><i>Liebe Mitbrüder im Bischofsamt! </i> </p>\n<p>Ich freue mich, euch im Rahmen eures »<i>Ad-limina</i>«-Besuchs willkommen zu heißen. Durch ihn erneuert ihr die Bande der Gemeinschaft im Glauben und in der Liebe zwischen euch als Hirten des Gottesvolkes in Malaysia, Brunei und Singapur und dem Nachfolger Petri auf dem Bischofsstuhl von Rom. Ich danke euch für die freundlichen Worte, die Erzbischof Pakiam in eurem Namen an mich gerichtet hat, und ich versichere euch meines Gebets und meiner guten Wünsche für euch und für alle, die eurer Hirtensorge anvertraut sind. </p>\n<p>Durch eine glückliche Fügung findet euer Besuch in der Stadt der Apostel Petrus und Paulus zu einer Zeit statt, in der sich die Kirche in der ganzen Welt auf die Feier eines Jahres vorbereitet, das dem hl. Paulus, dem großen Völkerapostel, gewidmet ist, aus Anlaß des 2000. Jahrestages seiner Geburt. Ich bete darum, daß ihr euch inspirieren laßt vom Vorbild dieses eifrigen Apostels, hervorragenden Lehrmeisters und mutigen Zeugen der Wahrheit des Evangeliums. Durch seine Fürsprache mögt ihr neuen Eifer verspüren für die große Missionsaufgabe, für die ihr wie der hl. Paulus auserwählt und berufen seid (vgl. <i>Gal </i>1,15–16) – die Verkündigung des Evangeliums Jesu Christi in Malaysia, Brunei und Singapur. Mit den Worten, die der hl. Paulus an die Ältesten von Ephesus richtete, fordere ich euch auf: »Gebt acht auf euch und auf die ganze Herde, in der euch der Heilige Geist zu Bischöfen bestellt hat, damit ihr als Hirten für die Kirche Gottes sorgt, die er sich durch das Blut seines eigenen Sohnes erworben hat« (<i>Apg </i>20,28). </p>\n<p>»Der Glaube an Jesus ist ein Geschenk, das der Kirche zuteil wurde, das sie aber auch mit anderen teilen muß; er ist ihr kostbarstes Geschenk für Asien« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 10). Erfreulicherweise zeigen die Völker Asiens ein starkes Verlangen nach Gott (vgl. <i>ebd</i>. 9). Indem ihr ihnen die Botschaft überliefert, die auch ihr empfangen habt (vgl. 1 <i>Kor </i>15,3), sät ihr den Samen der Evangelisierung auf fruchtbaren Boden. Wenn der Glaube gedeihen soll, dann muß er in der asiatischen Erde tiefe Wurzeln schlagen, damit er nicht als Import aus dem Ausland betrachtet wird, der der Kultur und den Traditionen eures Volkes fremd ist. Eingedenk der Vorgehensweise des hl. Paulus, als er den Athenern die Gute Nachricht verkündigte (vgl. <i>Apg </i>17,22–34), seid ihr berufen, den christlichen Glauben in einer Weise zu verkündigen, die im Einklang steht mit der »das asiatische Wesen kennzeichnenden natürlichen spirituellen Eingebung und moralischen Weisheit« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 6), damit die Menschen ihn mit Freude annehmen und ihn sich zu eigen machen. Insbesondere müßt ihr dafür Sorge tragen, daß sie das christliche Evangelium keinesfalls mit weltlichen Prinzipien verwechseln, die mit der Aufklärung verbunden sind. Ihr sollt euch im Gegenteil »von der Liebe geleitet, an die Wahrheit halten« (Eph 4,15) und könnt so euren Mitbürgern helfen, den Weizen des Evangeliums von der Spreu des Materialismus und des Relativismus zu unterscheiden. Ihr könnt ihnen helfen, auf die dringenden Herausforderungen zu antworten, vor denen wir aufgrund der Aufklärung stehen. Der westlichen Christenheit sind sie seit über zwei Jahrhunderten vertraut, aber erst jetzt beginnen sie, auf andere Teile der Welt bedeutenden Einfluß zu nehmen. Wir müssen der »Diktatur der positivistischen Vernunft«, die Gott von der öffentlichen Debatte auszuschließen versucht, widerstehen und sollten gleichzeitig die »wahren Errungenschaften der Aufklärung« gern annehmen – besonders die Betonung der Menschenrechte und der Freiheit der Religion und ihrer Ausübung (vgl. <i> <a href=\"/content/benedict-xvi/de/speeches/2006/december/documents/hf_ben_xvi_spe_20061222_curia-romana.html\"> Ansprache an das Kardinalskollegium und die Mitglieder der Römischen Kurie beim Weihnachtsempfang</a></i>, 22. Dezember 2006; <i>O.R. dt</i>., Nr. 1, 5.1.2007, S. 6ff.). Indem ihr den universalen Charakter der Menschenrechte hervorhebt, der in der Würde der nach dem Bild Gottes geschaffenen menschlichen Person gründet, erfüllt ihr eine wichtige Evangelisierungsaufgabe, denn diese Lehre ist ein wesentlicher Aspekt des Evangeliums. Damit folgt ihr den Spuren des hl. Paulus: Er verstand es, die Wesensmerkmale des christlichen Glaubens und der christlichen Praxis so zum Ausdruck zu bringen, daß sie die Gemeinden der Heiden, zu denen er gesandt war, annehmen und sich zu eigen machen konnten. </p>\n<p>Dieses paulinische Apostolat setzt ein Bemühen um den interreligiösen Dialog voraus. Ich ermutige euch, diese wichtige Arbeit fortzuführen und jeden Weg, der euch dabei offensteht, zu erkunden. Ich weiß, daß nicht in allen Gegenden, die ihr vertretet, die Religionsfreiheit im selben Maße gewährleistet ist. Zum Beispiel begegnen viele von euch ernsthaften Schwierigkeiten bei der Förderung des christlichen Religionsunterrichts an den Schulen. Laßt euch nicht entmutigen, sondern verkündigt auch weiterhin mit Überzeugung »den unergründlichen Reichtum Christi« (<i>Eph</i> 3,8), damit alle von der Liebe Gottes erfahren, die in Jesus offenbar wurde. Im Kontext eines offenen und aufrichtigen Dialogs mit Muslimen, Buddhisten, Hindus und den Angehörigen anderer Religionen, die in euren jeweiligen Ländern anwesend sind, helft ihr euren Mitbürgern, das Gesetz, das ihnen »ins Herz geschrieben ist« (<i>Röm</i> 2,15), zu erkennen und zu befolgen, indem ihr die Wahrheit des Evangeliums klar zum Ausdruck bringt. So kann eure Lehre viele Menschen erreichen und eine einheitliche Sicht des Gemeinwohls fördern. Das wiederum soll zu mehr Religionsfreiheit und größerem sozialen Zusammenhalt zwischen den Mitgliedern verschiedener ethnischer Gruppen beitragen, was dem Frieden und dem Wohlergehen der ganzen Gemeinschaft nur zuträglich sein kann. </p>\n<p>Was die Seelsorge betrifft, die ihr eurem Volk zukommen laßt, so möchte ich euch ermutigen, euren Priestern besondere Aufmerksamkeit zu schenken. Um das Bild zu gebrauchen, das uns der hl. Paulus in seinem Brief an den jungen Timotheus vor Augen führt: Haltet sie an, die Gabe Gottes wieder zu entfachen, die ihnen durch die Auflegung der Hände zuteil geworden ist (vgl. 2 <i>Tim</i> 1,6). Seid ihnen Vater, Bruder und Freund, wie Paulus es für Timotheus und Titus war. Leitet sie durch euer Vorbild an und zeigt ihnen den Weg, um Christus, den Guten Hirten, nachzuahmen. Der hl. Paulus erklärte bekanntermaßen: »Nicht mehr ich lebe, sondern Christus lebt in mir« (<i>Gal </i>2,20). Ihr sollt euer ganzes Leben und euer ganzes Verhalten an Christus ausrichten, so daß eure Priester sehen, was es heißt, als ein zweiter Christus – »alter Christus« – inmitten eures Volkes zu leben. Auf diese Weise spornt ihr sie an, ihr ganzes Leben »als lebendiges und heiliges Opfer darzubringen, das Gott gefällt« (<i>Röm</i> 12,1), und darüber hinaus werden mehr immer junge Männer dieses erhabene Leben des priesterlichen Dienstes anstreben. </p>\n<p>Ich bin mir bewußt, daß es in den Gegenden, die ihr vertretet, Regionen gibt, in denen die Menschen nur selten einen Priester sehen, und andere, in denen die Menschen das Evangelium noch nicht kennen. Auch sie haben besonderen Anspruch auf eure Hirtensorge und euer Gebet, denn »wie sollen sie an den glauben, von dem sie nichts gehört haben? Wie sollen sie hören, wenn niemand verkündigt«? (<i>Röm </i>10,14). Hier bekommt die Ausbildung der Laien zusätzliche Bedeutung, damit die versprengten Kinder Gottes durch eine gute Katechese verstehen können, zu welcher Hoffnung sie berufen sind, zum »Reichtum der Herrlichkeit seines Erbes« (vgl. <i>Eph </i>1,18). So werden sie bereit sein, den Priester aufzunehmen, wenn er zu ihnen kommt. Sagt euren Katecheten, sowohl den Laien als auch den Ordensleuten, daß ich im Gebet ihrer gedenke und daß ich den enormen Beitrag, den sie zum Leben der christlichen Gemeinschaften in Malaysia, Brunei und Singapur leisten, sehr schätze. Ihre lebenswichtige Arbeit befähigt zahllose Männer, Frauen und Kinder, »die Liebe Christi zu verstehen, die alle Erkenntnis übersteigt«, und so »von der ganzen Fülle Gottes erfüllt« zu werden (<i>Eph</i> 3,19). </p>\n<p>Liebe Mitbrüder im Bischofsamt, nach eurer Rückkehr in eure jeweiligen Länder »freut euch zu jeder Zeit! Betet ohne Unterlaß! Dankt für alles; denn das will Gott von euch, die ihr Christus Jesus gehört« (1 <i>Thess </i>5,16). Ich vertraue euch alle sowie eure Priester, Ordensleute und gläubigen Laien der Fürsprache Marias, Mutter der Kirche, an und erteile von Herzen meinen Apostolischen Segen als Unterpfand der Freude und des Friedens im Herrn.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i> <b> </b></i>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE DI <br/> MALAYSIA-BRUNEI-SINGAPORE <br/> IN VISITA \"AD LIMINA APOSTOLORUM\"</br></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Venerdì</i></font><i><font color=\"#663300\">, 6 giugno 2008</font></i></p>\n<i> </i>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<i> </i>\n<p>Cari Fratelli Vescovi, </p>\n<p>sono lieto di accogliervi in occasione della vostra visita <i>ad limina</i> mentre rinnovate i vincoli di comunione nella fede e nell'amore fra voi come Pastori del popolo di Dio in Malaysia, nel Brunei e a Singapore, e il Successore di Pietro nella Sede di Roma. Vi ringrazio per le cordiali parole che l'arcivescovo Pakiam mi ha rivolto a vostro nome e vi offro l'assicurazione delle mie preghiere e dei miei buoni auspici per tutti voi e per quanti sono affidati alla vostra sollecitudine pastorale. </p>\n<p>Per una lieta coincidenza svolgete la vostra visita nella città degli Apostoli Pietro e Paolo quando la Chiesa in tutto il mondo si prepara a celebrare un anno dedicato a san Paolo, il Grande Apostolo dei Gentili, nel bimillenario della nascita. Prego affinché possiate trarre ispirazione dall'esempio di questo zelante apostolo, eccezionale maestro e coraggioso testimone della fede del Vangelo. Per sua intercessione possiate sperimentare un rinnovato fervore nel grande compito missionario per il quale voi, come san Paolo, siete stati scelti e chiamati (cfr <i>Galati </i>1, 15-16), quello di annunciare il Vangelo di Gesù Cristo in Malaysia, nel Brunei e a Singapore. Riprendendo le parole rivolte da san Paolo agli anziani di Efeso vi esorto a \"Vegliate su voi stessi e su tutto il gregge, in mezzo al quale lo Spirito Santo vi ha posti come vescovi a pascere la Chiesa di Dio, che egli si è acquistata con il suo sangue\" (<i>Atti </i>20, 28). </p>\n<p>\"La fede della Chiesa in Gesù è un dono ricevuto e un dono da condividere; è il dono più grande che essa può offrire all'Asia\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 10). I popoli asiatici mostrano un intenso desiderio di Dio (cfr <i>ibidem </i>n. 9). Nel trasmettere loro il messaggio che voi stessi avete ricevuto (cfr <i>1 Corinzi </i>15, 3) piantate i semi dell'evangelizzazione in un terreno fertile. Se la fede deve fiorire, tuttavia, deve mettere forti radici nel suolo asiatico in modo da non essere percepita come un prodotto estero, alieno alla cultura e alle tradizioni del vostro popolo. Memori del modo in cui san Paolo predicò la Buona Novella agli Ateniesi (cfr <i>Atti </i>17, 22-34), siete chiamati a presentare la fede cristiana in modi che richiamino \"l'innato intuito spirituale e una saggezza morale tipica dell'animo asiatico\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, n. 6) cosicché le persone la accolgano e la facciano propria. <br/> In particolare, dovete garantire che nelle loro menti il Vangelo cristiano non venga confuso in alcun modo con i principi secolari associati all'Illuminismo. Al contrario, \"vivendo secondo la verità nella carità\" (<i>Efesini </i>4, 15) potete aiutare i vostri concittadini a separare il grano del Vangelo dalla pula del materialismo e del relativismo. Potete aiutarli a rispondere alle sfide urgenti poste dall'Illuminismo, che è familiare al cristianesimo occidentale da più di due secoli, ma che solo ora comincia ad avere un impatto significativo su altre parti del mondo. Resistendo alla \"dittatura della ragione positivista\" che cerca di escludere Dio dal discorso pubblico, dovremmo accogliere \"le vere conquiste dell'Illuminismo\", in particolare l'enfasi sui diritti dell'uomo e sulla libertà di praticare la propria religione (cfr <i> <a href=\"/content/benedict-xvi/it/speeches/2006/december/documents/hf_ben_xvi_spe_20061222_curia-romana.html\"> Discorso ai Membri della Curia Romana in occasione del tradizionale scambio di auguri natalizi</a></i>, 22 dicembre 2006). Sottolineando il carattere universale dei diritti umani, basati sulla dignità della persona umana creata a immagine di Dio, svolgete un compito importante di evangelizzazione perché questo insegnamento costituisce un aspetto essenziale del Vangelo. Così facendo seguite le orme di san Paolo che sapeva come esprimere gli elementi essenziali della fede e della pratica cristiane in un modo che poteva essere assimilato dalle comunità di Gentili presso le quali veniva inviato. </p>\n<p>Questo apostolato paolino richiede un impegno al dialogo interreligioso e vi incoraggio a svolgere questo compito importante, esplorando tutte le vie che avete a disposizione. Capisco che non tutti i territori che rappresentate offrono lo stesso grado di libertà religiosa e che molti di voi, per esempio, incontrano gravi difficoltà nel promuovere l'istruzione religiosa cristiana nelle scuole. Non scoraggiatevi, ma continuate a proclamare con convinzione le \"imperscrutabili ricchezze di Cristo\" (<i>Efesini </i>3, 8) cosicché tutti possano apprendere l'amore di Dio reso manifesto in Gesù. Nel contesto di un dialogo aperto e onesto con musulmani, buddisti, induisti e seguaci delle altre religioni presenti nei vostri rispettivi Paesi, aiutate i vostri concittadini a riconoscere e osservare la legge \"scritta nei loro cuori\" (<i>Romani </i>2, 15) articolando chiaramente la verità del Vangelo. In tal modo il vostro insegnamento potrà raggiungere un ampio pubblico e contribuire a promuovere una visione unificata del bene comune. Ciò, a sua volta, contribuirà a promuovere la libertà religiosa e una maggior coesione sociale fra i membri di differenti gruppi etnici, che potranno solo portare pace e benessere a tutta la comunità. </p>\n<p>A proposito della sollecitudine pastorale che offrite al vostro popolo, vi incoraggio a mostrare un particolare interesse per i vostri sacerdoti. Utilizzando l'immagine evocata da san Paolo nello scrivere al giovane Timoteo, esortateli a riaccendere il dono di Dio che è in loro mediante l'imposizione delle mani (cfr <i>2 Timoteo </i>1, 6). Siate per loro padri, fratelli e amici come lo fu san Paolo per Timoteo e per Tito. Guidateli con l'esempio, mostrando loro la via per imitare Cristo, il Buon Pastore. San Paolo ha notoriamente proclamato:  \"Non sono più io che vivo, ma Cristo vive in me\" (<i>Galati </i>2, 20). Plasmando la vostra intera vita e la vostra condotta sul modello di Cristo, fate sì che i vostri sacerdoti vedano che cosa significa vivere come <i> alter Christus </i>in mezzo al vostro popolo! In questo modo, non solo li ispirerete a dedicare tutta la propria vita \"come sacrificio vivente, santo e gradito a Dio\" (<i>Romani </i>12, 1), ma sempre più giovani aspireranno a questa vita sublime di servizio sacerdotale. </p>\n<p>So che nei territori che rappresentate vi sono alcune regioni in cui è raro vedere un sacerdote e altre in cui le persone non conoscono ancora il Vangelo. Anche loro richiedono la vostra sollecitudine pastorale e le vostre preghiere perché \"come potranno credere, senza averne sentito parlare? E come potranno sentirne parlare senza uno che lo annunzi?\" (<i>Romani </i>10, 14). In questo caso la formazione dei laici assume un'ulteriore importanza affinché mediante la catechesi i figli di Dio dispersi possano conoscere la speranza alla quale sono chiamati, al \"tesoro di gloria che racchiude la sua eredità\" (<i>Efesini </i>1, 18). In tal modo saranno pronti ad accogliere il sacerdote quando giungerà fra loro. Dite ai vostri catechisti, sia laici sia religiosi, che li ricordo nelle mie preghiere e che apprezzo il contributo enorme che apportano alla vita delle comunità cristiane in Malaysia, nel Brunei e a Singapore. Grazie alla loro opera vitale, innumerevoli uomini, donne e bambini vengono messi in grado di \"conoscere l'amore di Cristo che sorpassa ogni conoscenza\" e quindi di essere \"ricolmi di tutta la pienezza di Dio\" (<i>Efesini </i>3, 19). </p>\n<p>Cari Fratelli Vescovi, prego affinché, una volta tornati nei vostri rispettivi Paesi, \"State sempre lieti, pregate incessantemente, in ogni cosa rendete grazie:  questa è infatti la volontà di Dio in Cristo Gesù verso di voi\" (<i>1 Tessalonicesi </i>5, 16). Affidando tutti voi, i vostri sacerdoti, religiosi e laici all'intercessione di Maria, Madre della Chiesa, imparto di cuore la mia Benedizione Apostolica quale pegno di gioia e di pace nel Signore. </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS PRELADOS DA CONFERÊNCIA EPISCOPAL <br/>DA MALÁSIA, SINGAPURA E BRUNEI POR OCASIÃO <br/>DA VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></i>\n<p><font color=\"#663300\">Sexta-feira, 6 de Junho de 2008</font></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Amados Irmãos Bispos </i></p>\n<p align=\"left\">É-me grato receber-vos por ocasião da vossa visita <i>ad Limina, </i>enquanto renovais os laços de comunhão na fé e no amor entre vós, como Pastores do povo de Deus que está na Malásia, Brunei e Singapura, e o Sucessor de Pedro na Sé de Roma. Agradeço as amáveis palavras que o Arcebispo D. Pakiam me dirigiu em  vosso  nome,  e  transmito  a  certeza  das  minhas  preces  e  dos  meus bons votos por todos vós e por aqueles que forem confiados ao vossos cuidados pastorais. </p>\n<p align=\"left\">Por uma feliz coincidência, a vossa visita à cidade dos Apóstolos Pedro e Paulo realiza-se num momento em que a Igreja no mundo inteiro está a preparar-se para celebrar um ano dedicado a São Paulo, o grande Apóstolo das Nações, no bimilenário do seu nascimento. Rezo a fim de que possais haurir inspiração do exemplo deste apóstolo zeloso, mestre extraordinário e testemunha corajosa da verdade do Evangelho. Pela sua intercessão, que possais também vós experimentar um renovado ardor na grandiosa tarefa missionária para a qual, como São Paulo, fostes escolhidos e chamados (cf. <i>Gl </i>1, 15-16), para a tarefa de anunciar o Evangelho de Jesus Cristo na Malásia, Brunei e Singapura. Retomando as palavras dirigidas por São Paulo aos anciãos de Éfeso, exorto-vos a \"cuidar de vós mesmos e de todo o rebanho, dado que o Espírito Santo vos constituiu como guardiães, para apascentardes a Igreja de Deus, que Ele adquiriu para si com o sangue do seu próprio Filho\" (<i>Act </i>20, 28). </p>\n<p align=\"left\">\"A fé da Igreja em Jesus é um dom recebido e um dom a compartilhar; trata-se da maior dádiva que a Igreja pode oferecer à Ásia\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a>, </i>10). Felizmente, os povos da Ásia manifestam uma intensa aspiração por Deus (cf. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\"> ibid</a>., </i>9). Ao transmitir-lhes a mensagem  que também vós recebestes (cf. <i>1 Cor </i>15, 3), lançais as sementes da evangelização no solo fértil. No entanto, se quiserdes que a fé floresça, é necessário que ela lance raízes profundas no solo asiático, para não ser vista como um produto importado, alheio à cultura e às tradições do vosso povo. Conscientes do modo como São Paulo anunciava a Boa Nova aos Atenienses (cf. <i>Act </i>17, 22-34), sois chamados a apresentar a fé cristã em sintonia com \"a intuição espiritual inata e a sabedoria moral do espírito asiático\" (<i><a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a>, </i>6), de tal maneira que as pessoas a aceitem e a façam sua. </p>\n<p align=\"left\">De modo particular, tendes necessidade de assegurar que o Evangelho cristão não seja de modo algum confundido nas suas mentes com os princípios seculares associados ao Iluminismo. Pelo contrário, \"vivendo um amor autêntico\" (<i>Ef </i>4, 15), podeis ajudar os vossos concidadãos a distinguir entre o trigo do Evangelho e o joio do materialismo e do relativismo. Podeis ajudá-los a responder aos urgentes desafios apresentados pelo Iluminismo, familiar à cristandade ocidental há mais de dois séculos, mas que somente agora começa a ter um impacto significativo nas demais regiões do mundo. Enquanto resistimos à \"ditadura da razão positivista\" que procura excluir Deus do discurso público, deveríamos acolher as \"autênticas conquistas do Iluminismo\" de modo especial a ênfase dada aos direitos humanos, à liberdade de religião e à sua prática (cf. <i> <a href=\"/content/benedict-xvi/pt/speeches/2006/december/documents/hf_ben_xvi_spe_20061222_curia-romana.html\"> Discurso aos membros da Cúria Romana, por ocasião da tradicional troca dos bons votos de Natal</a>, </i>22 de Dezembro de 2006). Ao ressaltardes a índole universal dos direitos humanos, assente na dignidade da pessoa humana criada à imagem de Deus, levais a cabo uma importante tarefa de evangelização, uma vez que este ensinamento constitui uma parte essencial do Evangelho. Agindo assim, estareis a seguir os passos de São Paulo, que sabia como exprimir os elementos fundamentais da fé e da prática cristã, de uma maneira que podia ser assimilada pelas comunidades de gentios para junto dos quais ele era enviado. </p>\n<p align=\"left\">Este apostolado paulino exige um compromisso no diálogo inter-religioso, e encorajo-vos a desempenhar esta obra importante, explorando todos os caminhos que se vos abrem. Estou consciente de que nem todos os territórios por vós representados oferecem o mesmo grau de liberdade religiosa, e muitos de vós, por exemplo, encontram sérias dificuldades na promoção da educação religiosa cristã nas escolas. Não desanimeis, mas continuai a proclamar com convicção as \"riquezas insondáveis de Cristo\" (<i>Ef </i>3, 8), de tal modo que todos possam ouvir falar do amor de Deus, que se tornou manifesto em Jesus. No contexto de um diálogo aberto e honesto com os muçulmanos, budistas e hindus, mas também com os sequazes de outras religiões presentes nos vossos respectivos países, ajudais os vossos compatriotas a reconhecer e a observar os preceitos da lei \"inscritos nos seus corações\" (<i>Rm </i>2, 15), explicando claramente a verdade do Evangelho. Desta forma, o vosso ensinamento pode alcançar um vasto público e ajudar a promover uma visão unificada do bem comum. Por sua vez, isto deveria contribuir para fomentar o crescimento da liberdade religiosa e uma maior coesão social entre os membros dos diferentes grupos étnicos, que só podem conduzir à paz e ao bem-estar de toda a comunidade. </p>\n<p align=\"left\">No que se refere ao cuidado pastoral que ofereceis aos vossos povos, gostaria de vos encorajar a manifestar uma particular solicitude pelos vossos presbíteros. Recorrendo à imagem evocada por São Paulo ao escrever ao jovem Timóteo, exortai-os a reavivar o dom de Deus que já se encontra neles mediante a imposição das mãos (cf.<i> 2 Tm </i>1, 6). Sede para eles pais, irmãos e amigos, como Paulo foi para Timóteo e Tito. Orientai-os através do exemplo, demonstrando-lhes o modo como imitar Cristo, o Bom Pastor. Segundo uma sua célebre frase, São Paulo proclamava:  \"Já não sou eu que vivo, mas é Cristo que vive em mim\" (<i>Gl </i>2, 20). Modelando toda a vossa vida e comportamento segundo Cristo, permiti que os vossos sacerdotes descubram o que significa viver como <i>alter Christus </i>no meio do vosso povo. Deste modo, não só conseguireis inspirá-los a oferecer a sua vida inteira \"como sacrifício vivo, santo e agradável a Deus\" (<i>Rm </i>12, 1), mas cada vez mais jovens hão-de aspirar a esta sublime vida de serviço sacerdotal. </p>\n<p align=\"left\">Estou consciente de que, nos territórios por vós representados existem algumas regiões em que é raro ver um sacerdote, e outras onde as pessoas ainda não ouviram falar do Evangelho. Também elas exigem de modo particular a vossa solicitude pastoral e as vossas orações. Ora, \"como poderão invocar Aquele em quem não acreditaram? E como poderão acreditar, se não houver quem O anuncie?\" (<i>Rm </i>10, 14). Aqui, a formação dos leigos adquire um acréscimo de importância, de tal forma que, através de uma catequese sólida, os filhos dispersos de Deus podem conhecer a esperança para a qual foram chamados, a sua \"herança rica e gloriosa\" (<i>Ef </i>1, 18). Desta maneira, poderão ser preparados para receber o sacerdote, quando o mesmo chegar ao meio deles. Dizei aos vossos catequistas, tanto leigos como religiosos, que me recordo deles nas minhas preces, e que aprecio a enorme contribuição que oferecem para a vida das comunidades cristãs na Malásia, Brunei e Singapura. Mediante o seu trabalho vital, numerosos homens, mulheres e crianças tornam-se capazes de \"conhecer o amor de Cristo, que supera qualquer conhecimento\", tornando-se \"repletos de toda a plenitude de Deus\" (<i>Ef </i>3, 19). </p>\n<p align=\"left\">Queridos Irmãos Bispos, rezo a fim de que, quando regressardes aos vossos respectivos países, \"sejais sempre alegres, rezeis sem cessar e deis graças em todas as circunstâncias, porque esta é a vontade de Deus para vós em Jesus Cristo\" (<i>1 Ts </i>5, 16). Enquanto confio todos  vós, os vossos sacerdotes, religiosos, religiosas e fiéis leigos à intercessão de Maria, Mãe da Igreja, concedo-vos cordialmente a minha Bênção Apostólica como penhor de alegria e de paz no Senhor. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS OBISPOS DE MALASIA, SINGAPUR Y BRUNEI EN VISITA \"AD LIMINA\"</br></font></b><br/> <br/> Viernes 6 de junio de 2008</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado:</i></p>\n<p>Me complace daros la bienvenida con ocasión de vuestra visita <i>ad limina</i>, mientras renováis los vínculos de comunión en la fe y en el amor entre vosotros como pastores del pueblo de Dios en Malasia, Brunei y Singapur, y con el Sucesor de Pedro en la Sede de Roma. Os agradezco las amables palabras que el arzobispo Pakiam me ha dirigido en vuestro nombre, os aseguro mis oraciones y os expreso mis mejores deseos para todos vosotros y para las personas confiadas a vuestra solicitud pastoral. </p>\n<p>Por una feliz coincidencia, vuestra visita a la ciudad de los apóstoles san Pedro y san Pablo tiene lugar mientras la Iglesia en todo el mundo se prepara para celebrar un año dedicado a san Pablo, el gran Apóstol de los gentiles, en el bimilenario de su nacimiento. Ruego a Dios que os inspiréis en el ejemplo de este celoso apóstol, maestro excepcional y testigo valiente de la verdad del Evangelio. Que por su intercesión podáis experimentar un renovado fervor en la gran tarea misionera para la cual, como san Pablo, habéis sido llamados y elegidos (cf. <i>Ga</i> 1, 15-16), la de anunciar el Evangelio de Jesucristo en Malasia, Brunei y Singapur. Con las palabras que san Pablo dirigió a los ancianos de Éfeso, os exhorto a \"tener cuidado de vosotros y de toda la grey, en medio de la cual os ha puesto el Espíritu Santo como vigilantes para pastorear la Iglesia de Dios, que él se adquirió con la sangre de su propio hijo\" (<i>Hch</i> 20, 28). </p>\n<p>\"La fe de la Iglesia en Jesucristo es un don recibido y un don que ha de compartirse; es el don mayor que la Iglesia puede ofrecer a Asia\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 10). Afortunadamente, los pueblos de Asia muestran un intenso anhelo de Dios (cf. <i>ib.</i>, 9). Al transmitirles el mensaje que habéis recibido (cf. <i>1 Co</i> 15, 3), sembráis las semillas de la evangelización en un terreno fértil. Sin embargo, para que la fe florezca, es necesario que arraigue profundamente en la tierra asiática, de modo que no se la perciba como una importación extranjera, extraña a la cultura y a las tradiciones de vuestro pueblo. </p>\n<p>Teniendo presente la manera como san Pablo anunció la buena nueva a los atenienses (cf. <i>Hch</i> 17, 22-34), estáis llamados a presentar la fe cristiana de modo que resuene con la \"intuición espiritual innata y la sabiduría moral típica del alma asiática\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\">Ecclesia in Asia</a></i>, 6), para que los pueblos la acojan y la hagan suya. </p>\n<p>En particular, debéis garantizar que el Evangelio cristiano de ninguna manera se confunda en su mente con los principios laicistas asociados a la Ilustración. Por el contrario, \"diciendo la verdad con amor\" (<i>Ef</i> 4, 15), podéis ayudar a vuestros compatriotas a separar el trigo del Evangelio de la paja del materialismo y el relativismo. Podéis ayudarles a responder a los urgentes desafíos planteados por la Ilustración, familiar al cristianismo occidental desde hace dos siglos, pero que sólo ahora comienza a tener un impacto significativo en otras partes del mundo. </p>\n<p>Resistiendo a la \"dictadura de la razón positivista\", que intenta excluir a Dios del ámbito público, debemos acoger las \"verdaderas conquistas de la Ilustración\", especialmente el énfasis que pone en los derechos humanos y en la libertad de religión y su práctica (cf. <i> <a href=\"/content/benedict-xvi/es/speeches/2006/december/documents/hf_ben_xvi_spe_20061222_curia-romana.html\">Discurso a los miembros de la Curia romana durante el tradicional intercambio de felicitaciones navideñas</a>, 22 </i>de diciembre de 2006). Destacando el carácter universal de los derechos humanos, fundados en la dignidad de la persona humana creada a imagen de Dios, lleváis a cabo una importante tarea de evangelización, puesto que esta doctrina constituye un aspecto esencial del Evangelio. Al hacerlo, seguís los pasos de san Pablo, que supo expresar los elementos esenciales de la fe y de la práctica cristiana de una manera que pudiera ser asimilada por las comunidades de gentiles a las que fue enviado. </p>\n<p>Este apostolado paulino requiere un compromiso de diálogo interreligioso, y os aliento a realizar esta importante tarea, explorando todos los caminos abiertos ante vosotros. Soy consciente de que no todos los territorios que representáis tienen el mismo grado de libertad religiosa, y muchos de vosotros, por ejemplo, encontráis serias dificultades para promover la enseñanza religiosa cristiana en las escuelas. No os desaniméis; al contrario, seguid proclamando con convicción \"la inescrutable riqueza de Cristo\" (<i>Ef</i> 3, 8), para que todos puedan llegar a conocer el amor de Dios manifestado en Jesús. </p>\n<p>En el contexto de un diálogo abierto y honrado con musulmanes, budistas, hinduistas y seguidores de las demás religiones presentes en vuestros respectivos países, ayudáis a vuestros compatriotas a reconocer y observar la ley \"escrita en su corazón\" (<i>Rm</i> 2, 15), expresando claramente la verdad del Evangelio. De esta manera, vuestra enseñanza podrá llegar a un público muy amplio, contribuyendo a promover una visión unificada del bien común. Esto, a su vez, ayudará a fomentar la libertad religiosa y una mayor cohesión social entre los miembros de los diferentes grupos étnicos, lo cual no puede menos de propiciar la paz y el bienestar de toda la comunidad. </p>\n<p>Con respecto a vuestra solicitud pastoral por vuestro pueblo, os invito a mostrar interés de modo especial por vuestros sacerdotes. Usando la imagen evocada por san Pablo cuando escribió al joven Timoteo, exhortadlos a reavivar el carisma de Dios que está en ellos mediante la imposición de las manos (cf. <i> 2 Tm</i> 1, 6). Sed para ellos padres, hermanos y amigos, como san Pablo lo fue para Timoteo y Tito. Guiadlos con el ejemplo, mostrándoles el camino para imitar a Cristo, el buen Pastor. Es famosa la expresión de San Pablo: \"Ya no vivo yo; es Cristo quien vive en mí\" (<i>Ga</i> 2, 20). Modelando toda vuestra vida y vuestra conducta según Cristo, haced que vuestros sacerdotes vean lo que significa vivir como <i>alter Christus</i> en medio de vuestro pueblo. De esta manera, no sólo los estimularéis a ofrecer toda su vida \"como una víctima viva, santa, agradable a Dios\" (<i>Rm</i> 12, 1), sino que serán cada vez más numerosos los jóvenes que aspirarán a esta vida sublime de servicio sacerdotal. </p>\n<p>Soy consciente de que en los territorios que representáis hay algunas regiones donde la gente ve raramente a un sacerdote, y hay otras donde la gente no conoce todavía el Evangelio. También ellos requieren vuestra solicitud pastoral y vuestras oraciones, porque \"¿cómo creerán en aquel a quien no han oído? ¿Cómo oirán sin que se les predique?\" (<i>Rm</i> 10, 14). Aquí la formación de los laicos cobra mayor importancia, para que, mediante una sólida catequesis, los hijos dispersos de Dios puedan conocer la esperanza a la que han sido llamados, \"la riqueza de la gloria otorgada por él en herencia\" (<i>Ef</i> 1, 18). De este modo, podrán prepararse para recibir al sacerdote cuando vaya a ellos. </p>\n<p>Decid a vuestros catequistas, tanto laicos como religiosos, que los recuerdo en mis oraciones y aprecio la enorme contribución que dan a la vida de las comunidades cristianas en Malasia, Brunei y Singapur. Gracias a su tarea vital, innumerables hombres, mujeres y niños pueden \"conocer el amor de Cristo, que excede a todo conocimiento\", y así \"llenarse hasta la total plenitud de Dios\" (<i>Ef</i> 3, 19). </p>\n<p>Queridos hermanos en el episcopado, ruego para que, cuando volváis a vuestros respectivos países, \"estéis siempre alegres, oréis constantemente, y en todo deis gracias, pues esto es lo que Dios, en Cristo Jesús, quiere de vosotros\" (<i>1 Ts</i> 5, 16-18). Encomendándoos a todos vosotros, a vuestros sacerdotes, religiosos y fieles laicos, a la intercesión de María, Madre de la Iglesia, os imparto de buen grado mi bendición apostólica como prenda de alegría y paz en el Señor.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}