{
    "id": "hf_ben-xvi_spe_20111111_cor-unum",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-11-11",
    "title": "To participants in the meeting promoted by the Pontifical Council Cor Unum",
    "excerpt": {
        "en": "I am grateful for the opportunity to greet you as you meet under the auspices of thePontifical Council “Cor Unum”in this European Year of Volunteering.",
        "fr": "Eminences,Chers frères dans l’épiscopat,chers amis,",
        "de": "Eminenzen!Liebe Mitbrüder im Bischofsamt,liebe Freunde!",
        "it": "Eminenze, Cari Fratelli Vescovi,Cari amici,",
        "pl": "Drodzy Bracia w biskupstwie,Drodzy Przyjaciele,",
        "pt": "Estou grato pela oportunidade de vos saudar, no momento em que vos reunis sob o patrocínio do Pontifício Conselho«Cor Unum»neste Ano Europeu do Voluntariado.",
        "es": "Eminencias,queridos hermanos en el Episcopado,queridos amigos:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/november/documents/hf_ben-xvi_spe_20111111_cor-unum.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/november/documents/hf_ben-xvi_spe_20111111_cor-unum.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/november/documents/hf_ben-xvi_spe_20111111_cor-unum.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/november/documents/hf_ben-xvi_spe_20111111_cor-unum.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2011/november/documents/hf_ben-xvi_spe_20111111_cor-unum.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/november/documents/hf_ben-xvi_spe_20111111_cor-unum.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/november/documents/hf_ben-xvi_spe_20111111_cor-unum.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO PARTICIPANTS IN THE MEETING <br/> PROMOTED BY THE PONTIFICAL COUNCIL \"COR UNUM\"</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/> Friday, 11 November 2011</i></font></p>\n<p> </p>\n<p align=\"left\"><i>Dear Brother Bishops,<br/>Dear Friends,</i></p>\n<p>I am grateful for the opportunity to greet you as you meet under the auspices of the <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_en/index_en.htm\">Pontifical Council “<i>Cor Unum</i>”</a> in this European Year of Volunteering. </p>\n<p>Let me begin by thanking Cardinal Robert Sarah for the kind words he has addressed to me on your behalf. I would also like to express my deep gratitude to you and, by extension, to the millions of Catholic volunteers who contribute, regularly and generously, to the Church’s charitable mission throughout the world. At the present time, marked as it is by crisis and uncertainty, your commitment is a reason for confidence, since it shows that goodness exists and that it is growing in our midst. The faith of all Catholics is surely strengthened when they see the good that is being done in the name of Christ (cf. <i>Philem</i> 6).</p>\n<p>For Christians, volunteer work is not merely an expression of good will. It is based on a personal experience of Christ. He was the first to serve humanity, he freely gave his life for the good of all. That gift was not based on our merits. From this we learn that God gives us himself. More than that: <i>Deus Caritas est</i> – God is love, to quote a phrase from the First Letter of Saint John (4:8) which I employed as the title of my first Encyclical Letter. The experience of God’s generous love challenges us and liberates us to adopt the same attitude towards our brothers and sisters: “You received without paying, give without pay” (<i>Mt</i> 10:8). We experience this especially in the Eucharist when the Son of God, in the breaking of bread, brings together the vertical dimension of his divine gift with the horizontal dimension of our service to our brothers and sisters.</p>\n<p>Christ’s grace helps us to discover within ourselves a human desire for solidarity and a fundamental vocation to love. His grace perfects, strengthens and elevates that vocation and enables us to serve others without reward, satisfaction or any recompense. Here we see something of the grandeur of our human calling: to serve others with the same freedom and generosity which characterizes God himself. We also become visible instruments of his love in a world that still profoundly yearns for that love amid the poverty, loneliness, marginalization and ignorance that we see all around us.</p>\n<p>Of course, Catholic volunteer work cannot respond to all these needs, but that does not discourage us. Nor should we let ourselves be seduced by ideologies that want to change the world according to a purely human vision. The little that we manage to do to relieve human needs can be seen as a good seed that will grow and bear much fruit; it is a sign of Christ’s presence and love which, like the tree in the Gospel, grows to give shelter, protection and strength to all who require it.</p>\n<p>This is the nature of the witness which you, in all humility and conviction, offer to civil society. While it is the duty of public authority to acknowledge and to appreciate this contribution without distorting it, your role as Christians is to take an active part in the life of society, seeking to make it ever more humane, ever more marked by authentic freedom, justice and solidarity. </p>\n<p>Our meeting today takes place on the liturgical memorial of Saint Martin of Tours. Often portrayed sharing his mantle with a poor man, Martin became a model of charity throughout Europe and indeed the whole world. Nowadays, volunteer work as a service of charity has become a universally recognized element of our modern culture. Nonetheless, its origins can still be seen in the particularly Christian concern for safeguarding, without discrimination, the dignity of the human person created in the image and likeness of God. If these spiritual roots are denied or obscured and the criteria of our collaboration become purely utilitarian, what is most distinctive about the service you provide risks being lost, to the detriment of society as a whole. </p>\n<p>Dear friends, I would like to conclude by encouraging young people to discover in volunteer work a way to grow in the self-giving love which gives life its deepest meaning. Young people readily react to the call of love. Let us help them to hear Christ who makes his call felt in their hearts and draws them closer to himself. We must not be afraid to set before them a radical and life-changing challenge, helping them to learn that our hearts are made to love and be loved. It is in self-giving that we come to live life in all its fullness. </p>\n<p>With these sentiments, I renew my gratitude to all of you and to all those whom you represent. I ask God to watch over your many works of service and to make them ever more spiritually fruitful, for the good of the Church and of the whole world. To you and your associates I willingly impart my Apostolic Blessing.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE BENOÎT XVI <br> AUX PARTICIPANTS À LA RENCONTRE ORGANISÉE <br/> PAR LE CONSEIL PONTIFICAL « COR UNUM </br></i></b><em><strong>»</strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Vendredi 11 novembre 2011</i></font></p>\n<p></p>\n<p><em>Eminences,<br/>Chers frères dans l’épiscopat,<br/>chers amis,</em></p>\n<p>Je suis reconnaissant pour l’opportunité qui m’est donnée de vous saluer, à l’occasion de votre rencontre placée sous les auspices du <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_fr/index_fr.htm\">Conseil pontifical « Cor Unum »</a>, en cette année européenne du volontariat.</p>\n<p>Je voudrais tout d’abord remercier le cardinal Robert Sarah pour les aimables paroles qu’il m’a adressées en votre nom. Je voudrais également vous exprimer ma profonde gratitude et l’étendre aux millions de volontaires catholiques qui contribuent régulièrement et généreusement à la mission caritative de l’Eglise à travers le monde. En ce moment actuel, caractérisé par la crise et l’incertitude, votre engagement est un motif de confiance, car il montre que la bonté existe et qu’elle croît parmi nous. La foi de tous les catholiques sort assurément renforcée de voir le bien qui est fait au nom du Christ (cf. <em>Phm</em> 6).</p>\n<p>Pour les chrétiens, le volontariat n’est pas seulement une expression de bonne volonté. Il se fonde sur une expérience personnelle du Christ. Il a été le premier à servir l’humanité, il a donné librement sa vie pour le bien de tous. Ce don ne se fondait pas sur nos mérites. A partir de cela, nous apprenons que Dieu se donne à nous. Plus encore, <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a> </i>— Dieu est amour, pour citer une phrase de la première Lettre de saint Jean (4, 8), que j’ai reprise comme titre de ma première Lettre encyclique. L’expérience de l’amour généreux de Dieu nous interpelle et nous libère en vue d’adopter la même attitude envers nos frères et sœurs: «Vous avez reçu gratuitement, donnez gratuitement» (<em>Mt</em> 10, 8). Nous en faisons l’expérience en particulier dans l’Eucharistie, lorsque le Fils de Dieu, en rompant le pain, unit la dimension verticale de son don divin avec la dimension horizontale de notre service à nos frères et sœurs.</p>\n<p>La grâce du Christ nous aide à découvrir en nous-mêmes un désir humain de solidarité et une vocation fondamentale à l’amour. Sa grâce perfectionne, renforce et élève cette vocation et nous permet de servir les autres sans récompense, satisfaction ou aucun type de contrepartie. Nous percevons quelque chose de la grandeur de notre appel humain: servir les autres avec la même liberté et générosité qui caractérisent Dieu lui-même. Nous devenons nous aussi des instruments visibles de son amour dans un monde qui aspire encore profondément à l’amour au milieu de la pauvreté, la solitude, l’exclusion et l’ignorance que nous voyons autour de nous.</p>\n<p>Bien sûr, le volontariat catholique ne peut pas répondre à tous ces besoins, mais cela ne nous décourage pas. Nous ne devons pas non plus nous laisser séduire par des idéologies qui veulent changer le monde selon une vision purement humaine. Le peu que nous réussissons à faire en vue de soulager les besoins humains peut être considéré comme une bonne semence qui grandira et portera beaucoup de fruit; il s’agit d’un signe de la présence et de l’amour du Christ qui, comme l’arbre dans l’Evangile, croît pour offrir abri, protection et force à tous ceux qui en ont besoin.</p>\n<p>Telle est la nature du témoignage que vous offrez en toute humilité et conviction. Bien qu’il soit du devoir des autorités publiques de reconnaître et d’apprécier cette contribution sans la déformer, votre rôle en tant que chrétiens consiste à prendre une part active dans la vie de la société, en vous efforçant de la rendre toujours plus humaine, toujours plus marquée par la liberté authentique, la justice et la solidarité.</p>\n<p>Notre rencontre d’aujourd’hui a lieu en la mémoire liturgique de saint Martin de Tours. Souvent représenté dans l’acte de partager son manteau avec un pauvre, Martin est devenu un modèle de charité à travers l’Europe et même dans le monde entier. De nos jours, le volontariat en tant que service de charité est devenu un élément universellement reconnu de notre culture moderne. Toutefois, ses origines sont encore visibles dans la préoccupation typiquement chrétienne de protéger, sans aucune discrimination, la dignité de la personne humaine créée à l’image et ressemblance de Dieu. Si ces racines spirituelles sont niées ou voilées et que les critères de notre collaboration deviennent purement utilitaristes, ce qu’il y a de plus caractéristique dans votre service risque de se perdre, au détriment de la société tout entière.</p>\n<p>Chers amis, je voudrais conclure en encourageant les jeunes à découvrir dans le volontariat un moyen de mûrir dans l’amour généreux qui donne à la vie sa signification la plus profonde. Les jeunes réagissent volontiers à l’appel de l’amour. Aidons-les à entendre le Christ qui fait retentir son appel dans leurs cœurs et les attire plus près de lui. Nous ne devons pas avoir peur de leur présenter un défi radical et qui transforme la vie, en les aidant à comprendre que nos cœurs sont faits pour aimer et être aimés. C’est dans le don de soi que nous pouvons vivre la vie en plénitude.</p>\n<p>Avec ces sentiments, je vous renouvelle à tous ma gratitude, ainsi qu’à tous ceux que vous représentez. Je demande à Dieu de veiller sur vos nombreuses œuvres de service et de les rendre toujours plus riches en fruits spirituels pour le bien de l’Eglise et du monde entier. A vous et à vos volontaires, je donne de tout cœur ma Bénédiction apostolique.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><font color=\"#663300\"><em><strong> <font size=\"4\">Ansprache von Papst Benedikt XVI. <br> an die Teilnehmer an einem vom <br/> Päpstlichen Rat »Cor Unum« <br/> veranstalteten Kongre</br></font></strong></em><strong><em><font size=\"4\">SS</font></em></strong></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Freitag, 11. November 2011</i></font></p>\n<p> </p>\n<p><em>Eminenzen!<br/> Liebe Mitbrüder im Bischofsamt,<br/> liebe Freunde!</em></p>\n<p>Ich bin dankbar für die Gelegenheit, euch im Rahmen eurer Begegnung unter der Schirmherrschaft des Päpstlichen Rates »Cor Unum« jetzt im Europäischen Jahr der Freiwilligentätigkeit zu begrüßen.</p>\n<p>Zunächst möchte ich Kardinal Robert Sarah für die freundlichen Worte danken, die er in eurem Namen an mich gerichtet hat. Ich möchte auch euch und darüber hinaus den Millionen von katholischen freiwilligen Helfern, die regelmäßig und großherzig zur karitativen Sendung der Kirche beitragen, meinen tiefempfundenen Dank zum Ausdruck bringen. In der heutigen Zeit, die von Krisen und Unsicherheit geprägt ist, ist euer Einsatz ein Grund zum Vertrauen, da er zeigt, daß Güte existiert und daß sie unter uns wächst. Gewiß wird der Glaube aller Katholiken gestärkt, wenn sie das Gute erkennen, das im Namen Christi getan wird (vgl. <i> Phlm</i> 6).</p>\n<p>Für Christen ist die Freiwilligentätigkeit nicht einfach nur ein Ausdruck guten Willens. Sie gründet auf einer persönlichen Erfahrung Christi. Er war der erste, der der Menschheit diente, er gab freiwillig sein Leben hin zum Wohl aller. Dieses Geschenk gründete nicht auf unseren Verdiensten. Daraus lernen wir, daß Gott selbst sich uns hinschenkt. Mehr noch: <i>Deus caritas est</i> – Gott ist die Liebe, um ein Wort aus dem <i>Ersten Brief des Johannes</i> zu zitieren (4,8), das ich als Titel meiner ersten Enzyklika verwendet habe. Die Erfahrung der großherzigen Liebe Gottes fordert uns heraus und macht uns frei, dieselbe Haltung gegenüber unseren Brüdern und Schwestern anzunehmen: »Umsonst habt ihr empfangen, umsonst sollt ihr geben« (<i>Mt</i> 10,8). Das erfahren wir besonders in der Eucharistie, wenn der Sohn Gottes im Brechen des Brotes die vertikale Dimension seines göttlichen Geschenks mit der horizontalen Dimension unseres Dienstes an unseren Brüdern und Schwestern vereinigt.</p>\n<p>Die Gnade Christi hilft uns, in uns selbst ein menschliches Verlangen nach Solidarität und eine grundlegende Berufung zur Liebe zu entdecken. Seine Gnade vervollkommnet, stärkt und erhebt diese Berufung und befähigt uns, anderen ohne Belohnung, Bezahlung oder irgendeine Vergütung zu dienen. Hier sehen wir etwas von der Größe unserer menschlichen Berufung: anderen zu dienen mit der gleichen Freiheit und Großherzigkeit, die Gott selbst kennzeichnet. Wir werden auch zu sichtbaren Werkzeugen seiner Liebe in einer Welt, die sich noch immer zutiefst nach dieser Liebe sehnt, inmitten der Armut, Einsamkeit, Ausgrenzung und Nichtbeachtung, die wir überall um uns herum sehen.</p>\n<p>Natürlich kann die katholische Freiwilligentätigkeit nicht auf all diese Nöte antworten, aber das entmutigt uns nicht. Wir dürfen uns auch nicht von Ideologien verführen lassen, die die Welt nach rein menschlichen Gesichtspunkten verändern wollen. Das Wenige, das uns zur Linderung menschlicher Not zu tun gelingt, kann als guter Same betrachtet werden, der wachsen und viel Frucht tragen wird; es ist ein Zeichen der Gegenwart und der Liebe Christi, das wie der Baum im Evangelium wächst, um allen, die es brauchen, Zuflucht, Schutz und Kraft zu geben.</p>\n<p>Dieser Art ist das Zeugnis, das ihr in aller Demut und Überzeugung der Zivilgesellschaft gebt. Während die öffentlichen Autoritäten verpflichtet sind, diesen Beitrag anzuerkennen und zu würdigen, ohne ihn zu verzerren, so ist es eure Rolle als Christen, euch am Leben der Gesellschaft aktiv zu beteiligen und zu versuchen, es immer menschlicher zu machen, so daß es immer mehr von echter Freiheit, Gerechtigkeit und Solidarität geprägt wird.</p>\n<p>Unsere heutige Begegnung findet am liturgischen Gedenktag des hl. Martin von Tours statt. Oft dargestellt, wie er seinen Umhang mit einem armen Mann teilt, wurde Martin ein Vorbild der Nächstenliebe in ganz Europa, ja in der ganzen Welt. Heute ist die Freiwilligentätigkeit als Dienst der Nächstenliebe zu einem allgemein anerkannten Element unserer modernen Kultur geworden. Dennoch sind ihre Ursprünge nach wie vor sichtbar in der spezifisch christlichen Sorge um die unterschiedslose Wahrung der Würde jeder menschlichen Person, die nach dem Abbild Gottes und ihm ähnlich erschaffen wurde. Wenn diese geistlichen Wurzeln geleugnet oder verdunkelt werden und die Kriterien für unsere Mitarbeit rein vom Nutzen her bestimmt sind, dann besteht die Gefahr, daß das, was den Dienst, den ihr leistet, am meisten auszeichnet, verloren geht, zum Schaden der ganzen Gesellschaft.</p>\n<p>Liebe Freunde, abschließend möchte ich die jungen Menschen ermutigen, in der Freiwilligentätigkeit einen Weg zu entdecken, in der sich schenkenden Liebe zu wachsen, die dem Leben seinen tiefsten Sinn verleiht. Junge Menschen reagieren bereitwillig auf den Ruf der Liebe. Wir wollen ihnen helfen, Christus zu hören, der sie seinen Ruf in ihren Herzen spüren läßt und sie näher zu sich zieht. Wir dürfen keine Angst haben, ihnen eine radikale und das Leben verändernde Herausforderung vor Augen zu stellen, und müssen ihnen helfen zu lernen, daß unsere Herzen geschaffen sind, um zu lieben und geliebt zu werden. In der Selbsthingabe gelangen wir dahin, das Leben in all seiner Fülle zu leben.</p>\n<p>Mit diesen Gedanken spreche ich euch und allen, die ihr vertretet, erneut meinen Dank aus. Ich bitte Gott, über eure vielen Dienste und Tätigkeiten zu wachen und sie geistlich immer fruchtbarer zu machen, zum Wohl der Kirche und der ganzen Welt. Euch und euren Mitarbeitern erteile ich gern meinen Apostolischen Segen.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI PARTECIPANTI ALL'INCONTRO PROMOSSO <br/> DAL PONTIFICIO CONSIGLIO «COR UNUM</br></i></b><em><strong>»</strong></em></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Venerdì, 11 novembre 2011</i></font></p>\n<p> </p>\n<p><em>Eminenze, Cari Fratelli Vescovi,<br/> Cari amici,</em></p>\n<p>sono grato per l’opportunità di salutarvi mentre vi incontrate sotto gli auspici del <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_it/index_it.htm\"> Pontificio Consiglio «Cor Unum»</a> in questo Anno Europeo del Volontariato.</p>\n<p>Desidero cominciare ringraziando il Cardinale Robert Sarah per le cordiali parole che mi ha rivolto a vostro nome. Desidero anche esprimere profonda gratitudine a voi e, quindi, ai milioni di volontari cattolici che contribuiscono, con regolarità e generosità, alla missione caritativa della Chiesa nel mondo. Nel momento attuale, caratterizzato da crisi e incertezza, il vostro impegno è motivo di fiducia perché mostra che la bontà esiste e che sta crescendo in mezzo a noi. La fede di tutti i cattolici viene di certo rafforzata dal vedere il bene che viene fatto in nome di Cristo (cfr. <i>Fm</i>, 6).</p>\n<p>Per i cristiani, il volontariato non è soltanto espressione di buona volontà. È basato sull’esperienza personale di Cristo. Fu il primo a servire l’umanità, diede liberamente la sua vita per il bene di tutti. Quel dono non si basava sui nostri meriti. Da ciò impariamo che Dio dona se stesso a noi. Inoltre: <i>Deus caritas est</i> — Dio è amore, per citare una frase della Prima Lettera di Giovanni (4, 8) che ho scelto come titolo della mia <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> prima Lettera Enciclica</a>. L’esperienza dell’amore generoso di Dio ci sfida e ci libera per adottare lo stesso atteggiamento verso i nostri fratelli e le nostre sorelle: «Gratuitamente avete ricevuto, gratuitamente date» (<i>Mt </i>10, 8). Lo sperimentiamo in particolare nell’Eucaristia, quando il Figlio di Dio, nella frazione del pane, unisce la dimensione verticale del suo dono divino con quella orizzontale del nostro servizio ai fratelli e alle sorelle.</p>\n<p>La grazia di Cristo ci aiuta a scoprire in noi stessi un anelito umano alla solidarietà e una fondamentale vocazione all’amore. La sua grazia perfeziona, rafforza ed eleva quella vocazione e ci consente di servire gli altri senza ricompensa, soddisfazione o alcun compenso. Qui vediamo qualcosa della grandezza della vocazione umana a servire gli altri con le stesse libertà e generosità che caratterizzano Dio stesso. Diveniamo anche strumenti visibili del suo amore in un mondo che ancora anela profondamente a quell’amore in mezzo alla povertà, alla solitudine, all’emarginazione e all’ignoranza che vediamo intorno a noi.</p>\n<p>Di certo, il lavoro dei volontari cattolici non può rispondere a tutte queste necessità, ma ciò non ci scoraggia. Né dovremmo lasciarci sedurre da ideologie che vogliono cambiare il mondo secondo una visione puramente umana. Il poco che possiamo riuscire a fare per alleviare i bisogni umani può essere considerato come il buon seme che germoglierà e recherà molti frutti. È un segno della presenza e dell’amore di Cristo che, come l’albero del Vangelo, cresce per dare riparo, protezione e forza a tutti coloro che ne hanno bisogno. </p>\n<p>È questa la natura della testimonianza che voi, in tutta umiltà e convinzione, offrite alla società civile. Sebbene sia dovere dell’autorità pubblica riconoscere e apprezzare questo contributo senza distorcerlo, il vostro ruolo di cristiani consiste nel prendere attivamente parte alla vita della società, cercando di renderla sempre più umana, sempre più caratterizzata da libertà, giustizia e solidarietà autentiche. </p>\n<p>Il nostro incontro di oggi si svolge nella memoria liturgica di san Martino di Tours. Spesso ritratto mentre condivide il proprio mantello con un povero, Martino è divenuto modello di carità in tutta Europa e, di fatto, in tutto il mondo. Oggi, il lavoro di volontariato come servizio di carità è divenuto un elemento universalmente riconosciuto della nostra cultura moderna. Ciononostante, le sue origini sono ancora visibili nella particolare sollecitudine cristiana per la tutela, senza discriminazioni, della dignità della persona umana creata a immagine e somiglianza di Dio. Se queste radici spirituali vengono negate o oscurate e i criteri della nostra collaborazione divengono meramente utilitaristici, quel che c’è di più caratteristico nel servizio che offrite rischia di andare perduto, a detrimento della società nella sua interezza.</p>\n<p>Cari amici, desidero concludere incoraggiando i giovani a scoprire nel lavoro di volontariato un modo per accrescere il proprio amore oblativo che dona alla vita il suo significato più profondo. I giovani reagiscono prontamente alla vocazione di amore. Aiutiamoli ad ascoltare Cristo che fa udire la sua chiamata nel loro cuore e li attrae a sé. Non dobbiamo avere paura di presentare loro una sfida radicale che cambia la vita, aiutandoli a comprendere che i nostri cuori sono fatti per amare e per essere amati. È nel dono di sé che viviamo la vita in tutta al sua pienezza.</p>\n<p>Con questi sentimenti, rinnovo la mia gratitudine a tutti voi e tutti coloro che rappresentate. Chiedo a Dio di vegliare sulle vostre numerose opere di servizio e di renderle sempre più feconde spiritualmente per il bene della Chiesa e di tutto il mondo. A voi e ai vostri volontari imparto volentieri la mia Benedizione Apostolica.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"><font size=\"4\"><strong><em>Wolontariusze świadkami Bożej miłości w świecie</em></strong></font></p>\n<p><i> </i></p>\n<p><i>Drodzy Bracia w biskupstwie, <br> Drodzy Przyjaciele,</br></i></p>\n<p>Jestem wdzięczny za możliwość powitania was podczas waszego spotkania pod auspicjami Papieskiej Rady „Cor Unum” w Europejskim Roku Wolontariatu.</p>\n<p>Pragnę zacząć od podziękowania kardynałowi Robertowi Sarah za serdeczne słowa, jakie skierował do mnie w waszym imieniu. Pragnę również wyrazić moją głęboką wdzięczność dla Was i dla milionów wolontariuszy katolickich, którzy systematycznie i szczodrze uczestniczą w charytatywnej misji Kościoła na całym świecie. W chwili obecnej, naznaczonej kryzysem i niepewnością, wasze zaangażowanie jest źródłem nadziei, ponieważ ukazuje, że istnieje dobro, które wzrasta wśród nas. Wiara nas wszystkich z pewnością umacnia się, gdy widzimy dobro czynione w imię Chrystusa (por. <i>Flm</i> 6).</p>\n<p>Dla chrześcijan wolontariat nie jest jedynie wyrazem dobrej woli. Jest on oparty na osobistym doświadczeniu Chrystusa. On jako pierwszy służył ludzkości, dobrowolnie oddał swoje życie dla dobra wszystkich. Ów dar nie zależał od naszych zasług. To uczy, że Bóg daje nam siebie. Więcej: <i>Deus Caritas est</i> – Bóg jest miłością, by zacytować zdanie z Pierwszego Listu św. Jana (4, 8), które wybrałem jako tytuł mojej pierwszej Encykliki. Doświadczenie hojnej miłości Boga wzywa nas i uzdalnia do przyjęcia takiego samego postępowania wobec naszych braci i sióstr: „Darmo otrzymaliście, darmo dawajcie” (<i>Mt</i> 10, 8). Doświadczamy tego, zwłaszcza w Eucharystii, kiedy Syn Boży, w łamaniu chleba, jednoczy wymiar pionowy swego Boskiego daru z wymiarem poziomym naszej służby wobec braci i sióstr.</p>\n<p>Łaska Chrystusa pomaga nam odkryć w sobie ludzkie pragnienie solidarności i podstawowe powołanie do miłości. Jego łaska doskonali, wzmacnia i uszlachetnia to powołanie i pozwala nam służyć innym bez wynagrodzenia, osobistej satysfakcji lub jakiejkolwiek nagrody. Widzimy tutaj coś z wielkości naszego powołania do służby innym z tą samą swobodą i hojnością, która charakteryzuje samego Boga. Stajemy się widzialnymi narzędziami Jego miłości w świecie, który wciąż głęboko pragnie tej miłości pośród biedy, samotności, marginalizacji i ignorancji, które dostrzegamy wokół nas.</p>\n<p>Oczywiście, wolontariat katolicki nie jest w stanie odpowiedzieć na wszystkie potrzeby, ale to nie zniechęca nas. Nie możemy dać się uwieść ideologiom, które chcą zmieniać świat według wizji czysto ludzkich. To niewiele, co możemy zrobić, aby odpowiedzieć na ludzkie potrzeby, może być postrzegane jako dobre ziarno, które wykiełkuje i przyniesie liczne owoce. Jest to znak obecności i miłości Chrystusa, która niczym drzewo w Ewangelii, rośnie by dać schronienie, opiekę i siłę tym wszystkim, którzy jej potrzebują.</p>\n<p>Taka jest natura świadectwa, które wy z całą pokorą i przekonaniem ofiarowujecie społeczeństwu. Obowiązkiem władz publicznych jest uznać i docenić ten wkład nie zniekształcając go. Wasza rola chrześcijan polega na braniu aktywnego udział w życiu społecznym, starając się czynić je coraz bardziej ludzkim, coraz bardziej naznaczonym prawdziwą wolnością, autentyczną sprawiedliwością i solidarnością.</p>\n<p>Nasze dzisiejsze spotkanie odbywa się w liturgiczne wspomnienie św. Marcina z Tours. Przedstawiany często jak dzieli się swoim płaszczem z biedakiem, Martin stał się wzorem miłosierdzia dla całej Europy, a nawet całego świata. Obecnie wolontariat, jako posługa miłosierdzia stał się powszechnie uznanym elementem naszej współczesnej kultury. Niemniej jednak, jego korzenie są nadal w szczególności widoczne w chrześcijańskim zatroskaniu o ochronę i poszanowanie godności osoby ludzkiej, stworzonej na obraz Boży i podobieństwo. Gdy te duchowe korzenie są odrzucane lub zaciemniane i kryteria naszej współpracy stają się czysto utylitarystyczne, to wtedy to, co jest najbardziej charakterystyczne w służbie, którą ofiarowujecie, narażone jest na ryzyko utraty ze szkodą dla społeczeństwa jako całości.</p>\n<p>Drodzy przyjaciele, chciałbym zakończyć zachęcając ludzi młodych do odkrywania w wolontariacie sposobu wzrastania w ofiarnej miłości, która nadaje życiu najgłębsze znaczenie. Młodzi ludzie chętnie odpowiadają na powołanie do miłości. Pomóżmy im usłyszeć Chrystusa, którego powołanie rozbrzmiewa w ich sercach i pociąga ich do siebie. Nie musimy bać się ukazywania im radykalnego wyzwania, które zmienia życie, pomagając im zrozumieć, że nasze serca są stworzone, by kochać i być kochanym. W darze z siebie przeżywamy życie w całej jego pełni.</p>\n<p>Z tymi uczuciami, ponawiam moją wdzięczność dla was wszystkich i dla tych, których reprezentujecie. Proszę Boga, by czuwał nad waszymi licznymi dziełami miłosierdzia i by czynił je coraz bardziej owocnymi duchowo dla dobra Kościoła i całego świata. Wam i waszym współpracownikom z radością udzielam Apostolskiego Błogosławieństwa.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><font color=\"#663300\" size=\"4\"><em><strong><span class=\"style3\">DISCURSO DO PAPA BENTO XVI <br> AOS VOLUNTÁRIOS CATÓLICOS EUROPEUS<br/>  PARTICIPANTES NO CONGRESSO ORGANIZADO<br/>  PELO PONTIFÍCIO CONSELHO «COR UNUM»</br></span></strong></em></font></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em><span class=\"style3\">Sala Clementina<br/> Sexta-feira, 11 de Novembro de 2011</span></em></font></p>\n<p class=\"style4\"> </p>\n<p class=\"style4\"><em>Eminências<br/> Amados Irmãos Bispos<br/> Dilectos amigos</em></p>\n<p class=\"style4\">Estou grato pela oportunidade de vos saudar, no momento em que vos reunis sob o patrocínio do Pontifício Conselho <i>«Cor Unum» </i>neste Ano Europeu do Voluntariado.</p>\n<p class=\"style4\">Permiti que eu comece agradecendo ao Cardeal Robert Sarah as amáveis palavras que me dirigiu em vosso nome. Também gostaria de manifestar a minha profunda gratidão e, por extensão, aos milhões de voluntários católicos que contribuem, regular e generosamente, para a missão caritativa da Igreja no mundo inteiro. No momento presente, caracterizado por crises e incertezas, o vosso compromisso constitui um motivo de confiança, pois demonstra que a bondade existe e continua a prosperar no meio de nós. A fé de todos os católicos é certamente fortalecida quando eles se dão conta de todo o bem que se realiza em nome de Cristo (cf. <i>Fm </i>6).</p>\n<p class=\"style4\">Para os cristãos, o trabalho de voluntariado não é meramente uma expressão de boa vontade, porque se fundamenta na experiência pessoal de Cristo. Ele foi o primeiro que serviu a humanidade, e livremente entregou a sua vida para o bem de todos. Este dom não se baseava nos nossos méritos. Isto ensina-nos que Deus se oferece a Si mesmo a nós. Mais ainda: <i>Deus Caritas est </i>— Deus é amor, para citar uma frase da Primeira Carta de São João (4, 8), que utilizei como título da minha <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> primeira Carta Encíclica</a>. A experiência do amor generoso de Deus desafia-nos e liberta-nos para que adoptemos esta mesma atitude em relação aos nossos irmãos e irmãs: «Recebestes de graça, dai também de graça» (<i>Mt </i>10, 8). Experimentamos isto de maneira especial na Eucaristia, quando o Filho de Deus, na fracção do pão, une a dimensão vertical do seu dom divino com a dimensão horizontal do nosso serviço aos irmãos e às irmãs.</p>\n<p class=\"style4\">Que a graça de Cristo nos possa ajudar a descobrir em nós o anseio humano de solidariedade e de vocação fundamental para o amor. A sua graça aperfeiçoa, fortalece e eleva esta vocação e permite-nos servir o próximo sem recompensa, satisfação ou compensação algum. Vemos aqui algo da grandeza da nossa vocação humana: servir o próximo com a mesma liberdade e generosidade que caracteriza o próprio Deus. Tornamo-nos também instrumentos visíveis do seu amor num mundo que ainda anseia profundamente por aquele amor no âmbito da pobreza, solidão, marginalização e ignorância que vemos ao nosso redor. </p>\n<p class=\"style4\">Certamente, o trabalho dos voluntários católicos não pode atender todas as necessidades, mas isto não nos desanima. Nem nos deveríamos deixar seduzir pelas ideologias que querem transformar o mundo segundo uma visão puramente humana. O pouco que poderemos fazer a fim de aliviar as necessidades humanas pode ser considerado como uma boa semente que brotará originando muitos frutos. É um sinal da presença e do amor de Cristo que, como a árvore do Evangelho, cresce para dar abrigo, protecção e força a todos aqueles que precisam dela. </p>\n<p class=\"style4\">Esta é a natureza do testemunho que vós, com toda a humildade e convicção, ofereceis à sociedade civil. Não obstante, seja dever da autoridade pública reconhecer e apreciar este contributo sem o deturpar, o vosso papel como cristãos consiste em participar activamente na vida da sociedade, procurando torná-la cada vez mais humana, cada vez mais caracterizada pela liberdade, justiça e solidariedade autênticas.</p>\n<p class=\"style4\">O nosso encontro de hoje realiza-se na memória litúrgica de são Martinho de Tours. Frequentemente representado enquanto reparte o manto com um pobre, Martinho tornou-se modelo de caridade em toda a Europa e, de facto, no mundo inteiro. Hoje, o trabalho de voluntariado na qualidade de serviço de caridade tornou-se um elemento da nossa cultura moderna universalmente reconhecido. Todavia, as suas origens são ainda visíveis na particular solicitude cristã pela tutela, sem discriminação, da dignidade da pessoa humana criada à imagem e semelhança de Deus. Se estas raízes espirituais forem negadas ou obscurecidas e os critérios da nossa colaboração se tornarem meramente utilitaristas, o que há de mais característico no serviço que ofereceis corre o risco de se perder, em detrimento da sociedade na sua globalidade.</p>\n<p class=\"style4\">Queridos amigos, desejo concluir encorajando os jovens a descobrir no trabalho de voluntariado um modo para incrementar o próprio amor oblativo que conceda à vida o seu significativo mais profundo. Os jovens reagem rapidamente à vocação de amor. Ajudemo-los a escutar Cristo que faz ouvir a sua chamada no seu coração e os atrai para si. Não devemos ter medo de lhes apresentar um desafio radical que transforma a vida, ajudando-os a compreender que os nossos corações servem para amar e para ser amados. É ao doar a nós mesmo que vivemos a vida em toda a sua plenitude.</p>\n<p class=\"style4\">Com estes sentimentos, agradeço novamente a todos vós e a quantos representais. Peço a Deus para vigiar sobre as vossas numerosas obras de serviço e torná-las cada vez mais fecundas espiritualmente para o bem da Igreja e do mundo inteiro. Concedo de bom grado a vós e aos voluntários a minha Bênção Apostólica.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN EL ENCUENTRO PROMOVIDO <br/> POR EL CONSEJO PONTIFICIO «COR UNUM<strong>»</strong></br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/> Viernes, 11 de noviembre de 2011</i></font></p>\n<p> </p>\n<p><i>Eminencias, <br/> queridos hermanos en el Episcopado,<br/> queridos amigos:</i></p>\n<p>Agradezco tener la oportunidad de saludaros durante vuestro encuentro, promovido por el Consejo Pontificio <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/corunum/corunum_sp/index_sp.htm\"> <i>Cor Unum</i></a> en este Año Europeo del Voluntariado.</p>\n<p>Deseo comenzar agradeciendo al Cardenal Robert Sarah las cordiales palabras que me ha dirigido en vuestro nombre. También quiero expresaros mi profunda gratitud, tanto a vosotros como a los millones de voluntarios católicos que contribuyen, con regularidad y generosidad, a la misión caritativa de la Iglesia en el mundo. En el momento actual, caracterizado por la crisis y la incertidumbre, vuestro compromiso es un motivo de confianza, porque muestra que la bondad existe y está creciendo entre nosotros. Ciertamente, la fe de todos los católicos se ve fortalecida al ver todo el bien que se hace en nombre de Cristo (cf. <i>Flm</i>, 6).</p>\n<p>Para los cristianos, el voluntariado no es sólo una expresión de buena voluntad. Se funda en la experiencia personal de Cristo. Él fue el primero en servir a la humanidad, entregó libremente su vida por el bien de todos. Ese don no se basaba en nuestros méritos. De aquí aprendemos que Dios se entrega a sí mismo, se entrega a nosotros. Además, <i>Deus caritas est</i>: Dios es amor, por citar una frase de la Primera carta del apóstol San Juan (4, 8) que elegí como título de mi <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">primera Carta encíclica</a>. La experiencia del amor generoso de Dios nos desafía y nos libera, para que adoptemos esta misma actitud hacia nuestros hermanos y hermanas: «Gratis lo recibisteis; dadlo gratis» (<i>Mt </i>10, 8). Lo experimentamos, en particular, en la Eucaristía, cuando el Hijo de Dios, al partir el pan, une la dimensión vertical de su don divino con la horizontal de nuestro servicio a los hermanos y hermanas.</p>\n<p>La gracia de Cristo nos ayuda a descubrir dentro de nosotros un anhelo humano de solidaridad y una vocación fundamental al amor. Su gracia perfecciona, fortalece y eleva la vocación y nos permite servir a los demás sin esperar una recompensa, una satisfacción o compensación alguna. Aquí vislumbramos la grandeza de la vocación humana de servir a los demás con la misma libertad y generosidad que caracterizan a Dios. Asimismo, nos convertimos en instrumentos visibles de su amor en un mundo que todavía anhela profundamente ese amor en medio de la pobreza, la soledad, la marginación y la ignorancia que vemos alrededor nuestro.</p>\n<p>Ciertamente, el trabajo de los voluntarios católicos no puede responder a todas estas necesidades, pero esto no nos desalienta. Ni deberíamos dejarnos seducir por ideologías que quieren cambiar el mundo según una visión puramente humana. Lo poco que podemos lograr hacer para aliviar las necesidades humanas se puede considerar como la buena semilla que brotará y dará mucho fruto. Es un signo de la presencia y del amor de Cristo que, como el árbol del Evangelio, crece para dar abrigo, protección y fuerza a todos aquellos que lo necesiten. </p>\n<p>Esta es la naturaleza del testimonio que vosotros, con toda humildad y convicción, dais a la sociedad civil. Aunque sea un deber de la autoridad pública reconocer y apreciar esta contribución sin tergiversarla, vuestro papel de cristianos consiste en participar activamente en la vida de la sociedad, tratando de hacerla cada vez más humana, caracterizada cada vez más por la libertad, la justicia y la solidaridad auténticas. </p>\n<p>Celebramos nuestro encuentro de hoy en el día de la fiesta litúrgica de san Martín de Tours. Martín, representado con frecuencia en el momento en que comparte su capa con un pobre, se convirtió en un modelo de caridad en toda Europa, que ha llegado a todo el mundo. Hoy, el trabajo de voluntariado como servicio de caridad se ha convertido en un elemento universalmente reconocido de nuestra cultura moderna. Pero también sus orígenes pueden verse aún en la especial solicitud cristiana por la defensa, sin discriminaciones, de la dignidad de la persona humana creada a imagen y semejanza de Dios. Cuando estas raíces espirituales se ofuscan o se ensombrecen, y los criterios de nuestra colaboración se hacen meramente utilitaristas, se corre el riesgo de perder lo más característico del servicio que ofrecéis, en perjuicio de la sociedad en su conjunto.</p>\n<p>Queridos amigos, deseo concluir alentando a los jóvenes a descubrir en el trabajo de voluntariado un modo de acrecentar el propio amor oblativo, que da a la vida su significado más profundo. Los jóvenes reaccionan con prontitud a la vocación del amor. Ayudémosles a escuchar a Cristo, que hace oír en sus corazones su llamada y los atrae hacia sí. No debemos tener miedo de presentarles un desafío radical que cambia la vida, hemos de ayudarles a comprender que nuestros corazones están hechos para amar y para ser amados. En la entrega de sí mismos, vivimos la vida en toda su plenitud.</p>\n<p>Con estos sentimientos, renuevo mi gratitud a todos vosotros y a cuantos representáis. Pido a Dios que vele por vuestras numerosas obras de servicio y haga que sean cada vez más fecundas espiritualmente, por el bien de la Iglesia y de todo el mundo. A vosotros y a vuestros voluntarios, os imparto de corazón la Bendición Apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}