{
    "id": "hf_ben-xvi_spe_20060624_fondazione-bartolucci",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2006-06-24",
    "title": "Greeting at the conclusion of the concert sponsored by the Domenico Bartolucci Foundation",
    "excerpt": {
        "en": "Your Eminences,Venerable Brothers in the Episcopate and in the Presbyterate,Brothers and Sisters in the Lord,",
        "fr": "Chapelle SixtineSamedi 24 juin 2006",
        "de": "Meine Herren Kardinäle,verehrte Brüder im Bischofs- und Priesteramt,Brüder und Schwestern im Herrn!",
        "it": "Signori Cardinali,venerati Fratelli nell’Episcopato e nel Presbiterato,fratelli e sorelle nel Signore!",
        "pt": "Sábado, 24 de Junho de 2006",
        "es": "Señores cardenales;venerados hermanos en el episcopado y en el presbiterado;hermanos y hermanas en el Señor:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2006/june/documents/hf_ben-xvi_spe_20060624_fondazione-bartolucci.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2006/june/documents/hf_ben-xvi_spe_20060624_fondazione-bartolucci.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2006/june/documents/hf_ben-xvi_spe_20060624_fondazione-bartolucci.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2006/june/documents/hf_ben-xvi_spe_20060624_fondazione-bartolucci.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2006/june/documents/hf_ben-xvi_spe_20060624_fondazione-bartolucci.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2006/june/documents/hf_ben-xvi_spe_20060624_fondazione-bartolucci.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCERT OFFERED IN HONOUR OF THE HOLY FATHER <br>SPONSORED BY THE DOMENICO BARTOLUCCI FOUNDATION</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI </i></font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Sistine Chapel<br/> Saturday, 24 June 2006 </font></i></p>\n<p><i> <b> <br/></b>Your Eminences, <br/>Venerable Brothers in the Episcopate and in the Presbyterate, <br/>Brothers and Sisters in the Lord, </i> </p>\n<p>At the end of this concert, evocative because of the place we are in - the Sistine Chapel - and because of the spiritual intensity of the compositions performed, we spontaneously feel in our hearts the need to praise, to bless and to thank. This sentiment is addressed first of all to the Lord, supreme Beauty and Harmony, who has given men and women  the  ability  to  express  themselves with the language of music and song. </p>\n<p><i> \"Ad Te levavi animam meam\", </i>[to you, Lord, I lift up my soul], the Offertory of Giovanni Pierluigi da Palestrina has just said, echoing the Psalm (25[24]: 1). </p>\n<p>Our souls are truly lifted up to God, and I would therefore like to express my gratitude to Maestro Domenico Bartolucci and to the Foundation named after him that planned and put on this event. Dear Maestro, you have offered to me and to all of us a precious gift, preparing the programme in which you wisely situated a choice of masterpieces by the \"Prince\" of sacred polyphonic music and some of the works that you yourself have composed. </p>\n<p>In particular, I thank you for having wished to conduct the concert personally, and for the motet <i>Oremus pro Pontefice </i>that you composed immediately after my election to the See of Peter. I am also grateful to you for the kind words you have just addressed to me, witnessing to your love for the art of music and your passion for the good of the Church. </p>\n<p>Next, I warmly congratulate the Choir of the Foundation and I extend my \"thank you\" to all who have collaborated in various ways. </p>\n<p>Lastly, I address a cordial greeting to those who have honoured our meeting with their presence. <br/> <br/>All the passages we have heard - and especially the performance as a whole in which the 16th and 20th centuries run parallel - together confirm the conviction that sacred polyphony, particularly that of the so-called \"Roman School\", is a legacy to preserve with care, to keep alive and to make known, not only for the benefit of experts and lovers of it but also for the entire Ecclesial Community, for which it constitutes a priceless spiritual, musical and cultural heritage. </p>\n<p>The Bartolucci Foundation aims precisely to safeguard and spread the classical and contemporary tradition of this famous polyphonic school that has always been distinguished by its form, focused on singing alone without an instrumental accompaniment. An authentic renewal of sacred music can only happen in the wake of the great tradition of the past, of Gregorian chant and sacred polyphony. <br/>For this reason, in the field of music as well as in the areas of other art forms, the Ecclesial Community has always encouraged and supported people in search of new forms of expression without denying the past, the history of the human spirit which is also a history of its dialogue with God. </p>\n<p>Venerable Maestro, you have also always sought to make the most of sacred music as a vehicle for evangelization. Through numberless concerts performed in Italy and abroad, with the universal language of art, the Pontifical Musical Choir conducted by you has thus cooperated in the actual mission of the Pontiffs, which is to disseminate the Christian message in the world. And you still continue to carry out this task under the attentive direction of Maestro Giuseppe Liberto. </p>\n<p>Dear brothers and sisters, after being pleasantly uplifted by this music, let us turn our gaze to the Virgin Mary, placed at Christ's right hand in Michelangelo's Last Judgment:  let us especially entrust all lovers of sacred music to her motherly protection, so that always enlivened by genuine faith and sincere love of the Church, they may make their precious contribution to liturgical prayer and effectively contribute to the proclamation of the Gospel. </p>\n<p>To Maestro Bartolucci, to the members of the Foundation and to all of you who are present here, I cordially impart the Apostolic Blessing. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><font color=\"#663300\" size=\"4\"><i>PAROLES DU PAPE BENOÎT XVI<br> AU TERME DU CONCERT OFFERT PAR LA FONDATION <br/>\"DOMENICO BARTOLUCCI\" </br></i> </font></b></p>\n<p><font color=\"#663300\"><i>Chapelle Sixtine<br/> Samedi 24 juin 2006</i></font></p>\n</center>\n<p> </p>\n<p align=\"left\"><i>Messieurs les Cardinaux, <br/>vénérés frères dans l'épiscopat et le sacerdoce, <br/>frères et soeurs dans le Seigneur! </i></p>\n<p>Au terme de ce concert, suggestif en raison du lieu dans lequel nous nous trouvons - la Chapelle Sixtine - et de l'intensité spirituelle des oeuvres interprétées, notre âme ressent spontanément le besoin d'élever une louange, une bénédiction, et une action de grâce. Ce sentiment s'adresse avant tout au Seigneur, suprême beauté et harmonie, qui a donné à l'homme la capacité de s'exprimer à travers le langage de la musique et du chant. <i>\"Ad Te levavi animam meam\"</i> disait il y a quelques instants l'Offertoire de Giovanni Pierliugi da Palestrina, en faisant écho au Psaume (24, 1).</p>\n<p>Nos âmes se sont véritablement élevées vers Dieu, et c'est pourquoi je désire exprimer ma reconnaissance au Maître Domenico Bartolucci et à la Fondation qui porte son nom, qui a préparé et réalisé cette initiative. Cher Maître, vous m'avez offert, ainsi qu'à nous tous, un don précieux, en préparant le programme dans lequel vous avez savamment uni une sélection de chef-d'oeuvres du \"Prince\" de la musique sacrée polyphonique à quelques-unes des oeuvres que vous avez vous-même composées. Je vous remercie en particulier pour avoir voulu diriger personnellement le concert et pour le motet<i> Oremus pro Pontefice</i>, que vous avez composé au lendemain de mon élection au Siège de Pierre. Je vous suis également reconnaissant pour les aimables paroles que vous avez voulu m'adresser il y a quelques instants, témoignant de votre amour pour l'art de la musique et de votre passion pour le bien de l'Eglise. Je félicite également vivement le Choeur de la Fondation et j'étends mon remerciement à tous ceux qui, de diverses façons, ont apporté leur collaboration. Enfin, j'adresse un salut cordial à tous ceux qui ont honoré notre rencontre de leur présence. </p>\n<p>Tous les morceaux écoutés - et surtout leur ensemble, qui met en parallèle les XVI et XX siècles -, contribuent à confirmer la conviction selon laquelle la polyphonie sacrée, et en particulier celle dite de l'\"école romaine\", constitue un héritage qu'il faut conserver avec soin, maintenir vivant et faire connaître, non seulement au profit des experts et des amateurs, mais de la communauté ecclésiale tout entière, pour laquelle elle constitue un patrimoine spirituel, artistique et culturel sans égal. La Fondation Bartolucci vise précisément à conserver et à diffuser la tradition classique et contemporaine de cette célèbre école polyphonique, qui s'est toujours distinguée par l'accent placé sur le chant pur, sans l'accompagnement d'aucun instrument. Une authentique mise à jour de la musique sacrée ne peut avoir lieu que dans le sillage de la grande tradition du passé, du chant grégorien et de la polyphonie sacrée. C'est pour cette raison que, dans le domaine musical, comme dans celui des autres formes artistiques, la communauté ecclésiale a toujours promu et soutenu ceux qui recherchent de nouvelles formes d'expression sans renier le passé, l'histoire de l'esprit humain, qui est également l'histoire de son dialogue avec Dieu. </p>\n<p>Vénéré Maître, vous avez toujours cherché à valoriser le chant sacré, notamment comme instrument d'évangélisation. A travers les innombrables concerts exécutés en Italie et à l'étranger, à travers le langage universel de l'art, la Chapelle musicale pontificale que vous guidez a ainsi collaboré à la mission même des Pontifes, qui est celle de diffuser dans le monde le message chrétien. Et elle continue encore d'accomplir cette oeuvre sous la direction attentive du Maître Giuseppe Liberto. </p>\n<p>Chers frères et soeurs, en conclusion de cette élévation musicale appréciée, nous tournons notre regard vers la Vierge Marie, placée à la droite du Christ Seigneur dans le \"Jugement\" de Michel-Ange: nous confions à sa protection maternelle de façon particulière tous les amateurs de chant sacré, afin que, toujours animés par une foi authentique et un amour sincère pour l'Eglise, ils offrent leur précieuse contribution à la prière liturgique et contribuent de façon efficace à l'annonce de l'Evangile. Au Maître Domenico Bartolucci, aux membres de la Fondation et à vous tous ici présents, je donne de tout coeur ma Bénédiction apostolique. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">  </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">KONZERT DER STIFTUNG \"DOMENICO BARTOLUCCI\" <br> ZU EHREN VON PAPST BENEDIKT XVI.</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ANSPRACHE VON BENEDIKT XVI. </i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sixtinische K</i></font><i><font color=\"#663300\">apelle<br/> Samstag, 24. Juni 2006 </font></i></p>\n<p> </p>\n<p align=\"left\"><i>Meine Herren Kardinäle, <br/> verehrte Brüder im Bischofs- und Priesteramt, <br/> Brüder und Schwestern im Herrn! </i></p>\n<p align=\"left\">Am Ende dieses stimmungsvollen Konzertes – stimmungsvoll sowohl aufgrund des Ortes, an dem wir uns befinden, der Sixtinischen Kapelle, als auch aufgrund der geistlichen Intensität der vorgetragenen Kompositionen – verspürt die Seele spontan das Bedürfnis zu loben, zu preisen und Dank zu sagen. Dieses Empfinden ist in erster Linie an den Herrn gerichtet, die höchste Schönheit und Harmonie, der dem Menschen die Fähigkeit geschenkt hat, sich in der Sprache der Musik und des Gesangs auszudrücken. »<i>Ad Te levavi animam meam</i>«, hieß es soeben im Offertorium von Giovanni Pierluigi da Palestrina in Anlehnung an einen Psalm (25,1). Wir haben unsere Seelen wirklich zu Gott erhoben, und deshalb möchte ich Maestro Domenico Bartolucci und der nach ihm benannten Stiftung, die diese Veranstaltung geplant und durchgeführt hat, meinen Dank aussprechen. Lieber Maestro, Sie haben mir und uns allen ein besonderes Geschenk dargebracht durch die Ausarbeitung eines Programms, in dem Sie eine Auswahl von Meisterwerken des »Fürsten« der polyphonen Kirchenmusik neben einige der von Ihnen selbst komponierten Werke gestellt haben. Besonders danke ich Ihnen dafür, daß Sie das Konzert persönlich dirigiert haben, sowie für die Motette »<i>Oremus pro Pontifice</i>«, die Sie gleich nach meiner Wahl auf den Stuhl Petri schrieben. Ich bin Ihnen auch dankbar für die freundlichen Worte, die Sie soeben an mich gerichtet und in denen Sie Ihre Liebe zur Kunst der Musik und Ihr Engagement für das Wohl der Kirche bezeugt haben. Ich spreche auch dem Chor der Stiftung meine herzlichen Glückwünsche aus und schließe in mein »Dankeschön« all jene ein, die auf verschiedene Weise mitgearbeitet haben. Einen herzlichen Gruß richte ich schließlich an diejenigen, die diese Begegnung mit ihrer Anwesenheit beehrt haben. </p>\n<p align=\"left\">Alle Stücke, die wir gehört haben, und vor allem ihre Zusammenstellung, in der eine Parallele gezogen wird zwischen dem 16. und dem 20. Jahrhundert, bekräftigen gemeinsam die Überzeugung, daß die polyphone Kirchenmusik – vor allem die der sogenannten »römischen Schule« – ein Erbe darstellt, das sorgfältig bewahrt, am Leben erhalten und bekannt gemacht werden muß: nicht nur zum Nutzen der Fachleute und derer, die sich für ihre Pflege einsetzen, sondern der ganzen kirchlichen Gemeinschaft, für die sie einen unschätzbaren geistlichen, künstlerischen und kulturellen Reichtum darstellt. Die »Fondazione Bartolucci« hat den Erhalt und die Verbreitung der klassischen und zeitgenössischen Tradition dieser berühmten Schule der Polyphonie zum Ziel. Kennzeichnend für diese Schule war stets die Ausrichtung auf den reinen Gesang, ohne Instrumentalbegleitung. Ein echtes »Aggiornamento« der Kirchenmusik kann nur auf den Spuren der großen Tradition der Vergangenheit, des Gregorianischen Gesangs und der polyphonen Kirchenmusik stattfinden. Aus diesem Grund hat die kirchliche Gemeinschaft – sowohl im Bereich der Musik als auch in den anderen Kunstformen – stets diejenigen gefördert und unterstützt, die neue Wege des künstlerischen Ausdrucks suchen, ohne dabei der Vergangenheit, der Geschichte des menschlichen Geistes, die auch die Geschichte seines Dialogs mit Gott ist, eine Absage zu erteilen. </p>\n<p align=\"left\">Sie, verehrter Maestro, versuchen seit jeher, den Kirchengesang aufzuwerten, auch als Mittel der Evangelisierung. Durch unzählige Konzerte in Italien und im Ausland hat die von Ihnen geleitete Päpstliche »Cappella Musicale« in der weltweit verständlichen Sprache der Musik an der Sendung der Päpste, der Verbreitung der christlichen Botschaft in der Welt, mitgewirkt. Und dieses Werk führt sie heute unter der achtsamen Führung von Maestro Giuseppe Liberto weiter. </p>\n<p align=\"left\">Liebe Brüder und Schwestern, zum Abschluß dieser schönen und erhebenden musikalischen Darbietung richten wir unseren Blick auf die Jungfrau Maria, die in Michelangelos »Jüngstem Gericht« zur Rechten Christi, des Herrn, dargestellt ist. Ihrem mütterlichen Schutz vertrauen wir besonders all jene an, die sich für die Pflege des Kirchengesangs einsetzen, damit sie, stets von wahrem Glauben und aufrichtiger Liebe zur Kirche beseelt, ihren wertvollen Beitrag zum liturgischen Gebet leisten und sich wirkungsvoll an der Verkündigung des Evangeliums beteiligen. Maestro Domenico Bartolucci, den Mitgliedern der Stiftung und euch allen hier Anwesenden erteile ich von Herzen den Apostolischen Segen.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">CONCERTO OFFERTO IN ONORE DEL SANTO PADRE <br>DALLA FONDAZIONE DOMENICO BARTOLUCCI </br></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Cappella Sistina<br/> Sabato, 24 giugno 2006 </font></i></p>\n<p> </p>\n<p align=\"left\"><i>Signori Cardinali, <br/>venerati Fratelli nell’Episcopato e nel Presbiterato,<br/>fratelli e sorelle nel Signore!</i></p>\n<p align=\"left\">Al termine di questo concerto, suggestivo per il luogo in cui ci troviamo – la Cappella Sistina – e per l’intensità spirituale delle composizioni eseguite, l’animo avverte spontaneo il bisogno di lodare, di benedire, di ringraziare. Questo sentimento si rivolge innanzitutto al Signore, somma bellezza e armonia, che ha dato all’uomo la capacità di esprimersi con il linguaggio della musica e del canto. “<i>Ad Te levavi animam meam</i>”, diceva poc’anzi l’Offertorio di Giovanni Pierluigi da Palestrina, riecheggiando il salmo (24,1). Veramente le nostre anime si sono elevate verso Dio, e perciò desidero manifestare la mia riconoscenza al Maestro Domenico Bartolucci e alla Fondazione a lui intitolata, che ha progettato e realizzato questa iniziativa. Caro Maestro, Ella ha offerto a me e a tutti noi un dono prezioso, preparando il programma nel quale ha sapientemente accostato una scelta di capolavori del “Principe” della musica sacra polifonica ad alcune tra le opere da Lei stesso composte. In particolare, La ringrazio per aver voluto dirigere personalmente il concerto e per il mottetto <i>Oremus pro Pontifice</i>, che Ella ha scritto subito dopo la mia elezione alla Sede di Pietro. Le sono anche riconoscente per le amabili parole che ha voluto poc’anzi rivolgermi, testimoniando il suo amore per l’arte della musica e la sua passione per il bene della Chiesa. Mi congratulo poi vivamente con il Coro della Fondazione ed estendo il mio “grazie” a quanti hanno in vario modo collaborato. Un saluto cordiale indirizzo infine a quanti con la loro presenza hanno onorato questo nostro incontro.</p>\n<p align=\"left\">Tutti i brani ascoltati – e soprattutto il loro insieme, dove stanno in parallelo i secoli XVI e XX – concorrono a confermare la convinzione che la polifonia sacra, in particolare quella della cosiddetta “scuola romana”, costituisce un’eredità da conservare con cura, da tenere viva e da far conoscere, a beneficio non solo degli studiosi e dei cultori, ma della Comunità ecclesiale nel suo insieme, per la quale costituisce un inestimabile patrimonio spirituale, artistico e culturale. La Fondazione Bartolucci mira proprio a custodire e diffondere la tradizione classica e contemporanea di questa celebre scuola polifonica, che si è sempre contraddistinta per l’impostazione incentrata sul puro canto, senza accompagnamento di strumenti. Un autentico aggiornamento della musica sacra non può avvenire che nel solco della grande tradizione del passato, del canto gregoriano e della polifonia sacra. Per questo motivo, nel campo musicale, come anche in quelli delle altre forme artistiche, la Comunità ecclesiale ha sempre promosso e sostenuto quanti ricercano nuove vie espressive senza rinnegare il passato, la storia dello spirito umano, che è anche storia del suo dialogo con Dio. </p>\n<p align=\"left\">Lei, venerato Maestro, ha cercato sempre di valorizzare il canto sacro, anche come veicolo di evangelizzazione. Mediante gli innumerevoli concerti eseguiti in Italia e all’estero, con il linguaggio universale dell’arte, la Cappella musicale pontificia da Lei guidata ha così cooperato alla stessa missione dei Pontefici, che è quella di diffondere nel mondo il messaggio cristiano. E tale opera essa continua a svolgere ancora sotto l’attenta direzione del Maestro Giuseppe Liberto.</p>\n<p align=\"left\">Cari fratelli e sorelle, in conclusione di questa gradita elevazione musicale, volgiamo lo sguardo alla Vergine Maria, posta alla destra di Cristo Signore nel “Giudizio” michelangiolesco: alla sua materna protezione affidiamo in modo particolare tutti i cultori del canto sacro, affinché, sempre animati da genuina fede e da sincero amore per la Chiesa, offrano il loro prezioso contributo alla preghiera liturgica e concorrano efficacemente all’annuncio del Vangelo. Al Maestro Domenico Bartolucci, ai membri della Fondazione e a tutti voi qui presenti imparto di cuore la Benedizione Apostolica.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>NO FINAL DO CONCERTO APRESENTADO <br/>PELA FUNDAÇÃO \"DOMENICO BARTOLUCCI\"</br></font></i></b></p>\n<p><font color=\"#663300\"><i>Sábado, 24 de Junho de 2006</i></font></p>\n<p><i> </i></p>\n</center>\n<p align=\"left\"><i>Senhores Cardeais <br/> Venerados Irmãos <br/> no Episcopado e no Presbiterado <br/> Irmãos e irmãs no Senhor! </i></p>\n<p align=\"left\">No final deste concerto, sugestivo devido ao lugar onde nos encontramos a Capela Sistina e pela intensidade espiritual das composições executadas, a alma sente espontaneamente a necessidade de louvar, de abençoar e de agradecer. Este sentimento dirige-se antes de tudo ao Senhor, máxima beleza e harmonia, que deu ao homem a capacidade de se expressar com a linguagem da música e do canto. <i>\"Ad Te levavi animam meam\",</i> dizia há pouco o Ofertório de Giovanni Pierluigi da Palestrina, fazendo ressoar o salmo (24, 1). </p>\n<p align=\"left\">Verdadeiramente as nossas almas elevaram-se a Deus, e por isso desejo manifestar o meu reconhecimento ao Maestro Domenico Bartolucci e à Fundação a ele intitulada, que projectou e realizou esta iniciativa. Querido Maestro, Vossa Excelência ofereceu a mim e a todos nós um dom precioso, preparando o programa no qual harmonizou sabiamente uma escolha de obras-primas do \"Príncipe\" da música polifónica com algumas das obras compostas por si mesmo. </p>\n<p align=\"left\">Em particular, agradeço-lhe por ter querido dirigir pessoalmente o concerto e pelo moteto <i>Oremus pro Pontifice,</i> que escreveu logo após a minha eleição para a Sé de Pedro. Também lhe estou grato pelas amáveis palavras que me dirigiu há pouco, testemunhando o seu amor pela arte da música e a sua paixão pelo bem da Igreja. Congratulo-me sentidamente com o Coro da Fundação e faço o meu \"obrigado\" extensivo a quantos colaboraram de várias formas. Por fim, dirijo uma saudação cordial a quantos honraram com a sua presença este nosso encontro. </p>\n<p align=\"left\">Todos os trechos que ouvimos e sobretudo o seu conjunto, onde estão em paralelo os séculos XVI e XX concorrem para confirmar a convicção de que a polifonia sacra, em particular a chamada \"escola romana\", constitui uma herança que deve ser preservada com solicitude, mantida viva e dada conhecer, em benefício não só dos estudiosos e dos cultores, mas da Comunidade eclesial no seu conjunto, para a qual constitui um inestimável património espiritual, artístico e cultural. </p>\n<p align=\"left\">A Fundação Bartolucci tem precisamente por finalidade preservar e difundir a tradição clássica e contemporânea desta célebre escola polifónica, que se distinguiu sempre pela orientação centrada no canto puro, sem acompanhamento de instrumentos. Uma actualização autêntica da música sacra só pode ser feita em continuidade com a grande tradição do passado, do canto gregoriano e da polifonia sacra. Por isso, no campo musical, assim como no das outras formas artísticas, a Comunidade eclesial sempre promoveu e apoiou quantos procuram novas formas expressivas sem renegar o passado, a história do espírito humano, que é também história do seu diálogo com Deus. </p>\n<p align=\"left\">Vossa Excelência, estimado Maestro, sempre procurou valorizar o canto sacro, também como veículo de evangelização. Mediante os numerosos concertos executados na Itália e no estrangeiro, com a linguagem universal da arte, a Capela musical pontifícia por si guiada cooperou assim com a própria missão dos Pontífices, que consiste em difundir no mundo a mensagem cristã. E Vossa Excelência continua a desempenhar ainda esta obra sob a direcção atenta do Maestro Giuseppe Liberato. </p>\n<p align=\"left\">Queridos irmãos e irmãs, para concluir esta agradável elevação musical, dirijamos o olhar à Virgem Maria, colocada à direita de Cristo Senhor no \"Juízo\" de Miguel Ângelo:  à sua protecção materna confiamos de modo particular todos os cultores do canto sacro, para que, sempre animados pela fé genuína e por um amor sincero à Igreja, ofereçam o seu precioso contributo à oração litúrgica e concorram eficazmente para o anúncio do Evangelho. Concedo de coração ao Maestro Domenico Bartolucci, aos membros da Fundação e a todos vós aqui presentes a Bênção Apostólica. </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA BENEDICTO XVI <br>AL FINAL DE UN CONCIERTO OFRECIDO A SU SANTIDAD <br/>POR LA FUNDACIÓN DOMENICO BARTOLUCCI</br></font></b><br/><br/> Sábado 24 de junio de 2006</i></font></p>\n<p> </p>\n<p><i>Señores cardenales; <br/>venerados hermanos en el episcopado y en el presbiterado; <br/>hermanos y hermanas en el Señor:  </i> </p>\n<p>Al final de este concierto, sugestivo por el lugar en el que nos encontramos —la capilla Sixtina— y por la intensidad espiritual de las composiciones interpretadas, el corazón siente espontáneamente la necesidad de alabar, bendecir y dar gracias. Este sentimiento se dirige ante todo al Señor, suma belleza y armonía, que ha dado al hombre la capacidad de expresarse con el lenguaje de la música y del canto. \"<i>Ad Te levavi animam meam</i>\", acaba de decir el ofertorio de Giovanni Pierluigi da Palestrina, haciéndose eco del salmo (<i>Sal </i>24, 1). </p>\n<p>Verdaderamente nuestra alma se ha elevado a Dios, y por eso deseo manifestar mi agradecimiento al maestro Domenico Bartolucci y a su fundación, que ha promovido y realizado esta iniciativa.</p>\n<p>Querido maestro, usted nos ha ofrecido a mí y a todos los presentes un don extraordinario, preparando el programa en el que ha conjugado sabiamente una selección de obras maestras del \"Príncipe\" de la música sacra polifónica con algunas de las obras compuestas por usted mismo. En particular, le doy las gracias por haber querido dirigir personalmente el concierto y por el motete <i>Oremus pro Pontifice</i>, que usted compuso inmediatamente después de mi elección a la Sede de Pedro. Le agradezco también las amables palabras que me ha dirigido, testimoniando su amor al arte de la música y su celo por el bien de la Iglesia. Asimismo, me congratulo vivamente con el coro de la Fundación, y extiendo mi agradecimiento a cuantos han colaborado de diferentes formas. Por último, dirijo un saludo cordial a todos los que con su presencia han honrado este encuentro. </p>\n<p>Todas las piezas que hemos escuchado —y sobre  todo su conjunto, donde se establece un paralelismo entre los siglos XVI y XX— contribuyen a confirmar la convicción de que la polifonía sacra, en particular la de la así llamada \"escuela romana\", constituye una herencia que se debe conservar con esmero, mantener viva y dar a conocer, no sólo en beneficio de los estudiosos y cultores, sino también de la comunidad eclesial en su conjunto, para la cual representa un inestimable patrimonio espiritual, artístico y cultural. </p>\n<p>La fundación Bartolucci se dedica precisamente a conservar y difundir la tradición clásica y contemporánea de esta célebre escuela polifónica, que se ha distinguido siempre por su planteamiento centrado en el canto puro, sin acompañamiento de instrumentos. Una auténtica actualización de la música sacra sólo puede tener lugar en la línea de la gran tradición del pasado, del canto gregoriano y de la polifonía sacra. Por este motivo, en el campo musical, así como en los de las otras formas artísticas, la comunidad eclesial ha promovido y sostenido siempre a todos los que buscan nuevos caminos expresivos sin prescindir del pasado, de la historia del espíritu humano, que es también historia de su diálogo con Dios. </p>\n<p>Usted, venerado maestro, siempre se ha esforzado por valorar el canto sacro, también como medio de evangelización. Mediante los innumerables conciertos dados en Italia y en el extranjero, con el lenguaje universal del arte, la Capilla musical pontificia dirigida por usted ha cooperado así a la misión misma de los Pontífices, que consiste en difundir por el mundo el mensaje cristiano. Y actualmente sigue realizando esta obra bajo la atenta dirección del maestro Giuseppe Liberto. </p>\n<p>Queridos hermanos y hermanas, al concluir esta grata elevación musical, dirijamos la mirada a la Virgen María, situada a la derecha de Cristo nuestro Señor en el \"Juicio\" de Miguel Ángel; a su protección materna encomendamos de modo particular a todos los cultores del canto sacro, para que, animados siempre por una auténtica fe y un sincero amor a la Iglesia, den su valiosa aportación a la oración litúrgica y contribuyan eficazmente al anuncio del Evangelio. Al maestro Domenico Bartolucci, a los miembros de la Fundación y a todos vosotros, aquí presentes, imparto de corazón la bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}