{
    "id": "hf_ben-xvi_let_20120414_zollitsch",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2012-04-14",
    "title": "Letter to the President of the German Episcopal Conference",
    "excerpt": {
        "en": "From the Vatican, 14 April 2012",
        "fr": "À Son ExcellenceMonseigneur Robert ZollitschArchevêque de FribourgPrésident de la Conférence épiscopale allemandeHerrenstraße 9D- 79098 FREIBURG",
        "de": "Seiner Exzellenzdem Hochwürdigsten HerrnDr. Robert ZollitschErzbischof von FreiburgVorsitzender der Deutschen BischofskonferenzHerrenstraße 9",
        "it": "A Sua Eccellenza ReverendissimaMonsignor Robert ZollitschArcivescovo di FreiburgPresidente della Conferenza Episcopale TedescaHerrenstraße 9D-79098 FREIBURG",
        "pl": "Jego EkscelencjaPrzewielebny Ks. Abp Robert ZollitschArcybiskup Fryburga BryzgowijskiegoPrzewodniczący Niemieckiej Konferencji BiskupówHerrenstrasse 9D-79098 FREIBURG",
        "pt": "Vaticano, 14 de abril de 2012.",
        "es": "A Su Excelencia ReverendísimaMonseñor Robert ZollistschArzobispo de Friburgo,Presidente de la Conferencia Episcopal AlemanaHerrenstraße 9D-79098 FREIBURG"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2012/documents/hf_ben-xvi_let_20120414_zollitsch.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2012/documents/hf_ben-xvi_let_20120414_zollitsch.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/letters/2012/documents/hf_ben-xvi_let_20120414_zollitsch.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2012/documents/hf_ben-xvi_let_20120414_zollitsch.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/letters/2012/documents/hf_ben-xvi_let_20120414_zollitsch.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2012/documents/hf_ben-xvi_let_20120414_zollitsch.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2012/documents/hf_ben-xvi_let_20120414_zollitsch.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">LETTER OF HIS HOLINESS POPE BENEDICT XVI <b><i><br><font size=\"4\">PRO MULTIS</font><br/></br></i></b>TO H.E. MSGR. ROBERT ZOLLITSCH <br/>ARCHBISHOP OF FREIBURG <br/> PRESIDENT OF THE EPISCOPAL CONFERENCE OF GERMANY<b><i> </i></b> </font></p>\n<p align=\"center\"> </p>\n<p align=\"right\"> </p>\n<p align=\"right\">From the Vatican, 14 April 2012</p>\n<p> </p>\n<p> </p>\n<p align=\"left\"><i>Your Excellency, Dear Archbishop,</i></p>\n<p align=\"left\"> </p>\n<p align=\"left\">During your visit on 15 March 2012, you informed me that there is still no unanimity among the bishops of the German-speaking world with regard to the translation of the words “<i>pro multis</i>” in the Eucharistic Prayers of the Mass. There seems to be a risk that in the new edition of <i>Gotteslob</i> that is due to be published shortly, some parts of the German-speaking world wish to retain the translation “for all”, even if the German Bishops’ Conference should agree to use “for many”, as requested by the Holy See. I promised that I would write to you on this important matter, in order to circumvent a division of this kind at the very heart of our prayer. This letter that I am addressing through you to the members of the German Bishops’ Conference will also be sent to the other bishops of the German-speaking world.</p>\n<p align=\"left\">Let me begin with a brief word about how the problem arose. In the 1960s, when the Roman Missal had to be translated into German, under the responsibility of the bishops, there was a consensus among exegetes to the effect that the word “many” in <i>Is</i> 53:11f. is a Hebrew expression referring to the totality, “all”. It would follow that the use of the word “many” in the institution narratives of Matthew and Mark is a Semitism and should be translated “all”. This argument was also applied to the Latin text that was being translated directly, and it was claimed that “<i>pro multis</i>” points beyond the Gospel narratives to <i>Is</i> 53 and should therefore be translated “for all”. This exegetical consensus has collapsed in the meantime: it no longer exists. In the official German translation of the Scriptures, the account of the Last Supper includes the words: “This is my blood, the blood of the covenant, that is poured out for many” (<i>Mk</i> 14:24; cf. <i>Mt</i> 26:28). This highlights something very important: the rendering of “<i>pro multis</i>”<i> </i> as “for all” was not merely a translation but an interpretation, a well-founded interpretation then as now, but an interpretation nevertheless, something more than a translation.</p>\n<p align=\"left\">In a certain sense, this combination of translation and interpretation was one of the principles that governed the translation of liturgical books into modern languages immediately after the Council. It was realized how remote the Bible and liturgical texts were from the linguistic and conceptual world of people today, so that even in translation they were bound to remain largely unintelligible to worshippers. It was a new development that the sacred texts were now being made accessible to worshippers in translation, and yet they would remain remote from their world, indeed that remoteness was made manifest for the first time. So it seemed not only justifiable but even necessary to build interpretation into the translation and in this way to speak more directly to the listeners, whose hearts and minds these words were intended to reach.</p>\n<p align=\"left\">Up to a point, the principle of translating the content rather than the literal meaning of key texts is still justified. Since I constantly have to say liturgical prayers in a variety of languages, though, it strikes me that the different translations sometimes have little in common and that often the common text underlying them can scarcely be detected. Some banal elements have also crept in, which are real impoverishments. So over the years it has become increasingly clear to me personally that as an approach to translation, the principle of structural as opposed to literal equivalence has its limits. In accordance with insights of this kind, the instruction for translators <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20010507_liturgiam-authenticam_en.html\"> <i> Liturgiam Authenticam</i>,<i> </i>issued on 28 March 2001</a> by the <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/index.htm\">Congregation for Divine Worship</a>, shifted the focus back onto the principle of literal equivalence, without of course requiring a one-sided verbalism. The important insight underpinning this instruction is the above-mentioned distinction between translation and interpretation. It is necessary both for Scripture and for liturgical texts. On the one hand, the sacred text must appear as itself as far as possible, even if it seems alien and raises questions; on the other hand the Church has the task of explaining it, so that within the limits of our understanding, the message that the Lord intends for us actually reaches us. Not even the most sensitive translation can take away the need for explanation: it is part of the structure of revelation that the word of God is read within the exegetical community of the Church – faithfulness and drawing out the contemporary relevance go together. The word must be presented as it is, with its own shape, however strange it may appear to us; the interpretation must be measured by the criterion of faithfulness to the word itself, while at the same time rendering it accessible to today’s listeners.</p>\n<p align=\"left\">In this context, the Holy See has decided that in the new translation of the Missal, the words “<i>pro multis</i>” should be translated as they stand, and not presented in the form of an interpretation. In the place of the interpretative explanation “for all”, the simple rendering “for many” must appear. Let me take the opportunity to point out that neither Matthew nor Mark uses the definite article, so it is not “for the many”, but “for many”. If this decision makes a great deal of sense, as I hope it does, in terms of the fundamental relationship between translation and exegesis, I am also aware that it poses an enormous challenge to those with the task of explaining the word of God in the Church, since to the ordinary church-goer it will almost inevitably seem like a rupture at the heart of the sacred. They will ask: did Christ not die for all? Has the Church changed her teaching? Can she do so? May she do so? Are there reactionary forces at work here to destroy the heritage of the Council? We all know from experience of the last fifty years how deeply the alteration of liturgical forms and texts touches people’s souls. How greatly perturbed people will be, then, by a change in the text at such a key moment. This being so, when the decision was made to opt for the translation “many”, in view of the difference between translation and explanation, it was established at the same time that a thorough catechesis would be needed to prepare the way for this translation in the various language regions: the bishops would have to help the priests, and through them the lay faithful, to understand exactly what this is about. Prior catechesis is the essential condition for adoption of the new translation. As far as I am aware, no such catechesis has yet taken place in the German-speaking world. The purpose of my letter is urgently to ask all of you, my dear Brother Bishops, to develop a catechesis of this kind, to discuss it with the priests and to make it available to the lay faithful.</p>\n<p align=\"left\">The first element in such catechesis would have to be a brief explanation as to why the word “many” was rendered as “all” in the translation of the Missal prepared after the Council: in order to express unequivocally, in the sense willed by Jesus, the universality of the salvation that he brought. The question immediately arises: if Jesus died for all, then why did he say “for many” at the Last Supper? And why do we retain these words of Jesus for the institution? Here it must be added straight away that according to Matthew and Mark, Jesus said “for many”, while according to Luke and Paul he said “for you”, which seems to narrow the focus even further. Yet it is precisely this that points towards the solution. The disciples know that Jesus’ mission extends beyond them and their circle, they know that he came to gather together the scattered children of God from all over the world (<i>Jn</i> 11:52). Yet this “for you” makes Jesus’ mission quite concrete for those present. They are not simply anonymous elements within some vast whole: each one of them knows that the Lord died precisely for me, for us. “For you” covers the past and the future, it means me, personally; we, who are assembled here, are known and loved by Jesus for ourselves. So this “for you” is not a narrowing down, but a making concrete, and it applies to every eucharistic community, concretely uniting it to the love of Jesus. In the words of consecration, the Roman Canon combined the two biblical formulae, and so it says “for you and for many”. This formula was then adopted for all the Eucharistic Prayers at the time of the liturgical reform. </p>\n<p align=\"left\">Once again, though, we ask: why “for many”? Did the Lord not die for all? The fact that Jesus Christ, the incarnate Son of God, is the man for all men, the new Adam, is one of the fundamental convictions of our faith. Let me recall just three Scriptural texts on the subject: God “did not spare his own Son but gave him up for us all”, as Paul says in the <i>Letter to the Romans</i> (8:32). “One has died for all,” as he says in the <i>Second Letter to the Corinthians</i> concerning Jesus’ death (5:14). Jesus “gave himself as a ransom for all,” as we read in the <i>First Letter to Timothy</i> (2:6). So the question arises once more: if this is so clear, why do we say “for many” in the Eucharistic Prayer? Well, the Church has taken this formula from the institution narratives of the New Testament. She says these words out of deference for Jesus’ own words, in order to remain literally faithful to him. Respect for the words of Jesus himself is the reason for the formulation of the Eucharistic Prayer. But then we ask: why did Jesus say this? The reason is that in this way Jesus enables people to recognize him as the Suffering Servant of <i>Is</i> 53, he reveals himself as the figure to whom the prophecy refers. The Church’s respect for the words of Jesus, Jesus’ fidelity to the words of “Scripture”: this double fidelity is the concrete reason for the formulation “for many”. In this chain of respectful fidelity, we too take our place with a literal translation of the words of Scripture.</p>\n<p align=\"left\">Just as we saw earlier that the “for you” of the Luke-Paul tradition does not restrict but rather makes concrete, so now we recognize that the dialectic “many” – “all” has a meaning of its own. “All” concerns the ontological plane – the life and ministry of Jesus embraces the whole of humanity: past, present and future. But specifically, historically, in the concrete community of those who celebrate the Eucharist, he comes only to “many”. So here we see a threefold meaning of the relationship between “many” and “all”. Firstly, for us who are invited to sit at his table, it means surprise, joy and thankfulness that he has called me, that I can be with him and come to know him. “Thank the Lord that in his grace he has called me into his Church.” Secondly, this brings with it a certain responsibility. How the Lord in his own way reaches the others – “all” – ultimately remains his mystery. But without doubt it is a responsibility to be directly called to his table, so that I hear the words “for you” – he suffered for me. The many bear responsibility for all. The community of the many must be the lamp on the lamp-stand, a city on the hilltop, yeast for all. This is a vocation that affects each one of us individually, quite personally. The many, that is to say, we ourselves, must be conscious of our mission of responsibility towards the whole. Finally, a third aspect comes into play. In today’s society we often feel that we are not “many”, but rather few – a small remnant becoming smaller all the time. But no – we are “many”: “After this I looked, and behold, a great multitude which no man could number, from every nation, from all tribes and peoples and tongues,”, as we read in the <i> Revelation</i> of Saint John (7:9). We are many and we stand for all. So the words “many” and “all” go together and are intertwined with responsibility and promise. </p>\n<p align=\"left\">Your Excellency, dear Brother Bishops, with these thoughts I have tried to set out the basic content of the catechesis with which priests and laity are to be prepared as soon as possible for the new translation. I hope that all of this can at the same time nourish a deeper participation in the Holy Eucharist and thus take its place within the great task that lies ahead of us in the “Year of Faith”. I hope too that the catechesis will be presented soon and will thus become part of the renewal of worship that the Council strove to achieve from its very first session. </p>\n<p align=\"left\">With paschal blessings, I remain<br/> Yours in the Lord,</p>\n<p> </p>\n<p align=\"center\"> <b>BENEDICTUS PP. XVI</b></p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style3\"><em><strong>LETTRE DE SA SAINTETÉ BENOÎT XVI <br> AU PRÉSIDENT DE LA CONFÉRENCE ÉPISCOPALE ALLEMANDE</br></strong></em></p>\n<p>  </p>\n<p>À Son Excellence<br/> Monseigneur Robert Zollitsch<br/> Archevêque de Fribourg<i><br/> Président de la Conférence épiscopale allemande</i><br/> Herrenstraße 9<br/> D- 79098 FREIBURG</p>\n<p>  </p>\n<p class=\"style4\">Du Vatican, le 14 avril 2012</p>\n<p>Excellence,<br/> Vénéré et cher Archevêque,</p>\n<p>À l’occasion de votre visite du 15 mars 2012, vous m’avez fait savoir que, pour ce qui regarde la traduction des mots « pro multis » dans les Prières Eucharistiques de la Messe, il n’y a pas encore d’unité entre les Évêques de l’aire de langue allemande. À ce qu’il semble, le danger menace que pour la publication de la nouvelle édition du « <i>Gotteslob</i> » [livre de chants et prières], attendue dans peu de temps, certaines parties de l’aire de langue allemande maintiennent la traduction « pour tous », même au cas où la Conférence épiscopale allemande conviendrait d’écrire « pour la multitude », comme demandé par le Saint-Siège. Je vous avais promis que je me serais exprimé par écrit par rapport à cette importante question, afin de prévenir une telle division dans le lieu le plus intérieur de notre prière. La lettre qu’ici, par votre intermédiaire, j’adresse aux membres de la Conférence épiscopale allemande, sera envoyée aussi aux autres Évêques de l’aire de langue allemande.</p>\n<p>Tout d’abord, laissez-moi dire brièvement un mot sur les origines du problème. Dans les années soixante, quand, sous la responsabilité des Évêques, il fallait traduire en allemand le Missel Romain, il existait un consensus exégétique sur le fait que le mot «la multitude», « beaucoup » en <i>Isaïe</i> 53, 11s., était une forme d’expression hébraïque pour indiquer la totalité, « tous ». Le mot « multitude » dans les récits de l’institution de Matthieu et de Marc aurait donc été un « sémitisme » et aurait du être traduit par « tous ». Ce concept s’appliqua aussi au texte latin directement à traduire, dans lequel le « pro multis » aurait renvoyé, à travers les récits évangéliques, à <i>Isaïe</i> 53 et par conséquent aurait du être traduit par « pour tous ». Ce consensus exégétique, entre temps, s’est effrité ; il n’existe plus. Dans la traduction œcuménique allemande de la Sainte Ecriture, dans le récit de la dernière Cène, on lit : « Ceci est mon sang, le sang de l’alliance, qui est versé pour beaucoup » (<i>Mc</i> 14, 24 ; cf. <i>Mt</i> 26, 28). Par là une chose très importante est mise en évidence : la restitution de « pro multis » par « pour tous » n’était pas une simple traduction, mais une interprétation, qui était et demeure fondée sûrement ; mais toutefois elle est bien une interprétation et elle est plus qu’une traduction. </p>\n<p>Cette fusion de traduction et interprétation appartient, en un certain sens, aux principes qui, aussitôt après le Concile, guidèrent la traduction des livres liturgiques dans les langues modernes. On était conscient de ce que la Bible et les textes liturgiques étaient loin du monde du parler et du penser de l’homme d’aujourd’hui, si bien que même traduits ils seraient demeurés amplement incompréhensibles aux participants à la liturgie. C’était une entreprise nouvelle que les textes soient rendus accessibles, en traduction, aux participants à la liturgie, tout en demeurant, toutefois, à une grande distance de leur monde ; et, les textes sacrés apparaissaient ainsi justement dans leur grande distance. On s’est senti pour cela non seulement autorisés, mais même dans l’obligation de fondre déjà l’interprétation dans la traduction, et de raccourcir de cette façon la route vers les hommes, dont on voulait que le cœur et l’intelligence soient rejoints justement par ces paroles.</p>\n<p>Jusqu’à un certain point, le principe d’une traduction du texte de base qui a trait au contenu et pas nécessairement littérale, demeure justifié. À partir du moment où je dois réciter les prières liturgiques constamment en diverses langues, je note que, parfois, dans les diverses traductions, il n’est possible de trouver presque rien de commun et que le texte unique qui en est à la base, souvent n’est reconnaissable que de loin. Ensuite, il y a eu des banalisations qui représentent de vraies pertes. Ainsi, au cours des années, il m’est aussi devenu personnellement toujours plus clair que le principe de la correspondance non littérale, mais structurelle, comme ligne de conduite dans la traduction, a ses limites. Suivant des considérations de ce genre, l’Instruction sur les traductions « <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20010507_liturgiam-authenticam_lt.html\"> <i>Liturgiam authenticam</i></a> », de la <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/index_fr.htm\">Congrégation pour le Culte divin et la Discipline des Sacrements</a>, le 28 mars 2001, a placé de nouveau au premier plan le principe de la correspondance littérale, sans évidemment prescrire un verbalisme unilatéral. L’acquisition importante qui est à la base de cette Instruction consiste dans la distinction, à laquelle j’ai déjà fait allusion au commencement, entre traduction et interprétation. Elle est nécessaire aussi bien à l’égard de la parole de l’Écriture qu’à l’égard des textes liturgiques. D’un côté, la parole sacrée doit se présenter le plus possible comme elle est, même dans son étrangeté et avec les questions qu’elle porte en elle ; d’un autre côté, c’est à l’Église qu’est confiée la charge de l’interprétation, afin que, dans les limites de notre compréhension actuelle, ce message que le Seigneur nous a destiné nous rejoigne. La traduction la plus soignée ne peut pas non plus remplacer l’interprétation : rentre dans la structure de la révélation le fait que la Parole de Dieu soit lue dans la communauté interprétante de l’Église, et que fidélité et actualisation soient liées réciproquement. La Parole doit être présente telle qu’elle est, dans sa propre forme, qui nous est peut-être étrangère ; l’interprétation doit se mesurer à la fidélité à la Parole elle-même, mais en même temps elle doit la rendre accessible à l’auditeur d’aujourd’hui. </p>\n<p>Dans ce contexte, il a été décidé par le Saint-Siège que, dans la nouvelle traduction du Missel, l’expression « pro multis » doit être <b>traduite</b> comme telle et non en même temps déjà interprétée. À la place de la version interprétative « pour tous » doit être employée la simple traduction « pour la multitude ». Je voudrais faire noter ici que ni en Matthieu, ni en Marc il n’y a l’article, donc non pas « pour les nombreux », mais « pour (la) multitude ». Si cette décision est, comme je l’espère, absolument compréhensible à la lumière de la corrélation fondamentale entre traduction et interprétation, je suis toutefois conscient qu’elle représente un défi énorme pour tous ceux qui ont la charge d’exposer la Parole de Dieu dans l’Église. En effet, pour ceux qui participent habituellement à la Messe ceci apparait presque inévitablement comme une rupture justement au cœur du Sacré. Ils demanderont : mais le Christ n’est-il pas mort pour tous ? L’Église a-t-elle modifié sa doctrine ? Peut-elle et est-elle autorisée à le faire ? Y a-t-il ici une réaction qui veut détruire l’héritage du Concile ? Par l’expérience des 50 dernières années, nous savons tous combien les changements de formes et de textes liturgiques touchent profondément les personnes dans leur esprit ; combien une modification du texte dans un point aussi central peut fortement inquiéter les personnes. Pour ce motif, au moment où, sur la base de la différence entre traduction et interprétation, on choisit la traduction « multitude », on décide, en même temps, que cette traduction doit être précédée, dans chaque aire linguistique, d’une catéchèse soignée, par laquelle les Évêques auraient dû faire comprendre concrètement à leurs prêtres et, par eux, à tous les fidèles, de quoi il s’agit. Le fait de faire précéder la catéchèse est la condition essentielle pour l’entrée en vigueur de la nouvelle traduction. Pour ce que j’en sais, une telle catéchèse jusqu’à maintenant n’a pas été faite dans l’aire linguistique allemande. L’intention de ma lettre est de vous demander à tous avec la plus grande urgence, chers Confrères, d’élaborer maintenant une telle catéchèse, pour en parler ensuite avec les prêtres et la rendre en même temps accessible aux fidèles.</p>\n<p>Dans une telle <b>catéchèse</b> on devra peut-être, en premier lieu, expliquer brièvement pourquoi dans la traduction du Missel après le Concile, le mot « multitude » a été rendu par « tous » : pour exprimer de façon sans équivoque, dans le sens voulu par Jésus, l’universalité du salut qui vient de lui. Mais ensuite surgit aussitôt la question : si Jésus est mort pour tous, pourquoi dans les paroles de la dernière Cène a-t-il dit « pour la multitude » ? Et pourquoi alors nous, tenons-nous à ces paroles de l’institution de Jésus ? Sur ce point il faut tout d’abord ajouter encore que, selon Matthieu et Marc, Jésus a dit « pour la multitude » alors que selon Luc et Paul il a dit « pour vous ». Ainsi le cercle, apparemment, se resserre encore plus. Par contre, justement en partant de là on peut aller vers la solution. Les disciples savent que la mission de Jésus va au-delà d’eux et de leur cercle ; qu’il était venu pour réunir du monde entier les enfants de Dieu dispersés (<i>Jn</i> 11, 52). Le « pour vous », rend, cependant, la mission de Jésus absolument concrète pour les présents. Ils ne sont pas des éléments anonymes quelconques d’une énorme totalité, mais chacun en particulier sait que le Seigneur est mort justement « pour moi », « pour nous ». « Pour vous » s’étend au passé et à l’avenir, se réfère à moi tout à fait personnellement ; nous, qui sommes réunis ici, nous sommes connus et aimés de Jésus en tant que tels. Ensuite ce « pour vous » n’est pas une restriction, mais une concrétisation, qui vaut pour chaque communauté qui célèbre l’Eucharistie et qui l’unit concrètement à l’amour de Jésus. Dans les paroles de la consécration, le Canon Romain a uni entre elles les deux lectures bibliques et, conformément à cela, il dit : « pour vous et pour la multitude ». Cette formule a ensuite été reprise, dans la réforme liturgique, dans toutes les Prières eucharistiques.</p>\n<p>Mais, encore une fois : pourquoi « pour la multitude » ? Le Seigneur n’est-il pas mort pour tous ? Le fait que Jésus Christ, en tant que Fils de Dieu fait homme, soit l’homme pour tous les hommes, soit le nouvel Adam, fait partie des certitudes fondamentales de notre foi. Sur ce point, je voudrais seulement rappeler trois textes de l’Écriture : Dieu a livré son Fils « pour tous » affirme Paul dans la Lettre aux Romains (<i>Rm</i> 8, 32). « Un seul est mort pour tous », dit-il dans la Deuxième Lettre aux Corinthiens, parlant de la mort de Jésus (<i>2 Cor</i> 5, 14). Jésus « s’est livré en rançon pour tous », est-il écrit dans la la Première Lettre à Timothée (<i>1 Tm</i> 2, 6). Mais alors, à plus forte raison, on doit se demander, encore une fois : si ceci est aussi clair, pourquoi dans la Prière Eucharistique est-il écrit « pour la multitude » ? A présent, l’Église a repris cette formulation des récits de l’institution dans le Nouveau Testament. Elle parle ainsi par respect pour la parole de Jésus, pour lui demeurer fidèle jusque dans la parole. Le respect révérenciel pour la parole même de Jésus est la raison de la formulation de la Prière Eucharistique. Mais alors nous nous demandons : pourquoi donc Jésus lui-même a-t-il dit ainsi ? La raison vraiment exacte consiste dans le fait que, par là, Jésus s’est fait reconnaître comme le Serviteur de Dieu d’<i>Isaïe</i> 53, il a montré être cette figure que la parole du prophète attendait. Respect révérenciel de l’Église pour la parole de Jésus, fidélité de Jésus à la parole de « l’Écriture » : cette double fidélité est la raison concrète de la formulation « pour la multitude ». Dans cette chaine de fidélité révérencielle, nous nous insérons avec la traduction littérale des paroles de l’Écriture. </p>\n<p>Comme nous avons vu auparavant que le « pour vous » de la traduction lucano-paulinienne ne rétrécit pas, mais concrétise ; de même maintenant nous pouvons reconnaître que la dialectique « multitude » – « tous » a sa signification propre. « Tous » se situe sur le plan ontologique – l’être et l’action de Jésus comprennent toute l’humanité, le passé, le présent et l’avenir. Mais de fait, historiquement, dans la communauté concrète de ceux qui célèbrent l’Eucharistie, il atteint seulement « la multitude ». Alors il est possible de reconnaître une triple signification de la corrélation de « multitude » et « tous ». Tout d’abord, pour nous, qui pouvons nous asseoir à sa table, elle devrait signifier surprise, joie et gratitude parce qu’il m’a appelé, parce que je peux être avec lui et que je peux le connaître. « Je suis reconnaissant au Seigneur, que par grâce il m’a appelé dans son Église… » [<i>chant religieux « Fest soll mein Tauƒbund immer stehen », strophe 1</i>]. Ensuite, cependant, en deuxième lieu ceci signifie aussi responsabilité. Comme le Seigneur, à sa façon, rejoint les autres – « tous » – reste à la fin son mystère. Sans doute, cependant, le fait d’être appelé par lui directement à sa table constitue une responsabilité, si bien que je peux entendre : « pour vous », « pour moi », il a souffert. Beaucoup portent la responsabilité pour tous. La communauté de la multitude doit être lumière sur le candélabre, ville sur la montagne, levain pour tous. Ceci est une vocation qui concerne chacun, de façon tout à fait personnelle. La multitude, que nous sommes, doit prendre la responsabilité pour l’ensemble, consciente de sa mission. Enfin, on peut ajouter un troisième aspect. Dans la société actuelle nous avons le sentiment de ne pas être du tout « une multitude », mais très peu – un petit groupe, qui continuellement se réduit. Non au contraire – nous sommes « la multitude » : « Après quoi, voici qu’apparut à mes yeux une foule immense, que nul ne pouvait dénombrer, de toute nation, race, peuple et langue », dit l’Apocalypse de Jean (<i>Ap</i> 7, 9). Nous sommes beaucoup et nous représentons tous. Ainsi les deux paroles « multitude» et « tous » vont ensemble et se mettent en relation l’une l’autre dans la responsabilité et dans la promesse.</p>\n<p>Excellence, chers confrères dans l’Épiscopat ! J’ai voulu ainsi indiquer les lignes fondamentales du contenu de la catéchèse au moyen de laquelle prêtres et laïcs devront être préparés le plus rapidement possible à la nouvelle traduction. Je souhaite que tout ceci puisse servir, en même temps, à une plus profonde participation à la sainte Eucharistie, s’insérant ainsi dans la grande tâche qui nous attend avec « l’Année de la foi ». Je peux espérer que la catéchèse soit présentée rapidement et prenne part ainsi à ce renouveau liturgique, pour lequel le Concile s’est engagé dès sa première session. </p>\n<p>Avec la Bénédiction et mes saluts de Pâques,</p>\n<p>Bien vôtre dans le Seigneur.</p>\n<p align=\"center\" class=\"style5\"> <i><strong>Benedictus PP. XVI </strong> </i></p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"><font color=\"#663300\" size=\"4\"><em><strong>SCHREIBEN VON PAPST BENEDIKT XVI. <br> AN DEN ERZBISCHOF VON FREIBURG UND VORSITZENDEN DER DEUTSCHEN BISCHOFSKONFERENZ, DR. ROBERT ZOLLITSCH</br></strong></em></font></p>\n<p> </p>\n<p align=\"right\">Vatikanstadt<br/> 14. 4. 2012</p>\n<p>Seiner Exzellenz<br/> dem Hochwürdigsten Herrn<br/> Dr. Robert Zollitsch<br/> Erzbischof von Freiburg <br/> <em>Vorsitzender der Deutschen Bischofskonferenz</em><br/> Herrenstraße 9</p>\n<p>D-79098               F R E I B U R G</p>\n<p> </p>\n<p><em>Exzellenz! <br/> Sehr geehrter, lieber Herr Erzbischof!</em></p>\n<p>Bei Ihrem Besuch am 15. März 2012 haben Sie mich wissen lassen, daß bezüglich der Übersetzung der Worte „pro multis“ in den Kanongebeten der heiligen Messe nach wie vor keine Einigkeit unter den Bischöfen des deutschen Sprachraums besteht. Es droht anscheinend die Gefahr, daß bei der bald zu erwartenden Veröffentlichung der neuen Ausgabe des <i>„Gotteslobs“ </i>einige Teile des deutschen Sprachraums bei der Übersetzung „für alle“ bleiben wollen, auch wenn die Deutsche Bischofskonferenz sich einig wäre, „für viele“ zu schreiben, wie es vom Heiligen Stuhl gewünscht wird. Ich habe Ihnen versprochen, mich schriftlich zu dieser schwerwiegenden Frage zu äußern, um einer solchen Spaltung im innersten Raum unseres Betens zuvorzukommen. Den Brief, den ich hiermit durch Sie den Mitgliedern der Deutschen Bischofskonferenz schreibe, werde ich auch den übrigen Bischöfen des deutschen Sprachraums zusenden lassen.</p>\n<p>Lassen Sie mich zunächst kurz ein Wort über die Entstehung des Problems sagen. In den 60er Jahren, als das Römische Missale unter der Verantwortung der Bischöfe in die deutsche Sprache zu übertragen war, bestand ein exegetischer Konsens darüber, daß das Wort „die vielen“, „viele“ in <i>Jes</i> 53, 11f eine hebräische Ausdrucksform sei, um die Gesamtheit, „alle“ zu benennen. Das Wort „viele“ in den Einsetzungsberichten von Matthäus und Markus sei demgemäß ein Semitismus und müsse mit „alle“ übersetzt werden. Dies bezog man auch auf den unmittelbar zu übersetzenden lateinischen Text, dessen „pro multis“ über die Evangelienberichte auf <i>Jes</i> 53 zurückverweise und daher mit „für alle“ zu übersetzen sei. Dieser exegetische Konsens ist inzwischen zerbröckelt; er besteht nicht mehr. In der deutschen Einheitsübersetzung der Heiligen Schrift steht im Abendmahlsbericht: „Das ist mein Blut, das Blut des Bundes, das für viele vergossen wird“ (<i>Mk</i> 14, 24: vgl. <i>Mt</i> 26, 28). Damit wird etwas sehr Wichtiges sichtbar: Die Wiedergabe von „pro multis“ mit „für alle“ war keine reine Übersetzung, sondern eine Interpretation, die sehr wohl begründet war und bleibt, aber doch schon Auslegung und mehr als Übersetzung ist.</p>\n<p>Diese Verschmelzung von Übersetzung und Auslegung gehört in gewisser Hinsicht zu den Prinzipien, die unmittelbar nach dem Konzil die Übersetzung der liturgischen Bücher in die modernen Sprachen leitete. Man war sich bewußt, wie weit die Bibel und die liturgischen Texte von der Sprach- und Denkwelt der heutigen Menschen entfernt sind, so daß sie auch übersetzt weithin den Teilnehmern des Gottesdienstes unverständlich bleiben mußten. Es war ein neues Unternehmen, daß die heiligen Texte in Übersetzungen offen vor den Teilnehmern am Gottesdienst dastanden und dabei doch in einer großen Entfernung von ihrer Welt bleiben würden, ja, jetzt erst recht in ihrer Entfernung sichtbar würden. So fühlte man sich nicht nur berechtigt, sondern geradezu verpflichtet, in die Übersetzung schon Interpretation einzuschmelzen und damit den Weg zu den Menschen abzukürzen, deren Herz und Verstand ja von diesen Worten erreicht werden sollten.</p>\n<p>Bis zu einem gewissen Grad bleibt das Prinzip einer inhaltlichen und nicht notwendig auch wörtlichen Übersetzung der Grundtexte weiterhin berechtigt. Da ich die liturgischen Gebete immer wieder in verschiedenen Sprachen beten muß, fällt mir auf, daß zwischen den verschiedenen Übersetzungen manchmal kaum eine Gemeinsamkeit zu finden ist und daß der zugrundeliegende gemeinsame Text oft nur noch von weitem erkennbar bleibt. Dabei sind dann Banalisierungen unterlaufen, die wirkliche Verluste bedeuten. So ist mir im Lauf der Jahre immer mehr auch persönlich deutlich geworden, daß das Prinzip der nicht wörtlichen, sondern strukturellen Entsprechung als Übersetzungsleitlinie seine Grenzen hat. Solchen Einsichten folgend hat die von der Gottesdienst-Kongregation am 28. 3. 2001 erlassene Übersetzer-Instruktion <i> <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20010507_liturgiam-authenticam_ge.html\">Liturgiam authenticam</a></i> wieder das Prinzip der wörtlichen Entsprechung in den Vordergrund gerückt, ohne natürlich einen einseitigen Verbalismus vorzuschreiben. Die wichtige Einsicht, die dieser Instruktion zugrunde liegt, besteht in der eingangs schon ausgesprochenen Unterscheidung von Übersetzung und Auslegung. Sie ist sowohl dem Wort der Schrift wie den liturgischen Texten gegenüber notwendig. Einerseits muß das heilige Wort möglichst als es selbst erscheinen, auch mit seiner Fremdheit und den Fragen, die es in sich trägt; andererseits ist der Kirche der Auftrag der Auslegung gegeben, damit – in den Grenzen unseres jeweiligen Verstehens – die Botschaft zu uns kommt, die der Herr uns zugedacht hat. Auch die einfühlsamste Übersetzung kann die Auslegung nicht ersetzen: Es gehört zur Struktur der Offenbarung, daß das Gotteswort in der Auslegungsgemeinschaft der Kirche gelesen wird, daß Treue und Vergegenwärtigung sich miteinander verbinden. Das Wort muß als es selbst, in seiner eigenen, vielleicht uns fremden Gestalt da sein; die Auslegung muß an der Treue zum Wort selbst gemessen werden, aber zugleich es dem heutigen Hörer zugänglich machen.</p>\n<p>In diesem Zusammenhang ist vom Heiligen Stuhl entschieden worden, daß bei der neuen Übersetzung des Missale das Wort „pro multis“ als solches <b><u>übersetzt</u></b> und nicht zugleich schon ausgelegt werden müsse. An die Stelle der interpretativen Auslegung „für alle“ muß die einfache Übertragung „für viele“ treten. Ich darf dabei darauf hinweisen, daß sowohl bei Matthäus wie bei Markus kein Artikel steht, also nicht „für die vielen“, sondern „für viele“. Wenn diese Entscheidung von der grundsätzlichen Zuordnung von Übersetzung und Auslegung her, wie ich hoffe, durchaus verständlich ist, so bin ich mir doch bewußt, daß sie eine ungeheure Herausforderung an alle bedeutet, denen die Auslegung des Gotteswortes in der Kirche aufgetragen ist. Denn für den normalen Besucher des Gottesdienstes erscheint dies fast unvermeidlich als Bruch mitten im Zentrum des Heiligen. Sie werden fragen: Ist nun Christus nicht für alle gestorben? Hat die Kirche ihre Lehre verändert? Kann und darf sie das? Ist hier eine Reaktion am Werk, die das Erbe des Konzils zerstören will? Wir wissen alle durch die Erfahrung der letzten 50 Jahre, wie tief die Veränderung liturgischer Formen und Texte die Menschen in die Seele trifft; wie sehr muß da eine Veränderung des Textes an einem so zentralen Punkt die Menschen beunruhigen. Weil es so ist, wurde damals, als gemäß der Differenz zwischen Übersetzung und Auslegung für die Übersetzung „viele“ entschieden wurde, zugleich festgelegt, daß dieser Übersetzung in den einzelnen Sprachräumen eine gründliche Katechese vorangehen müsse, in der die Bischöfe ihren Priestern wie durch sie ihren Gläubigen konkret verständlich machen müßten, worum es geht. Das Vorausgehen der Katechese ist die Grundbedingung für das Inkrafttreten der Neuübersetzung. Soviel ich weiß, ist eine solche Katechese bisher im deutschen Sprachraum nicht erfolgt. Die Absicht meines Briefes ist es, Euch alle, liebe Mitbrüder, dringendst darum zu bitten, eine solche Katechese jetzt zu erarbeiten, um sie dann mit den Priestern zu besprechen und zugleich den Gläubigen zugänglich zu machen.</p>\n<p>In einer solchen <b>Katechese</b> muß wohl zuerst ganz kurz geklärt werden, warum man bei der Übersetzung des Missale nach dem Konzil das Wort „viele“ mit „alle“ wiedergegeben hat: um in dem von Jesus gewollten Sinn die Universalität des von ihm kommenden Heils unmißverständlich auszudrücken. Dann ergibt sich freilich sofort die Frage: Wenn Jesus für alle gestorben ist, warum hat er dann in den Abendmahlsworten „für viele“ gesagt? Und warum bleiben wir dann bei diesen Einsetzungsworten Jesu? Hier muß zunächst noch eingefügt werden, daß Jesus nach Matthäus und Markus „für viele“, nach Lukas und Paulus aber „für euch“ gesagt hat. Damit ist scheinbar der Kreis noch enger gezogen. Aber gerade von da aus kann man auch auf die Lösung zugehen. Die Jünger wissen, daß die Sendung Jesu über sie und ihren Kreis hinausreicht; daß er gekommen war, die verstreuten Kinder Gottes aus aller Welt zu sammeln (<i>Joh</i> 11, 52). Das „für euch“ macht die Sendung Jesu aber ganz konkret für die Anwesenden. Sie sind nicht irgendwelche anonyme Elemente einer riesigen Ganzheit, sondern jeder einzelne weiß, daß der Herr gerade für mich, für uns gestorben ist. „Für euch“ reicht in die Vergangenheit und in die Zukunft hinein, ich bin ganz persönlich gemeint; wir, die hier Versammelten, sind als solche von Jesus gekannt und geliebt. So ist dieses „für euch“ nicht eine Verengung, sondern eine Konkretisierung, die für jede Eucharistie feiernde Gemeinde gilt, sie konkret mit der Liebe Jesu verbindet. Der Römische Kanon hat in den Wandlungsworten die beiden biblischen Lesarten miteinander verbunden und sagt demgemäß: „Für euch und für viele“. Diese Formel ist dann bei der Liturgie-Reform für alle Hochgebete übernommen worden.</p>\n<p>Aber nun noch einmal: Warum „für viele“? Ist der Herr denn nicht für alle gestorben? Daß Jesus Christus als menschgewordener Sohn Gottes der Mensch für alle Menschen, der neue Adam ist, gehört zu den grundlegenden Gewißheiten unseres Glaubens. Ich möchte dafür nur an drei Schrifttexte erinnern: Gott hat seinen Sohn „für alle hingegeben“, formuliert Paulus im Römer-Brief (<i>Röm</i> 8, 32). „Einer ist für alle gestorben“, sagt er im zweiten Korinther-Brief über den Tod Jesu (2 <i>Kor</i> 5, 14). Jesus hat sich „als Lösegeld hingegeben für alle“, heißt es im ersten Timotheus-Brief (1 <i>Tim</i> 2, 6). Aber dann ist erst recht noch einmal zu fragen: Wenn dies so klar ist, warum steht dann im Eucharistischen Hochgebet „für viele“? Nun, die Kirche hat diese Formulierung aus den Einsetzungs-Berichten des Neuen Testaments übernommen. Sie sagt so aus Respekt vor dem Wort Jesu, um ihm auch bis ins Wort hinein treu zu bleiben. Die Ehrfurcht vor dem Wort Jesu selbst ist der Grund für die Formulierung des Hochgebets. Aber dann fragen wir: Warum hat wohl Jesus selbst es so gesagt? Der eigentliche Grund besteht darin, daß Jesus sich damit als den Gottesknecht von <i>Jes</i> 53 zu erkennen gab, sich als die Gestalt auswies, auf die das Prophetenwort wartete. Ehrfurcht der Kirche vor dem Wort Jesu, Treue Jesu zum Wort der „Schrift“, diese doppelte Treue ist der konkrete Grund für die Formulierung „für viele“. In diese Kette ehrfürchtiger Treue reihen wir uns mit der wörtlichen Übersetzung der Schriftworte ein.</p>\n<p>So wie wir vorhin gesehen haben, daß das „für euch“ der lukanisch-paulinischen Tradition nicht verengt, sondern konkretisiert, so können wir jetzt erkennen, daß die Dialektik „viele“ – „alle“ ihre eigene Bedeutung hat. „Alle“ bewegt sich auf der ontologischen Ebene – das Sein und Wirken Jesu umfaßt die ganze Menschheit, Vergangenheit und Gegenwart und Zukunft. Aber faktisch, geschichtlich in der konkreten Gemeinschaft derer, die Eucharistie feiern, kommt er nur zu „vielen“. So kann man eine dreifache Bedeutung der Zuordnung von „viele“ und „alle“ sehen. Zunächst sollte es für uns, die wir an seinem Tische sitzen dürfen, Überraschung, Freude und Dankbarkeit bedeuten, daß er mich gerufen hat, daß ich bei ihm sein und ihn kennen darf. „Dank sei dem Herrn, der mich aus Gnad’ in seine Kirch’ berufen hat…“. Dann ist dies aber zweitens auch Verantwortung. Wie der Herr die anderen – „alle“ – auf seine Weise erreicht, bleibt letztlich sein Geheimnis. Aber ohne Zweifel ist es eine Verantwortung, von ihm direkt an seinen Tisch gerufen zu sein, so daß ich hören darf: Für euch, für mich hat er gelitten. Die vielen tragen Verantwortung für alle. Die Gemeinschaft der vielen muß Licht auf dem Leuchter, Stadt auf dem Berg, Sauerteig für alle sein. Dies ist eine Berufung, die jeden einzelnen ganz persönlich trifft. Die vielen, die wir sind, müssen in der Verantwortung für das Ganze im Bewußtsein ihrer Sendung stehen. Schließlich mag ein dritter Aspekt dazukommen. In der heutigen Gesellschaft haben wir das Gefühl, keineswegs “viele“ zu sein, sondern ganz wenige – ein kleiner Haufe, der immer weiter abnimmt. Aber nein – wir sind „viele“: „Danach sah ich: eine große Schar aus allen Nationen und Stämmen, Völkern und Sprachen; niemand konnte sie zählen“, heißt es in der Offenbarung des Johannes (<i>Offb</i> 7, 9). Wir sind viele und stehen für alle. So gehören die beiden Worte „viele“ und „alle“ zusammen und beziehen sich in Verantwortung und Verheißung aufeinander.</p>\n<p>Exzellenz, liebe Mitbrüder im Bischofsamt! Mit alledem wollte ich die inhaltlichen Grundlinien der Katechese andeuten, mit der nun so bald wie möglich Priester und Laien auf die neue Übersetzung vorbereitet werden sollen. Ich hoffe, daß dies alles zugleich einer tieferen Mitfeier der heiligen Eucharistie dienen kann und sich so in die große Aufgabe einreiht, die mit dem „Jahr des Glaubens“ vor uns liegt. Ich darf hoffen, daß die Katechese bald vorgelegt und so Teil der gottesdienstlichen Erneuerung wird, um die sich das Konzil von seiner ersten Sitzungsperiode an gemüht hat.</p>\n<p>Mit österlichen Segensgrüßen verbleibe ich</p>\n<p align=\"center\">im Herrn Ihr</p>\n<p class=\"style1\"><strong>BENEDICTUS PP XVI</strong></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><font color=\"#663300\"><em><strong>L</strong></em><font size=\"4\"><em><strong>ETTERA DI SUA SANTITÀ BENEDETTO XVI <br> AL PRESIDENTE DELLA CONFERENZA EPISCOPALE TEDESCA</br></strong></em></font></font></p>\n<p> </p>\n<p>A Sua Eccellenza Reverendissima<br/> Monsignor Robert Zollitsch<br/> Arcivescovo di Freiburg<i><br/> Presidente della Conferenza Episcopale Tedesca</i><br/> Herrenstraße 9<br/> D-79098 FREIBURG</p>\n<p align=\"right\">Dal Vaticano, 14 aprile 2012</p>\n<p><em>Eccellenza,<br/> </em><em>Venerato, </em><em>caro </em><em>Arcivescovo,</em></p>\n<p>In occasione della Sua visita del 15 marzo 2012, Lei mi ha fatto sapere che per quanto riguarda la traduzione delle parole “pro multis” nelle Preghiere Eucaristiche della Santa Messa ancora non c’è unità tra i Vescovi dell’area di lingua tedesca. Incombe, a quanto pare, il pericolo che per la pubblicazione della nuova edizione del <i>“Gotteslob”</i> [libro dei canti e preghiere], attesa in tempi brevi, alcune parti dell’area di lingua tedesca vogliano mantenere la traduzione “per tutti”, anche qualora la Conferenza Episcopale tedesca convenisse a scrivere “per molti”, così come richiesto dalla Santa Sede. Le avevo promesso che mi sarei espresso per iscritto riguardo a questa importante questione, al fine di prevenire una tale divisione nel luogo più intimo della nostra preghiera. La lettera che qui, per Suo tramite, indirizzo ai membri della Conferenza Episcopale Tedesca, sarà inviata anche agli altri Vescovi dell’area di lingua tedesca.</p>\n<p>Anzitutto, mi lasci spendere brevemente una parola sulle origini del problema. Negli anni sessanta, quando bisognava tradurre in tedesco, sotto la responsabilità dei Vescovi, il Messale Romano, esisteva un consenso esegetico sul fatto che la parola “i molti”, “molti” in <i>Isaia</i> 53,11s, fosse una forma di espressione ebraica per indicare la totalità, “tutti”. La parola “molti” nei racconti dell’istituzione di Matteo e di Marco, sarebbe stata quindi un “semitismo” e avrebbe dovuto essere tradotta con “tutti”. Questo concetto si applicò anche al testo latino direttamente da tradurre, in cui il “pro multis” avrebbe rimandato, attraverso i racconti evangelici, a <i>Isaia</i> 53 e perciò sarebbe stato da tradurre con “per tutti”. Questo consenso esegetico, nel frattempo, si è sgretolato; esso non esiste più. Nella traduzione ecumenica tedesca della Sacra Scrittura, nel racconto dell’Ultima Cena, si legge: “Questo è il mio sangue, il sangue dell’alleanza, che è versato per molti” (<i>Mc</i> 14,24; cfr <i>Mt</i> 26,28). Con questo si evidenzia una cosa molto importante: la resa di “pro multis” con “per tutti” non era affatto una semplice traduzione, bensì un’interpretazione, che sicuramente era e rimane fondata, ma tuttavia è già un’interpretazione ed è più di una traduzione.</p>\n<p>Questa fusione di traduzione e interpretazione appartiene, in un certo senso, ai principi che, subito dopo il Concilio, guidarono la traduzione dei libri liturgici nelle lingue moderne. Si era consapevoli di quanto la Bibbia ed i testi liturgici fossero lontani dal mondo del parlare e del pensare dell’uomo d’oggi, così che anche tradotti essi sarebbero rimasti ampiamente incomprensibili ai partecipanti alla liturgia. Era un’impresa nuova che i testi sacri fossero resi accessibili, in traduzione, ai partecipanti alla liturgia, pur rimanendo, tuttavia, a una grande distanza dal loro mondo; anzi, in questo modo, i testi sacri apparivano proprio nella loro grande distanza. Così, ci si sentì non solo autorizzati, ma addirittura in obbligo di fondere già nella traduzione l’interpretazione, e di accorciare in questo modo la strada verso gli uomini, il cui cuore ed intelletto si voleva fossero raggiunti appunto da queste parole.</p>\n<p>Fino ad un certo punto, il principio di una traduzione contenutistica e non necessariamente letterale del testo di base rimane giustificato. Dal momento che devo recitare le preghiere liturgiche continuamente in lingue diverse, noto che, talora, tra le diverse traduzioni, non è possibile trovare quasi niente in comune e che il testo unico che ne è alla base, spesso è riconoscibile soltanto da lontano. Vi sono state poi delle banalizzazioni che rappresentano delle vere perdite. Così, nel corso degli anni, anche a me personalmente, è diventato sempre più chiaro che il principio della corrispondenza non letterale, ma strutturale, come linea guida nella traduzione, ha i suoi limiti. Seguendo considerazioni di questo genere, l’Istruzione sulle traduzioni <i>“<a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20010507_liturgiam-authenticam_lt.html\">Liturgiam authenticam</a>”</i>, emanata dalla <a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/index_it.htm\">Congregazione per il Culto Divino e la Disciplina dei Sacramenti</a> il 28 marzo 2001, ha posto di nuovo in primo piano il principio della corrispondenza letterale, senza ovviamente prescrivere un verbalismo unilaterale. L’acquisizione importante che è alla base di questa Istruzione consiste nella distinzione, a cui ho già accennato all’inizio, fra traduzione e interpretazione. Essa è necessaria sia nei confronti della parola della Scrittura, sia nei confronti dei testi liturgici. Da un lato, la parola sacra deve presentarsi il più possibile come essa è, anche nella sua estraneità e con le domande che porta in sé; dall’altro lato, è alla Chiesa che è affidato il compito dell’interpretazione, affinché – nei limiti della nostra attuale comprensione – ci raggiunga quel messaggio che il Signore ci ha destinato. Neppure la traduzione più accurata può sostituire l’interpretazione: rientra nella struttura della rivelazione il fatto che la Parola di Dio sia letta nella comunità interpretante della Chiesa, e che fedeltà e attualizzazione siano legate reciprocamente. La Parola deve essere presente quale essa è, nella sua propria forma, forse a noi estranea; l’interpretazione deve misurarsi con la fedeltà alla Parola stessa, ma al tempo stesso deve renderla accessibile all’ascoltatore di oggi.</p>\n<p>In questo contesto, è stato deciso dalla Santa Sede che, nella nuova traduzione del Messale, l’espressione “pro multis” debba essere <b><u>tradotta</u></b> come tale e non insieme già interpretata. Al posto della versione interpretativa “per tutti” deve andare la semplice traduzione “per molti”. Vorrei qui far notare che né in Matteo, né in Marco c’è l’articolo, quindi non “per i molti”, ma “per molti”. Se questa decisione è, come spero, assolutamente comprensibile alla luce della fondamentale correlazione tra traduzione e interpretazione, sono tuttavia consapevole che essa rappresenta una sfida enorme per tutti coloro che hanno il compito di esporre la Parola di Dio nella Chiesa. Infatti, per coloro che abitualmente partecipano alla Santa Messa questo appare quasi inevitabilmente come una rottura proprio nel cuore del Sacro. Essi chiederanno: ma Cristo non è morto per tutti? La Chiesa ha modificato la sua dottrina? Può ed è autorizzata a farlo? E’ qui in atto una reazione che vuole distruggere l’eredità del Concilio? Per l’esperienza degli ultimi 50 anni, tutti sappiamo quanto profondamente i cambiamenti di forme e testi liturgici colpiscono le persone nell’animo; quanto fortemente possa inquietare le persone una modifica del testo in un punto così centrale. Per questo motivo, nel momento in cui, in base alla differenza tra traduzione e interpretazione, si scelse la traduzione “molti”, si decise, al tempo stesso, che questa traduzione dovesse essere preceduta, nelle singole aree linguistiche, da una catechesi accurata, per mezzo della quale i Vescovi avrebbero dovuto far comprendere concretamente ai loro sacerdoti e, attraverso di loro, a tutti i fedeli, di che cosa si trattasse. Il far precedere la catechesi è la condizione essenziale per l’entrata in vigore della nuova traduzione. Per quanto ne so, una tale catechesi finora non è stata fatta nell’area linguistica tedesca. L’intento della mia lettera è chiedere con la più grande urgenza a Voi tutti, cari confratelli, di elaborare ora una tale catechesi, per parlarne poi con i sacerdoti e renderla contemporaneamente accessibile ai fedeli.</p>\n<p>In una tale <b><u>catechesi</u></b> si dovrà forse, in primo luogo, spiegare brevemente perché nella traduzione del Messale dopo il Concilio, la parola “molti” venne resa con “tutti”: per esprimere in modo inequivocabile, nel senso voluto da Gesù, l’universalità della salvezza che proviene da Lui. Ma poi sorge subito la domanda: se Gesù è morto per tutti, perché nelle parole dell’Ultima Cena Egli ha detto “per molti”? E perché allora noi ci atteniamo a queste parole di istituzione di Gesù? A questo punto bisogna anzitutto aggiungere ancora che, secondo Matteo e Marco, Gesù ha detto “per molti”, mentre secondo Luca e Paolo ha detto “per voi”. Così il cerchio, apparentemente, si stringe ancora di più. Invece, proprio partendo da questo si può andare verso la soluzione. I discepoli sanno che la missione di Gesù va oltre loro e la loro cerchia; che Egli era venuto per riunire da tutto il mondo i figli di Dio che erano dispersi (<i>Gv</i> 11,52). Il “per voi”, rende, però, la missione di Gesù assolutamente concreta per i presenti. Essi non sono degli elementi anonimi qualsiasi di un’enorme totalità, bensì ogni singolo sa che il Signore è morto proprio “per me”, “per noi”. “Per voi” si estende al passato e al futuro, si riferisce a me del tutto personalmente; noi, che siamo qui riuniti, siamo conosciuti ed amati da Gesù in quanto tali. Quindi questo “per voi” non è una restrizione, bensì una concretizzazione, che vale per ogni comunità che celebra l’Eucaristia e che la unisce concretamente all’amore di Gesù. Il Canone Romano ha unito tra loro, nelle parole della consacrazione, le due letture bibliche e, conformemente a ciò, dice: “per voi e per molti”. Questa formula è stata poi ripresa, nella riforma liturgica, in tutte le Preghiere Eucaristiche.</p>\n<p>Ma, ancora una volta: perché “per molti”? Il Signore non è forse morto per tutti? Il fatto che Gesù Cristo, in quanto Figlio di Dio fatto uomo, sia l’uomo per tutti gli uomini, sia il nuovo Adamo, fa parte delle certezze fondamentali della nostra fede. Su questo punto vorrei solamente ricordare tre testi della Scrittura: Dio ha consegnato suo Figlio “per tutti”, afferma Paolo nella Lettera ai Romani (<i>Rm</i> 8,32). “Uno è morto per tutti”, dice nella Seconda Lettera ai Corinzi, parlando della morte di Gesù (<i>2 Cor</i> 5,14). Gesù “ha dato se stesso in riscatto per tutti”, è scritto nella Prima Lettera a Timoteo (<i>1 Tm</i> 2,6). Ma allora, a maggior ragione ci si deve chiedere, ancora una volta: se questo è così chiaro, perché nella Preghiera Eucaristica è scritto “per molti”? Ora, la Chiesa ha ripreso questa formulazione dai racconti dell’istituzione nel Nuovo Testamento. Essa dice così per rispetto verso la parola di Gesù, per mantenersi fedele a Lui fin dentro la parola. Il rispetto reverenziale per la parola stessa di Gesù è la ragione della formulazione della Preghiera Eucaristica. Ma allora noi ci chiediamo: perché mai Gesù stesso ha detto così? La ragione vera e propria consiste nel fatto che, con questo, Gesù si è fatto riconoscere come il Servo di Dio di <i>Isaia</i> 53, ha dimostrato di essere quella figura che la parola del profeta stava aspettando. Rispetto reverenziale della Chiesa per la parola di Gesù, fedeltà di Gesù alla parola della “Scrittura”: questa doppia fedeltà è la ragione concreta della formulazione “per molti”. In questa catena di fedeltà reverenziale, noi ci inseriamo con la traduzione letterale delle parole della Scrittura.</p>\n<p>Come abbiamo visto anteriormente che il “per voi” della traduzione lucano-paolina non restringe, ma concretizza; così ora possiamo riconoscere che la dialettica “molti” – “tutti” ha il suo proprio significato. “Tutti” si muove sul piano ontologico – l’essere ed operare di Gesù comprende tutta l’umanità, il passato, il presente e il futuro. Ma di fatto, storicamente, nella comunità concreta di coloro che celebrano l’Eucaristia, Egli giunge solo a “molti”. Allora è possibile riconoscere un triplice significato della correlazione di “molti” e “tutti”. Innanzitutto, per noi, che possiamo sedere alla sua mensa, dovrebbe significare sorpresa, gioia e gratitudine perché Egli mi ha chiamato, perché posso stare con Lui e posso conoscerlo. “Sono grato al Signore, che per grazia mi ha chiamato nella sua Chiesa …” [<i>canto religioso “Fest soll mein Taufbund immer stehen”, strofa 1</i>]. Poi, però, in secondo luogo questo significa anche responsabilità. Come il Signore, a modo suo, raggiunga gli altri – “tutti” – resta, alla fine, un mistero suo. Senza dubbio, però, costituisce una responsabilità il fatto di essere chiamato da Lui direttamente alla sua mensa, così che posso udire: “per voi”, “per me”, Egli ha patito. I molti portano responsabilità per tutti. La comunità dei molti deve essere luce sul candelabro, città sul monte, lievito per tutti. Questa è una vocazione che riguarda ciascuno, in modo del tutto personale. I molti, che siamo noi, devono sostenere la responsabilità per il tutto, consapevoli della propria missione. Infine, si può aggiungere un terzo aspetto. Nella società attuale abbiamo la sensazione di non essere affatto “molti”, ma molto pochi – una piccola schiera, che continuamente si riduce. Invece no – noi siamo “molti”: “Dopo queste cose vidi: ecco, una moltitudine immensa, che nessuno poteva contare, di ogni nazione, tribù, popolo e lingua”, dice l’Apocalisse di Giovanni (<i>Ap</i> 7,9). Noi siamo molti e rappresentiamo tutti. Così ambedue le parole “molti” e “tutti” vanno insieme e si relazionano l’una all’altra nella responsabilità e nella promessa.</p>\n<p>Eccellenza, cari confratelli nell’Episcopato! Con tutto questo, ho voluto indicare le linee fondamentali di contenuto della catechesi per mezzo della quale sacerdoti e laici dovranno essere preparati il più presto possibile alla nuova traduzione. Auspico che tutto questo possa servire, allo stesso tempo, ad una più profonda partecipazione alla Santa Eucaristia, inserendosi così nel grande compito che ci aspetta con “l’Anno della fede”. Posso sperare che la catechesi venga presentata presto e diventi così parte di quel rinnovamento liturgico, per il quale il Concilio si è impegnato fin dalla sua prima sessione.<br/> Con la benedizione e i saluti pasquali,<br/> Mi confermo Suo nel Signore</p>\n<p align=\"center\" class=\"style1\"> <em style=\"font-style: normal; font-weight: 700\">Benedictus PP. XVI</em></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><div>\n<p class=\"style1\"><font size=\"4\"><em><strong> <span class=\"style2\">LETTERA DI SUA SANTITÀ BENEDETTO XVI <br> AL PRESIDENTE DELLA CONFERENZA EPISCOPALE TEDESCA</br></span></strong></em></font> </p>\n<p class=\"style1\">  </p>\n<p>Jego Ekscelencja<br/> Przewielebny Ks. Abp Robert Zollitsch<br/> Arcybiskup Fryburga Bryzgowijskiego<br/> Przewodniczący Niemieckiej Konferencji Biskupów<br/> Herrenstrasse 9<br/> D-79098 FREIBURG</p>\n<p>                                                                                                          Watykan, 14 kwietnia 2012</p>\n<p>Ekscelencjo!<br/> Bardzo szanowny, drogi Księże Arcybiskupie!</p>\n<p>Podczas wizyty w dniu 15 marca 2012 r. Ksiądz Arcybiskup poinformował mnie, że nadal nie ma zgody wśród biskupów niemieckiego obszaru językowego odnośnie do  tłumaczenia słów „pro multis” w modlitwach kanonu Mszy św.  Jak się wydaje istnieje niebezpieczeństwo, że w niebawem mającej się ukazać nowej edycji „Gotteslobs” - książki zawierającej modlitwy i śpiewy, jedna część świata niemieckiego obszaru językowego pragnie pozostać przy tłumaczeniu „za wszystkich”, mimo że Konferencja Episkopatu Niemiec, zgodnie z życzeniem Stolicy Apostolskiej, jednoznacznie opowiedziała się za formułą „za wielu”. Obiecałem Księdzu Arcybiskupowi, że wypowiem się w tej poważnej kwestii w formie pisemnej, aby zapobiec takiemu rozłamowi w obrębie przestrzeni naszej modlitwy. List, jaki kieruję za pośrednictwem Waszej Ekscelencji do członków Konferencji Episkopatu Niemiec, jest adresowany także do pozostałych biskupów krajów języka niemieckiego.</p>\n<p>Chciałbym najpierw powiedzieć kilka słów na temat źródła tego problemu. W latach sześćdziesiątych, kiedy biskupom krajów języka niemieckiego powierzono odpowiedzialność za tłumaczenie Mszału Rzymskiego istniała zgoda egzegetów, że słowo „wiele”, „wielu” w Iz 53,11 f jest formą wyrażenia hebrajskiego na oznaczenie ogółu. Słowo „wielu” w pierwotnych relacjach Mateusza i Marka byłyby więc semityzmem i należałoby je przetłumaczyć jako „wszyscy”. Rozciągano to także bezpośrednio na tłumaczony tekst łaciński, który „pro multis” z przekazu  ewangelicznego odsyłał do Izajasza 53, a zatem powinien być przetłumaczony jako „za wszystkich”. Jednak w międzyczasie ten egzegetyczny konsens rozpadł się, już go nie ma. W niemieckim tłumaczeniu ekumenicznym Pisma Świętego w opisie Ostatniej Wieczerzy czytamy: „To jest Krew moja, Krew Przymierza, która za wielu będzie wylana” (Mk 14, 24; por. Mt 26, 28). W ten sposób można dostrzec coś bardzo ważnego: oddanie „pro multis” jako „za wszystkich” nie było czystym tłumaczeniem, ale interpretacją, która była całkiem zasadna i nadal pozostaje zasadna, ale jednak interpretacją i czymś więcej niż tylko tłumaczeniem. </p>\n<p>To zlanie się tłumaczenia i interpretacji należy w pewnych aspektach do zasad, które kierowały bezpośrednio po Soborze tłumaczeniami ksiąg liturgicznych na języki nowożytne. Zdawano sobie sprawę, jak daleko teksty biblijne i liturgiczne oddalone są od języka i mentalności współczesnego człowieka, tak, że nawet po przełożeniu nadal muszą być niezrozumiałe dla uczestników liturgii. Było to nowe przedsięwzięcie, aby święte teksty w tłumaczeniach były dostępne dla uczestników liturgii, pozostając jednocześnie bardzo oddalonymi od ich świata; w ten sposób właśnie teksty święte jawiły się w ich wielkim oddaleniu. Tak więc odczuwano nie tylko jako uzasadnione, ale wręcz konieczne zawarcie w tłumaczeniu już interpretacji, aby w ten sposób skrócić drogę do ludzi, do których serc i umysłów słowa te powinny dotrzeć. </p>\n<p>Do pewnego stopnia nadal uprawniona jest zasada treściowego, a nie koniecznie także dosłownego tłumaczenie tekstów podstawowych. Ponieważ nieustannie muszę odmawiać modlitwy liturgiczne w różnych językach, zdarza się, że pomiędzy różnymi tłumaczeniami trudno czasem znaleźć podobieństwo, i że służący za podstawę wspólny tekst często można rozpoznać tylko z daleka. Zdarzają się przy tym banalizacje, oznaczające rzeczywiste straty. Z biegiem lat stało się dla mnie osobiście coraz bardziej jasne, że zasada niedosłownej, ale strukturalnej zgodności jako wytycznej tłumaczenia ma swoje ograniczenia. Idąc za takim poglądem opublikowana 28 marca 2001 r. przez Kongregację do spraw Kultu Bożego instrukcja dotycząca tłumaczeń „Liturgiam  authenticam” przywróciła ponownie na pierwszy plan zasadę dosłownej zgodności, nie narzucając oczywiście jednostronnej dosłowności. Ważnym spostrzeżeniem tkwiącym u podstaw tej instrukcji jest, wyrażona już wcześniej, powyższa różnica pomiędzy tłumaczeniem a interpretacją. Jest to niezbędne zarówno w stosunku do słowa Pisma Świętego jak i tekstów liturgicznych. Z jednej strony, święte słowo, na ile to możliwe musi się jawić takim jakim jest, także z jego obcością oraz zawartymi w nim pytaniami, z drugiej zaś Kościołowi powierzono misję interpretacji, w której  - w granicach naszego aktualnego zrozumienia – dociera do nas orędzie jakie Pan dla nas przeznaczył. Także najbardziej wierne tłumaczenie nie może zastąpić interpretacji: jest częścią struktury objawienia, mianowicie, że Słowo Boże jest odczytywane w interpretującej wspólnocie Kościoła, łączącej się w wierności w chwili obecnej. Słowo musi być takim jakim jest, w swojej własnej, być może dla nas obcej postaci. Interpretacja musi być wierna wobec samego słowa, ale jednocześnie czynić je dostępnym dla współczesnych odbiorców.</p>\n<p>W związku z tym Stolica Apostolska zadecydowała, że w nowych przekładach Mszału słowo „pro multis” należy oddać dosłownie i nie ma być ono jednocześnie interpretowane. W miejsce wykładni interpretacyjnej „dla wszystkich” trzeba stawiać prosty przekład „za wielu”. Muszę tu podkreślić, że zarówno u Mateusza jak i Marka nie ma rodzajnika, tak więc nie „za rzesze” ale „za wielu”. Jeśli to rozstrzygnięcie jak mam nadzieję, jest zrozumiałe w świetle  zasadniczej korelacji tłumaczenia i interpretacji, to mam też świadomość, że jest ona ogromnym wyzwaniem dla wszystkich, którym jest powierzona w Kościele interpretacja Słowa Bożego. Ponadto dla osób regularnie uczestniczących we Mszy św. jawi się<br/> to nieuchronnie jako przełom w samym centrum sacrum. Będą oni pytać: czyżby teraz nie za wszystkich umarł Chrystus? Czy Kościół zmienił swoje nauczanie? Czy może On i wolno Mu to czynić? Czy mamy tu do czynienia z reakcją, która chce zniszczyć dziedzictwo Soboru? Wszyscy wiemy z doświadczenia ostatnich 50 lat, jak głęboko przeprowadzenie zmiany tekstów i form liturgicznych dotyka ludzkiej duszy; jak bardzo musi ludzi niepokoić zmiana tekstu w tak bardzo istotnym punkcie. Z tego względu, kiedy na podstawie różnicy między tłumaczeniem a interpretacją wybrano tłumaczenie „wielu”, zadecydowano równocześnie, że tłumaczenie to powinno zostać poprzedzone, w poszczególnych obszarach językowych gruntowną katechezą, poprzez którą biskupi powinni swoim kapłanom, a poprzez nich wszystkim wiernym dać konkretnie do zrozumienia, o co chodzi. Poprzedzenie katechezą jest warunkiem podstawowym wejścia w życie nowego tłumaczenia. O ile mi wiadomo w krajach niemieckojęzycznych takiej katechezy do tej pory nie było. Intencją mojego listu jest jak najbardziej usilna prośba skierowana do was wszystkich, drodzy bracia, aby obecnie wypracować taką katechezę, aby następnie rozmawiać o niej z kapłanami, a równocześnie udostępnić ją wiernym. </p>\n<p>W takiej katechizacji trzeba być może najpierw pokrótce wyjaśnić dlaczego w posoborowych tłumaczeniach Mszału słowo „za wielu” zostało oddane jako „za wszystkich”, aby wyrazić w sposób niedwuznaczny, w takim sensie w jakim chciał to Jezus powszechność zbawienia jakie od Niego pochodzi. Wtedy oczywiście natychmiast pojawia się pytanie: Jeśli Jezus umarł za wszystkich, to dlaczego w słowach Ostatniej Wieczerzy powiedział On „za wielu” ? I dlaczego trwamy przy tych Jezusowych słowach ustanowienia Eucharystii? Trzeba tu najpierw jeszcze dodać,  że według Mateusza i Marka Jezus powiedział „za wielu”, ale według Łukasza i Pawła, „za was”. Tak więc pozornie krąg się zacieśnia. Natomiast właśnie wychodząc stąd można wyjść ku rozwiązaniu. Uczniowie wiedzą, że misja Jezusa sięga poza nich i ich krąg; przyszedł On zgromadzić w jedno rozproszone dzieci Boże z całego świata   (por. J 11, 52). Sformułowanie „za was” czyni misję Jezusa dla obecnych absolutnie konkretną. Nie są oni jakimiś anonimowymi członkami ogromnej całości, ale każdy wie, że Pan umarł właśnie „za mnie”, „za nas”. „Za was” sięga w przeszłość i w przyszłość, odnosi się do mnie całkowicie osobiście; my, którzyśmy się tutaj zgromadzili jesteśmy jako tacy znani i umiłowani przez Jezusa. Tak więc to „za was” nie jest jakimś zawężeniem, ale konkretyzacją,  odnosi się do każdej wspólnoty sprawującej Eucharystię, która konkretnie łączy się z miłością Jezusa. Kanon Rzymski połączył ze sobą w słowach konsekracji, dwa czytania biblijne i zgodnie z tym mówi: „Za was i za wielu”. Ta formuła została następnie przyjęta w reformie liturgicznej we wszystkich modlitwach eucharystycznych. </p>\n<p>Zapytajmy raz jeszcze dlaczego „za wielu”? Czyż Pan, nie umarł za wszystkich? Fakt, że Jezus Chrystus jako Wcielony Syn Boży jest człowiekiem dla wszystkich ludzi, nowym Adamem, to jeden z podstawowych pewników naszej wiary. Chciałbym w tej sprawie przytoczyć tylko trzy teksty Pisma Świętego: Bóg wydał swego Syna „za wszystkich” stwierdza św. Paweł w Liście do Rzymian (Rz 8,32). „Jeden umarł za wszystkich”, mówi on w drugim Liście do Koryntian o śmierci Jezusa (2 Kor 5, 14). Jezus „wydał siebie samego na okup za wszystkich”, mówi Apostoł w Pierwszym Liście do Tymoteusza (1 Tm 2, 6). Ale w takim razie tym bardziej trzeba raz jeszcze się zapytać: jeśli jest to tak jasne, to dlaczego w Modlitwie eucharystycznej napisano „za wielu”? Otóż Kościół przejął to sformułowanie z nowotestamentalnych relacji o ustanowieniu Eucharystii. Mówi tak ona z szacunku dla słowa Jezusa, aby być Jemu dosłownie wierną. Głęboki szacunek dla słowa samego Jezusa jest postawą sformułowania Modlitwy Eucharystycznej. Pytamy się jednak wówczas: dlaczego sam Jezus tak właśnie powiedział? Prawdziwym powodem jest to, że Jezus w ten sposób chciał być rozpoznany jako sługa Boży z 53 rozdziału proroka Izajasza, ukazał, że jest tą postacią, którą oczekiwało słowo proroka. Głęboki szacunek Kościoła wobec Słowa Jezusa oraz wierność Jezusa wobec słowa „Pisma” - ta podwójna wierność jest konkretnym powodem sformułowania „za wielu”. Poprzez dosłowne tłumaczenie słów Pisma Świętego włączamy się w ten łańcuch wierności naznaczonej szacunkiem. </p>\n<p>Tak jak już wcześniej widzieliśmy, określenie „za was” tradycji łukaszowo-pawłowej nie  zwęża, lecz konkretyzuje, tak że możemy teraz zobaczyć, że dialektyka „za wielu” - „za wszystkich” ma swoje własne znaczenie. „Za wszystkich” porusza się na poziomie ontologicznym - istnienie i działanie Jezusa obejmuje całą ludzkość, przeszłość, teraźniejszość i przyszłość. Ale w rzeczywistości, historycznie w konkretnej wspólnocie tych, którzy celebrują Eucharystię, przychodzi On do „wielu”. Można więc rozpoznać potrójne znacznie korelacji między „za wielu” i „za wszystkich”. Przed wszystkim dla nas, którzy możemy zasiąść do Jego stołu  powinna ona oznaczać zaskoczenie, radość i wdzięczność, że On mnie powołał, że ja mogę z Nim przebywać i mogę Go poznać. „Bogu niech będą dzięki, który mnie z łaski powołał do swego Kościoła” (pień kościelna „Dank sei dem Herrn, der mich aus Gnad' in seine Kirch' berufen hat ...“, pierwsza zwrotka).  Po drugie - jest to także odpowiedzialność. To, jak Pan na swój sposób dociera do innych - „wszystkich” - pozostaje ostatecznie tajemnicą. Ale bez wątpienia powołanie bezpośrednio przez Niego do Swojego stołu stanowi pewną odpowiedzialność, abym mógł usłyszeć: że cierpiał On „za was”, „za mnie”. Wielu niesie odpowiedzialność za wszystkich. Wspólnota „wielu” musi być światłem na świeczniku, miastem na górze, zaczynem dla wszystkich. Jest to powołanie, które dotyczy każdego w sposób całkowicie osobisty. Wielu, którymi jesteśmy, musi ponosić odpowiedzialność za za całość, będąc świadomymi swej misji. Wreszcie, można dodać  trzeci aspekt. We współczesnym społeczeństwie, mamy poczucie, że faktycznie nie jest nas „wielu”, ale niewielu – mała gromadka, stale malejąca. Jednakże nie - jesteśmy „wielu”: Potem ujrzałem: a oto wielki tłum, którego nie mógł nikt policzyć, z każdego narodu i wszystkich pokoleń, ludów i języków” mówi Apokalipsa św. Jana (Ap 7, 9). Jest nas wielu i reprezentujemy wszystkich. W ten sposób obydwa słowa „wielu” i „wszyscy” są ze sobą ściśle powiązane i odnoszą się jedno do drugiego w odpowiedzialności i obietnicy.</p>\n<p>Ekscelencjo, Drogi współbracie w biskupstwie! Pisząc te słowa pragnąłem wskazać zasadnicze linie treści katechezy, poprzez którą kapłani i świeccy powinni być jak naszybciej  przygotowani do nowego tłumaczenia. Mam nadzieję, że wszystko to może również służyć głębszemu uczestnictwu we Mszy św. wpisując się w wielkie zadanie jakie nas oczekuje wraz z „Rokiem wiary”. Mam nadzieję, że katecheza zostanie przedstawiona szybko i stanie się częścią odnowy liturgicznej, w którą od swej pierwszej sesji zaangażował się Sobór. </p>\n<p>Z błogosławieństwem i pozdrowieniami paschalnymi </p>\n<p>Wasz w Panu,<br/> Benedictus PP XVI.</p>\n</div>\n<p> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style4\"><em><strong><span class=\"style6\">CARTA DO PAPA BENTO XVI<br> AO PRESIDENTE DA CONFERÊNCIA EPISCOPAL ALEMÃ<br/>  SOBRE A TRADUÇÃO DAS PALAVRAS «PRO MULTIS»</br></span></strong></em></p>\n<p> </p>\n<p class=\"style5\">Vaticano, 14 de abril de 2012.</p>\n<p><em>Excelência<br/> Venerado e amado Arcebispo</em></p>\n<p>Por ocasião da sua visita no passado dia 15 de março, deu-me a conhecer que ainda não há uniformidade, entre os Bispos da área linguística alemã, quanto à tradução das palavras «<i>pro multis</i>» nas Anáforas da Santa Missa. E pelos vistos, sobre a publicação da nova edição do<i> Gotteslob</i> [livro de cânticos e orações] esperada para breve, paira o perigo de algumas partes da área linguística alemã quererem manter a tradução «por todos» mesmo que a Conferência Episcopal Alemã estivesse de acordo em escrever «por muitos», como solicitado pela Santa Sé. Tinha-lhe então prometido que me seria expresso por escrito relativamente a esta importante questão, para evitar semelhante divisão no ponto mais íntimo da nossa oração. A carta que aqui dirijo, por seu intermédio, aos membros da Conferência Episcopal Alemã, será enviada também aos outros Bispos da área linguística alemã.</p>\n<p>Antes de mais nada, deixe-me referir brevemente as origens do problema. Nos anos sessenta, quando foi preciso traduzir, sob a responsabilidade dos Bispos, o Missal Romano para alemão, havia consenso exegético sobre o facto de que o termo «a multidão», «muitos», em Isaías 53, 11-12, fosse uma forma expressiva hebraica para indicar a totalidade, «todos». Por conseguinte, o termo «muitos», nas narrações da instituição em Mateus e Marcos, seria um «semitismo» e deveria traduzir-se por «todos». Este conceito aplicou-se também ao texto latino, donde diretamente se estava a traduzir e no qual o «<i>pro multis</i>» remeteria, através das narrações evangélicas, para Isaías 53, pelo que se deveria traduzir «por todos». Entretanto este consenso exegético esboroou-se; deixou de existir. Na tradução ecuménica alemã da Sagrada Escritura, na narração da Última Ceia, lê-se: «Este é o meu sangue, o sangue da aliança, que é derramado por muitos» (<i>Mc</i> 14, 24; cf. <i>Mt </i>26, 28). Isto põe em evidência um elemento muito importante: a tradução «por todos» de «<i>pro multis</i>» não era, de facto, simples tradução, mas uma interpretação. Esta tinha seguramente fundamento, e continua a tê-lo; contudo é mais do que uma tradução, é já interpretação.</p>\n<p>Em certo sentido, esta fusão de tradução e interpretação pertence aos princípios que orientaram, imediatamente depois do Concílio, a tradução dos livros litúrgicos nas línguas modernas. Tinha-se a sensação de que a Bíblia e os textos litúrgicos estivessem tão longe do mundo da linguagem e do pensamento do homem atual que, mesmo traduzidos, permaneceriam amplamente incompreensíveis para os participantes na liturgia. Uma nova empresa era fazer com que os textos sagrados, em fase de tradução, se tornassem acessíveis aos participantes na liturgia, embora continuando a uma grande distância do seu mundo; antes, deste modo transparecia precisamente a grande distância a que estavam os textos sagrados. Foi assim que se sentiram não só autorizados mas até na obrigação de fundir já com a tradução a interpretação e, deste modo, encurtar a estrada para chegar aos homens, cujo coração e inteligência se queria que fossem alcançados precisamente por estas palavras.</p>\n<p>Até certo ponto, justifica-se o princípio de uma tradução do conteúdo e não necessariamente literal do texto de base. Mas, tendo eu de recitar assiduamente as orações litúrgicas em línguas diversas, dou-me conta de que, às vezes, não é possível encontrar quase nada de comum entre as diversas traduções e que, frequentemente, só de longe se consegue reconhecer o texto único que lhes serviu de base. Além disso, houve banalizações, que constituem verdadeiras perdas. Assim, no decorrer dos anos, foi-se tornando cada vez mais claro, também para mim pessoalmente, que o princípio da correspondência não literal mas estrutural, como linha de orientação na tradução, tem os seus limites. Seguindo considerações deste género, a Instrução sobre as traduções <i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20010507_liturgiam-authenticam_lt.html\">Liturgiam authenticam</a></i>, publicada pela Congregação para o Culto Divino e a Disciplina dos Sacramentos em 28 de março de 2001, colocou novamente em primeiro plano o princípio da correspondência literal, obviamente sem impor um verbalismo unilateral. O dado adquirido importante, que está na base desta Instrução, é a distinção entre tradução e interpretação, a que já aludi no princípio. Tal distinção é necessária ao abordar quer a palavra da Escritura quer os textos litúrgicos. Por um lado, a palavra sagrada deve aparecer o mais possível como é, inclusive na sua singularidade e com as interrogações que levanta; por outro, é à Igreja que está confiada a tarefa da interpretação, a fim de que — nos limites da nossa compreensão atual — chegue a nós aquela mensagem que o Senhor nos destinou. Nem mesmo a tradução mais cuidada pode substituir a interpretação: faz parte da estrutura da revelação o facto de a Palavra de Deus ser lida na comunidade interpretativa que é a Igreja, e de andarem interligadas fidelidade e atualização. A Palavra deve estar presente como é, na forma que lhe é própria, ainda que estranha para nós; a interpretação deve ter em conta a fidelidade à própria Palavra, mas ao mesmo tempo deve torná-la acessível ao ouvinte atual.</p>\n<p>Neste contexto, foi decidido pela Santa Sé que, na nova tradução do Missal, a expressão «<i>pro multis</i>» deve ser traduzida como tal, evitando juntar-lhe logo a interpretação. Em lugar da versão interpretativa «por todos» deve comparecer a simples tradução «por muitos». Quero aqui sublinhar que não há em Mateus nem em Marcos o artigo, pelo que não é «pela multidão», mas «por muitos». Se esta opção é — como espero — absolutamente compreensível à luz da correlação fundamental entre tradução e interpretação, estou ciente, porém, de que a mesma constitui um desafio enorme para quantos têm o dever de expor a Palavra de Deus, na Igreja. De facto, quase inevitavelmente isto surge, aos olhos daqueles que participam habitualmente na Santa Missa, como uma rutura precisamente no âmago do que temos de mais Sagrado. Perguntar-se-ão: Mas Cristo não morreu por todos? A Igreja modificou a sua doutrina? Pode e está autorizada a fazê-lo? Não temos aqui em ato uma reação que quer destruir a herança do Concílio? Pela experiência dos últimos cinquenta anos, todos sabemos quão profundamente atinjam as pessoas, no seu íntimo, as mudanças de formas e textos litúrgicos; quão fortemente possa preocupar as pessoas uma modificação do texto num ponto assim central. Por este motivo, quando se optou, com base na diferença entre tradução e interpretação, pela tradução «muitos», simultaneamente decidiu-se que esta tradução deveria ser antecedida, nas diversas áreas linguísticas, por uma cuidadosa catequese, pela qual os Bispos haveriam de fazer compreender concretamente aos seus sacerdotes, e através deles a todos os fiéis, do que se tratava. A catequese ministrada antes é condição essencial para a entrada em vigor da nova tradução. E até agora, por aquilo que sei, tal catequese não foi feita na área linguística alemã. O intuito desta minha carta é pedir com a máxima solicitude a todos vós, queridos Irmãos Bispos, que elaboreis agora a referida catequese, para depois falardes dela com os sacerdotes, tornando-a contemporaneamente acessível aos fiéis.</p>\n<p>Em tal <i>catequese</i>, talvez se deva começar por explicar brevemente o motivo pelo qual, na tradução do Missal feita depois do Concílio, se verteu a palavra «muitos» por «todos»: para exprimir inequivocamente, no sentido querido por Jesus, a universalidade da salvação que provém d’Ele. Mas logo a seguir surge a pergunta: Se Jesus morreu por todos, porque é que Ele, nas palavras da Última Ceia, disse «por muitos»? E então porque é que nos atemos a estas palavras de instituição de Jesus? Aqui é preciso, antes de mais nada, acrescentar ainda que, segundo Mateus e Marcos, Jesus disse «por muitos», enquanto, segundo Lucas e Paulo, disse «por vós». Assim parece que o círculo ainda se fecha mais. Mas não; é a partir disto precisamente que se pode avançar para a solução. Os discípulos sabem que a missão de Jesus se estende para além deles e do seu círculo; que Ele viera para reunir, de todo o mundo, os filhos de Deus que andavam dispersos (<i>Jo</i> 11, 52). Contudo a expressão «por vós» torna a missão de Jesus absolutamente concreta para os presentes. Estes não são meros elementos anónimos de uma enorme totalidade, mas cada indivíduo sabe que o Senhor morreu precisamente por ele: morreu «por mim», «por nós». «Por vós» engloba o passado e o futuro, referindo-se a mim de modo absolutamente pessoal; nós, que estamos aqui reunidos, somos conhecidos e amados como tais por Jesus. Por conseguinte, este «por vós» não é uma restrição, mas uma concretização, válida para cada comunidade que celebra a Eucaristia e, nela, se une concretamente ao amor de Jesus. Nas palavras da consagração, o Cânone Romano interligou as duas leituras bíblicas e, de acordo com elas, diz: «por vós e por muitos». Depois esta fórmula foi retomada, na reforma litúrgica, em todas as Anáforas Eucarísticas. </p>\n<p>Mas, voltemos à questão: Porque havemos de dizer «por muitos»? Porventura o Senhor não morreu por todos? O facto de Jesus Cristo, enquanto Filho de Deus feito homem, ser o homem para todos os homens, ser o novo Adão faz parte das certezas fundamentais da nossa fé. Sobre este ponto, queria apenas recordar três textos da Escritura. Deus entregou seu Filho «por todos»: afirma Paulo na Carta aos Romanos (<i>Rm</i> 8, 32). «Um só morreu por todos»: diz-se na Segunda Carta aos Coríntios, ao falar da morte de Jesus (<i>2 Cor</i> 5, 14). Jesus «entregou-Se a Si mesmo como resgate por todos»: está escrito na Primeira Carta a Timóteo (<i>1 Tm</i> 2, 6). Mas então devemos, ainda com maior razão, pôr-nos a questão: Se isto é assim claro, porque é que na Anáfora Eucarística está escrito «por muitos»? O motivo é que a Igreja tomou esta formulação das narrações da Instituição no Novo Testamento. Ela diz assim por respeito à palavra de Jesus, para se Lhe manter fiel até mesmo nas palavras. O respeito reverencial pela própria palavra de Jesus é a razão de ser da formulação da Anáfora Eucarística. Mas surge então em nós a pergunta: Por que motivo Se exprimiu assim o próprio Jesus? A razão verdadeira e própria consiste no facto de que, assim, Jesus Se fez reconhecer como o Servo de Deus de Isaías 53, demonstrou ser aquela figura que a palavra do profeta estava à espera. Respeito reverencial da Igreja pela palavra de Jesus, fidelidade de Jesus à palavra da «Escritura»: esta dupla fidelidade é a razão concreta da formulação «por muitos». E, nesta cadeia de fidelidade reverencial, inserimo-nos nós com a tradução literal das palavras da Escritura.</p>\n<p>Como tínhamos visto antes que a expressão «por vós» da tradução lucano-paulina não restringe mas concretiza, assim agora podemos reconhecer que a dialética «muitos» — «todos» tem o seu significado próprio. O termo «todos» situa-se no plano ontológico: o ser e o agir de Jesus engloba toda a humanidade do passado, do presente e do futuro; mas de facto, historicamente, na comunidade concreta daqueles que celebram a Eucaristia, Ele chega só a «muitos». Pode-se então reconhecer um tríplice significado da correlação entre «muitos» e «todos». Antes de mais nada para nós, que nos podemos sentar à sua mesa, deveria significar surpresa, alegria e gratidão porque Ele me chamou, porque posso estar com Ele e posso conhecê-Lo. «Agradeço ao Senhor que, por graça, me chamou à sua Igreja...» [diz a 1ª estrofe do cântico religioso «<i>Fest soll mein Taufbund immer stehen</i>»]. Em segundo lugar, porém, isto significa também responsabilidade. O modo pessoal como o Senhor alcança os outros — «todos» — permanece, em última análise, um mistério d’Ele. Mas constitui, sem dúvida, uma responsabilidade o facto de ser chamado por Ele diretamente para a sua mesa, podendo assim ouvir: «por vós», «por mim», Ele sofreu. Muitos carregam a responsabilidade por todos. A comunidade de muitos deve ser luz em cima do candelabro, cidade sobre o monte, fermento para todos. Esta é uma vocação que diz respeito a cada um, de modo absolutamente pessoal. Conscientes da sua própria missão, os muitos que somos nós devem sustentar a responsabilidade pelo todo. Pode-se, enfim, acrescentar um terceiro aspeto. Na sociedade atual, temos a sensação de não sermos realmente «muitos», mas muito poucos: uma fileira pequena, que não pára de diminuir. Mas não! Nós somos «muitos»: «Depois disto, apareceu na visão uma multidão enorme que ninguém podia contar, de todas as nações, tribos, povos e línguas» – diz o Apocalipse de João (<i>Ap</i> 7, 9). Somos muitos e representamos a todos. Assim ambas as palavras — «muitos» e «todos» — caminham juntas e inter-relacionam-se na responsabilidade e na promessa.</p>\n<p>Senhor D. Robert, amados Irmãos no Episcopado! Com quanto fica dito, quis apontar as linhas fundamentais de conteúdo para a catequese com que sacerdotes e leigos deverão ser o mais rápido possível preparados para a nova tradução. Desejo que tudo isto possa servir ao mesmo tempo para uma participação mais profunda na Eucaristia, inserindo-se assim na grande tarefa que nos aguarda durante o «Ano da Fé». Espero que a catequese possa depressa ser apresentada, tornando-se assim parte daquela renovação litúrgica em que se empenhou desde a sua primeira sessão o Concílio.</p>\n<p>Com a minha bênção e saudação pascal,<br/> me confirmo Seu no Senhor</p>\n<p> </p>\n<p align=\"center\" class=\"style7\"><strong>BENEDICTUS PP. XVI</strong></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">CARTA DE SU SANTIDAD BENEDICTO XVI <br> AL PRESIDENTE DE LA CONFERENCIA EPISCOPAL ALEMANA</br></font></i></b> </p>\n<p> </p>\n<p>A Su Excelencia Reverendísima<br/> Monseñor Robert Zollistsch<br/> Arzobispo de Friburgo,<br/> <i>Presidente de la Conferencia Episcopal Alemana<br/> </i>Herrenstraße 9<br/> D-79098 FREIBURG</p>\n<p></p>\n<p align=\"right\">Vaticano, 14 de abril de 2012</p>\n<p>  </p>\n<p> Excelencia,<br/> venerado y querido Arzobispo:</p>\n<p> Con ocasión de su visita del 15 de marzo de 2012, usted me hizo saber que, por lo que se refiere a la traducción de las palabras «pro multis» en las Plegarias Eucarísticas de la Santa Misa, todavía no hay unidad entre los obispos de las áreas de lengua alemana. Al parecer, se corre el riesgo de que, ante la publicación de la nueva edición del «<i>Gotteslob</i>» [libro de cantos y oraciones], que se espera en breve, algunos sectores del ámbito lingüístico alemán deseen mantener la traducción «por todos», aún cuando la Conferencia Episcopal Alemana acordase escribir «por muchos», tal como ha sido indicado por la Santa Sede. Le había prometido que me expresaría por escrito sobre esta cuestión importante, con el fin de prevenir una división como ésta en el seno más íntimo de nuestra plegaria. Esta carta que ahora dirijo por medio suyo a los miembros de la Conferencia Episcopal Alemana, se enviará también a los demás obispos de las áreas de lengua alemana.</p>\n<p> Ante todo, permítame una breves palabras sobre el origen del problema. En los años sesenta, cuando hubo que traducir al alemán el Misal Romano, bajo la responsabilidad de los obispos, había un consenso exegético en que la palabra «los muchos», «muchos», en Isaías 53,11s, era una forma de expresión hebrea que indicaba la totalidad, «todos». En los relatos de la institución de Mateo y de Marcos, la palabra «muchos» sería por tanto un «semitismo», y debería traducirse por «todos». Esta idea se aplicó también a la traducción directamente del texto latino, donde «pro multis» haría referencia, a través de los relatos evangélicos, a Isaías 53 y, por tanto, debería traducirse como «por todos». Con el tiempo, este consenso exegético se ha resquebrajado; ya no existe. En la narración de la Última Cena de la traducción ecuménica alemana de la Sagrada Escritura, puede leerse: «Esta es mi sangre de la alianza, que es derramada por muchos» (<i>Mc</i> 14,24; cf. <i>Mt</i> 26,28). Con esto se pone de relieve algo muy importante: el paso del «pro multis» al «por todos» no era en modo alguno una simple traducción, sino una interpretación, que seguramente tenía y sigue teniendo fundamento, pero es ciertamente ya una interpretación y algo más que una traducción.</p>\n<p> Esta fusión entre traducción e interpretación pertenece en cierto sentido a los principios que, inmediatamente después del Concilio, orientaron la traducción de los libros litúrgicos en las lenguas modernas. Se tenía conciencia de cuán lejos estaban la Biblia y los textos litúrgicos del modo de pensar y de hablar del hombre de hoy, de modo que, incluso traducidos, seguían siendo en buena parte incomprensibles para los participantes en la liturgia. Era una tarea novedosa tratar que, en la traducción, los textos sagrados fueran asequibles a los participantes en la liturgia, aunque siguieran siendo muy ajenos a su mundo; es más, los textos sagrados aparecían precisamente de este modo en su enorme lejanía. Así, los autores no sólo se sentían autorizados, sino incluso en la obligación, de incluir ya la interpretación en la traducción, y de acortar de esta manera la vía hacia los hombres, pretendiendo hacer llegar a su mente y a su corazón precisamente estas palabras.</p>\n<p> Hasta un cierto punto, el principio de una traducción del contenido del texto base, y no necesariamente literal, sigue estando justificado. Desde que debo recitar continuamente las oraciones litúrgicas en lenguas diferentes, me doy cuenta de que no es posible encontrar a veces casi nada en común entre las diversas traducciones, y que el texto único, que está en la base, con frecuencia es sólo lejanamente reconocible. Además, hay ciertas banalizaciones que comportan una auténtica pérdida. Así, a lo largo de los años, también a mí personalmente me ha resultado cada vez más claro que el principio de la correspondencia no literal, sino estructural, como guía en las traducciones tiene sus límites. Estas consideraciones han llevado a la Instrucción sobre las traducciones «<i><a href=\"http://www.vatican.va/roman_curia/congregations/ccdds/documents/rc_con_ccdds_doc_20010507_liturgiam-authenticam_lt.html\">Liturgiam authenticam</a></i>», emanada por la Congregación para el Culto Divino y la Disciplina de los Sacramentos, el 28 de marzo de 2001, a poner de nuevo en primer plano el principio de la correspondencia literal, sin prescribir obviamente un verbalismo unilateral. La contribución importante que está en la base de esta instrucción consiste en la distinción entre traducción e interpretación, de la que he hablado al principio. Esta es necesaria tanto respecto a la palabra de la Escritura, como de los textos litúrgicos. Por un lado, la palabra sagrada debe presentarse lo más posible tal como es, incluso en lo que tiene de extraño y con los interrogantes que comporta; por otro lado, a la Iglesia se le ha encomendado el cometido de la interpretación, con el fin de que – en los límites de nuestra comprensión actual – nos llegue ese mensaje que el Señor nos ha destinado. Ni siquiera la traducción más esmerada puede sustituir a la interpretación: pertenece a la estructura de la revelación el que la Palabra de Dios sea leída en la comunidad interpretativa de la Iglesia, y que la fidelidad y la actualización estén enlazadas recíprocamente. La Palabra debe estar presente tal y como es, en su forma propia, tal vez extraña para nosotros; la interpretación debe confrontarse con la fidelidad a la Palabra misma, pero, al mismo tiempo, ha de hacerla accesible al oyente de hoy.</p>\n<p> En este contexto, la Santa Sede ha decidido que, en la nueva traducción del Misal, la expresión «pro multis» deba ser <b><u>traducida</u></b> tal y como es, y no al mismo tiempo ya interpretada. En lugar de la versión interpretada «por todos», ha de ponerse la simple traducción «por muchos». Quisiera hacer notar aquí que ni en Mateo ni en Marcos hay artículo, así pues, no «por los muchos», sino «por muchos». Si bien esta decisión, como espero, es absolutamente comprensible a la luz de la correlación fundamental entre traducción e interpretación, soy consciente sin embargo de que representa un reto enorme para todos aquellos que tienen el cometido de exponer la Palabra de Dios en la Iglesia. En efecto, para quienes participan habitualmente en la Santa Misa, esto parece casi inevitablemente como una ruptura precisamente en el corazón de lo sagrado. Ellos se dirán: Pero Cristo, ¿no ha muerto por todos? ¿Ha modificado la Iglesia su doctrina? ¿Puede y está autorizada para hacerlo? ¿Se está produciendo aquí una reacción que quiere destruir la herencia del Concilio? Por la experiencia de los últimos 50 años, todos sabemos cuán profundamente impactan en el ánimo de las personas los cambios de formas y textos litúrgicos; lo mucho que puede inquietar una modificación del texto en un punto tan importante. Por este motivo, en el momento en que, en virtud de la distinción entre traducción e interpretación, se optó por la traducción «por muchos», se decidió al mismo tiempo que esta traducción fuera precedida en cada área lingüística de una esmerada catequesis, por medio de la cual los obispos deberían hacer comprender concretamente a sus sacerdotes y, a través de ellos, a todos los fieles por qué se hace. Hacer preceder la catequesis es la condición esencial para la entrada en vigor de la nueva traducción. Por lo que sé, una catequesis como ésta no se ha hecho hasta ahora en el área lingüística alemana. El propósito de mi carta es pediros con la mayor urgencia a todos vosotros, queridos hermanos, la elaboración de una catequesis de este tipo, para hablar después de esto con los sacerdotes y hacerlo al mismo tiempo accesible a los fieles.</p>\n<p> En dicha <b>catequesis</b>, se deberá explicar brevemente en primer lugar por qué, en la traducción del Misal tras el Concilio, la palabra «muchos» fue sustituida por «todos»: para expresar de modo inequívoco, en el sentido querido por Jesús, la universalidad de la salvación que de él proviene. </p>\n<p> Pero surge inmediatamente la pregunta: Si Jesús ha muerto por todos, ¿por qué en las palabras de la Ultima Cena él dijo «por muchos»? Y, ¿por qué nosotros ahora nos atenemos a estas palabras de la institución de Jesús? A este punto, es necesario añadir ante todo que, según Mateo y Marcos, Jesús ha dicho «por muchos», mientras según Lucas y Pablo ha dicho «por vosotros». Aparentemente, así se restringe aún más el círculo. Y, sin embargo, es precisamente partiendo de esto como se puede llegar a la solución. Los discípulos saben que la misión de Jesús va más allá de ellos y de su grupo; que él ha venido para reunir a los hijos de Dios dispersos por el mundo (cf. <i>Jn</i> 11,52). Pero el «por vosotros» hace que la misión de Jesús aparezca de forma absolutamente concreta para los presentes. Ellos no son miembros cualquiera de una enorme totalidad, sino que cada uno sabe que el Señor ha muerto «por mi», «por nosotros». El «por vosotros» se extiende al pasado y al futuro, se refiere a mí de manera totalmente personal; nosotros, que estamos aquí reunidos, somos conocidos y amados por Jesús en cuanto tales. Por consiguiente, este «por vosotros» no es una restricción, sino una concretización, que vale para cada comunidad que celebra la Eucaristía y que la une concretamente al amor de Jesús. En las palabras de la consagración, el Canon Romano ha unido las dos lecturas bíblicas y, de acuerdo con esto, dice: «por vosotros y por muchos». Esta fórmula fue retomada luego por la reforma litúrgica en todas las Plegarias Eucarísticas.</p>\n<p> Pero, una vez más: ¿Por qué «por muchos»? ¿Acaso el Señor no ha muerto por todos? El hecho de que Jesucristo, en cuanto Hijo de Dios hecho hombre, sea el hombre para todos los hombres, el nuevo Adán, forma parte de las certezas fundamentales de nuestra fe. Sobre este punto, quisiera recordar solamente tres textos de la Escritura: Dios entregó a su Hijo «por todos», afirma Pablo en la Carta a los Romanos (<i>Rm</i> 8,32). «Uno murió por todos», dice en la Segunda Carta a los Corintios, hablando de la muerte de Jesús (<i>2 Co</i> 5,14). Jesús «se entrego en rescate por todos», escribe en la Primera Carta a Timoteo<i> </i> (<i>1 Tm</i> 2,6). Pero entonces, con mayor razón, una vez más, debemos preguntarnos: si esto es así de claro, ¿por qué en la Plegaria Eucarística esta escrito «por muchos»? Ahora bien, la Iglesia ha tomado esta fórmula de los relatos de la institución en el Nuevo Testamento. Lo dice así por respeto a la palabra de Jesús, por permanecer fiel a él incluso en las palabras. El respeto reverencial por la palabra misma de Jesús es la razón de la fórmula de la Plegaria Eucarística. Pero ahora nos preguntamos: ¿Por qué Jesús mismo lo ha dicho precisamente así? La razón verdadera y propia consiste en que, con esto, Jesús se ha hecho reconocer como el Siervo de Dios de <i>Isaías</i> 53, ha mostrado ser aquella figura que la palabra del profeta estaba esperando. Respeto reverencial de la Iglesia por la palabra de Jesús, fidelidad de Jesús a la palabra de la «Escritura»: esta doble fidelidad es la razón concreta de la fórmula «por muchos». En esta cadena de reverente fidelidad, nos insertamos nosotros con la traducción literal de las palabras de la Escritura.</p>\n<p> Así como hemos visto anteriormente que el «por vosotros» de la traducción lucano-paulina no restringe, sino que concretiza, así podemos reconocer ahora que la dialéctica «muchos»-«todos» tiene su propio significado. «Todos» se mueve en el plano ontológico: el ser y obrar de Jesús, abarca a toda la humanidad, al pasado, al presente y al futuro. Pero históricamente, en la comunidad concreta de aquellos que celebran la Eucaristía, él llega de hecho sólo a «muchos». Entonces es posible reconocer un triple significado de la correlación entre «muchos» y «todos». En primer lugar, para nosotros, que podemos sentarnos a su mesa, debería significar sorpresa, alegría y gratitud, porque él me ha llamado, porque puedo estar con él y puedo conocerlo. «Estoy agradecido al Señor, que por gracia me ha llamado a su Iglesia…” [<i>Canto religioso “Fest soll mein Taufbund immer steen”, estrofa 1</i>]. En segundo lugar, significa también responsabilidad. Cómo el Señor, a su modo, llegue a los otros – a «todos» – es a fin de cuentas un misterio suyo. Pero, indudablemente, es una responsabilidad el hecho de ser llamado por él directamente a su mesa, de manera que puedo oír: «por vosotros», «por mi», él ha sufrido. Los muchos tienen responsabilidad por todos. La comunidad de los muchos debe ser luz en el candelero, ciudad puesta en lo alto de un monte, levadura para todos. Esta es una vocación que concierne a cada uno de manera totalmente personal. Los muchos, que somos nosotros, deben llevar consigo la responsabilidad por el todo, conscientes de la propia misión. Finalmente, se puede añadir un tercer aspecto. En la sociedad actual tenemos la sensación de no ser en absoluto «muchos», sino muy pocos, una pequeña multitud, que se reduce continuamente. Pero no, somos «muchos»: «Después de esto vi una muchedumbre inmensa, que nadie podría contar, de todas las naciones, razas, pueblos y lengua», dice el Apocalipsis de Juan (<i>Ap </i>7,9). Nosotros somos muchos y representamos a todos. Así, ambas palabras, «muchos» y «todos» van juntas y se relacionan una con otra en la responsabilidad y en la promesa.</p>\n<p> Excelencia, queridos hermanos en el episcopado. Con todo esto, he querido indicar la línea del contenido fundamental de la catequesis, por medio de la cual se debe preparar a sacerdotes y laicos lo más pronto posible para la nueva traducción. Espero que pueda servir al mismo tiempo para una participación más profunda en la Santa Eucaristía, integrándose en la gran tarea que nos espera con el «Año de la Fe». Confío que dicha catequesis se presente prontamente, y forme parte así de esa renovación litúrgica, a la cual se comprometió el Concilio desde su primera sesión.</p>\n<p> <i>Con la bendición y el saludo pascual, me confirmo suyo en el Señor.</i></p>\n<p align=\"center\"><b>Benedictus PP. XVI</b><i> </i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}