{
    "id": "hf_ben-xvi_let_20061213_card-moussa-i-daoud",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2006-12-13",
    "title": "Letter to Card. Ignace Moussa I Daoud, Prefect of the Congregation for the Oriental Churches",
    "excerpt": {
        "la": "Venerabili Fratri NostroIGNATIO S.R.E. Cardinali MOUSSA I DAOUDPraefecto Congregationis pro Ecclesiis Orientalibus"
    },
    "metadata": {
        "vatican_urls": {
            "la": "https://www.vatican.va/content/benedict-xvi/la/letters/2006/documents/hf_ben-xvi_let_20061213_card-moussa-i-daoud.html"
        },
        "raw_html": {
            "la": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTVS XVI</font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">EPISTULA DATA <br> IGNATIO S.R.E. CARDINALI MOUSSA I DAOUD, <br/> PRAEFECTO CONGREGATIONIS <br/> PRO ECCLESIIS ORIENTALIBUS</br></font></b></i></p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Venerabili Fratri Nostro<br/> IGNATIO S.R.E. Cardinali MOUSSA I DAOUD<br/> Praefecto Congregationis pro Ecclesiis Orientalibus</i></p>\n<p align=\"left\">Romani Pontifices Decessores Nostri, ut plane liquet, fraterna caritate et sollicito studio per saeculorum decursu sunt prosecuti Patriarchas Orientalium Ecclesiarum cum beati Petri Sede plenam communionem habentes.</p>\n<p align=\"left\">Cum vero laetum nuntium sit Nobis allatum Suam Beatitudinem Antonium Naguib, nuper electum Patriarcham Alexandrinum Coptorum, antiquum morem secutum, a Nobis petere ut haec plena ecclesiastica communio cum Sede Romana confirmaretur, Nos, cupientes ostendere illi dilectionem Nostram, existimationem et animi affectionem, velimus profecto una cum Eo Eucharisticam oblationem celebrare.</p>\n<p align=\"left\">Sed, cum gravibus de causis impediamur, te, Venerabilis Frater Noster, qui scite naviterque Congregationi pro Ecclesiis Orientalibus praees, Delegatum Nostrum nominamus, qui in Basilica Sancti Pauli extra moenia, Nostro nomine cum <br clear=\"all\"/> <br clear=\"all\"/> Venerabili Patriarcha sacram Synaxim celebres in signum constitutae ecclesiasticae communionis, eum debito honore suscipiens eique Nostram fervidam salutationem referens.</p>\n<p align=\"left\">Dum denique Suae Beatitudini fraternum rependimus sacrum osculum, tibi, Venerabilis Frater Noster, Patriarchae emerito Stephano Ghattas, Archipresbytero Cardinali ipsius Basilicae, Praesulibus catholicis coptis et omnibus sacro ritui interfuturis Apostolicam Benedictionem impertimur, supernorum munerum conciliatricem ac signum Nostrae dilectionis in Christo Domino.</p>\n<p align=\"left\"><i>Ex Aedibus Vaticanis, die XIII mensis Decembris, anno MMVI, Pontificatus Nostri altero.</i></p>\n<p align=\"center\"><b>BENEDICTVS PP. XVI</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}