{
    "id": "hf_ben-xvi_spe_20101030_azione-cattolica-italiana",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-10-30",
    "title": "Meeting with children and young people of the Italian Catholic Action",
    "excerpt": {
        "en": "A young boy's question: Your Holiness, what does it mean to grow up? What must I do to mature following Jesus? Who can help me?",
        "fr": "Question d’un jeune de l’Action catholique italienne:",
        "de": "Frage eines Jungen von der Kinder- und Jugendsektion der Katholischen Aktion Italiens (ACR):",
        "it": "Santità, cosa significa diventare grandi? Cosa devo fare per crescere seguendo Gesù? Chi mi può aiutare?",
        "pt": "Pergunta de um jovem da ACR:",
        "es": "Pregunta de un muchacho de la Acción católica:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/october/documents/hf_ben-xvi_spe_20101030_azione-cattolica-italiana.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2010/october/documents/hf_ben-xvi_spe_20101030_azione-cattolica-italiana.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/october/documents/hf_ben-xvi_spe_20101030_azione-cattolica-italiana.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/october/documents/hf_ben-xvi_spe_20101030_azione-cattolica-italiana.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/october/documents/hf_ben-xvi_spe_20101030_azione-cattolica-italiana.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2010/october/documents/hf_ben-xvi_spe_20101030_azione-cattolica-italiana.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">MEETING WITH THE YOUNG PEOPLE OF ITALIAN CATHOLIC ACTION</font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS BENEDICT XVI </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saint Peter's Square<br> Saturday, 30 October 2010</br></i></font></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> (<font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><a href=\"#\" onclick=\"window.open('http://vod.vatican.va/azionecattolica30102010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Video</font></a></font>)</b></font></p>\n<p> </p>\n<p align=\"left\"><i>A young boy's question: Your Holiness, what does it mean to grow up? What must I do to mature following Jesus? Who can help me?</i></p>\n<p align=\"left\"><i>Dear Friends of Italian Catholic Action! </i></p>\n<p align=\"left\">I am simply delighted to meet you; you are here in great numbers in this beautiful square and I thank you from my heart for your affection! Welcome to you all! In particular I greet the President, Professor Franco Miano, and the General Chaplain, Mons. Domenico Sigalini. I greet Cardinal Angelo Bagnasco, President of the Italian Bishops' Conference, the other Bishops, priests, the educators and parents who wanted to come with you.</p>\n<p align=\"left\">I heard the question of the young member of Children's Catholic Action. The best answer to the question about what it means to grow up is on your jerseys, your caps, your signs: “There is more”. This motto of yours, which I did not know before, makes me think. What does a child do to see if he is growing up? He compares his height with his friends' and imagines becoming taller in order to feel more grown up. When I was a boy of your age, I was one of the smallest in my class, and so all the more I wanted to be very tall one day; and not only tall in terms of a measuring stick, but I wanted to do something big, something more in my life, even if I did not know this saying “There is more”. Growing taller implies that “There is more”. You are told this by your heart which wants to have a lot of friends, which is happy when you behave well, when you know how to bring joy to mom and dad, but above all when it meets a friend who is incomparable to others, so good and unique, Jesus.</p>\n<p align=\"left\">You know how Jesus loved children and young people! One day, many children like you approached Jesus, because they were very drawn to him and in his eyes they saw God's love reflected. But there were adults too who were bothered by these children. This also happens to you sometimes, when you play, have fun with your friends — the grownups tell you not to bother them.... Well, Jesus rebukes those adults and tells them: leave all these children alone, because they have in their heart the secret of the Kingdom of God. So, Jesus taught the adults that you too are “great” and that adults have to protect this greatness, which is having a heart that loves Jesus. Dear children, dear young people: being “big” means loving Jesus very much, listening to him and talking to him in prayer, meeting him in the sacraments, in Holy Mass, in confession; it means getting to know him more and more and also letting others know about him, it means standing with our friends, the poorest ones too, the sick ones, to grow together.</p>\n<p align=\"left\">And Children's Catholic Action is part of that “more”, because you are not alone in loving Jesus. There are many of you, we see that this morning too! But help each other, because you don't want to let any friend be alone, but you want to tell everyone that it is great having Jesus as a friend and it is great being friends with Jesus; and it is great being with him, helped by your parents, priests and leaders! In this way you will truly grow up, not only because your height increases, but because your heart opens to the joy and love that Jesus gives you. And thus you open up to true greatness, living in God's great love, which is always also loving our friends. Let us hope and pray that we grow in this way, to find the “more” and to be truly persons with a big heart, with a great Friend who gives his greatness to us too. Thank you.</p>\n<p align=\"left\"><i>A girl's question: Your Holiness, our teachers in Catholic Action tell us that to grow up it is necessary to learn to love; but often we fail and we suffer in our relationships, in our friendships, in our first loves. What does it mean to love completely? How can we learn to really love?</i></p>\n<p align=\"left\">A great question. It is very important, fundamental, I would say, to learn to love, to really love, to learn the art of true love! In adolescence we pause in front of the mirror and we notice ourselves changing. But if you only look at yourself, you never grow up! You grow up when you no longer let the mirror be the only truth of yourselves but when you let your friends tell you the truth. You will grow up if you are able to make your life a gift to others, not to seek yourselves, but to give yourselves to others: this is the school of love. This love, however, must bring you into that “more”, which today you shout to everyone, “There is more!” As I have already said, I too, in my youth wanted something more than what the society and the mentality of the time offered me. I wanted to breathe pure air, above all I wanted a beautiful and good world, like our God, the Father of Jesus, wanted for everyone. And I understood more and more that the world becomes beautiful and good if one knows this Will of God and if the world corresponds to this Will of God, which is the true light, beauty, the love that gives the world meaning.</p>\n<p align=\"left\">It is quite true: you cannot and must not adapt yourselves to a love reduced to a commodity, to be consumed without respect for oneself or for others, incapable of chastity and purity. This is not freedom. Much of the “love” that is proposed by the media, on the Internet, is not love but egoism, closure, it gives you a momentary illusion, but it does not make you happy, it does not make you grow up, it binds you like a chain which restrains the more beautiful thoughts and sentiments, the true aspirations of the heart, that irrepressible power that is love and has its maximum expression in Jesus and its strength and fire in the Holy Spirit, who enflames your lives, your thoughts and your affections. Of course it demands sacrifice to live love in the true way — without renunciation one does not find this road — but I am certain that you are not afraid of the toil of a challenging and authentic love. It is the only kind that ultimately gives true joy! There is a test that tells you whether your love is growing in a healthy way: if you do not exclude others from your life, above all your friends who are suffering and alone, people in difficulty, and if you open your heart to the great Friend, Jesus.</p>\n<p align=\"left\">Catholic Action also teaches you the roads to take to learn authentic love: participation in the life of the Church, of your Christian community, loving your friends in the Children's Catholic Action group, in Catholic Action, availability to those of your age at school, in the parish or in other environments, the company of the Mother of Jesus, Mary, who knows how to guide your heart and lead you along the way of good. Moreover, in Catholic Action, you have many examples of genuine, beautiful, true love: Bl. Pier Giorgio Frassati, Bl. Alberto Marvelli; love that also leads to the sacrifice of one's life, like Bl. Pierina Morosini and Bl. Antonia Mesina.</p>\n<p align=\"left\">Young people of Catholic Action, aspire to great things, because God gives you the strength. \"More\" is being young people and children who decide to love like Jesus does, to be the protagonists of your own lives, protagonists in the Church, witnesses of the faith to those who are your age. “More” is the human and Christian formation that you experience in Catholic Action, which unites spiritual life, brotherhood, public witness to the faith, ecclesial communion, love for the Church, collaboration with the Bishops and priests, spiritual friendship. “Growing up together” speaks of the importance of being part of a group and a community that helps you to grow, to discover your vocation and to learn true love. Thank you.</p>\n<p align=\"left\"><i>A teacher's question: Your Holiness, what does it mean to be an educator today? How should we face the difficulties that we tackle in our service? And how can we do it in such a way that everyone concerns themselves with the present and the future of the new generations? Thank you.</i></p>\n<p align=\"left\">A big question. We see the problem of education in this situation. I would say that being educators means having a joy in your heart and communicating it to all to make life beautiful and good; it means offering reasons and objectives for the journey of life, offering the beauty of the person of Jesus and making others fall in love with him, his way of life, his freedom, his great love full of confidence in God the Father. It means above all always keeping the goal of every existence high oriented to that “more” which comes from God. This demands a personal knowledge of Jesus, a personal, daily, loving contact with him in prayer, in meditation on God's Word, in fidelity to the sacraments, to the Eucharist, to confession; it demands communicating the joy of being in the Church, of having friends to share not only problems but also the beautiful things and surprises of the life of faith.</p>\n<p align=\"left\">You know well that you are not the children's owners but servants of their joy in the name of Jesus, guides to him. You have received the mandate from the Church for this task. When you join Catholic Action you say to yourselves and to everyone that you love the Church, that you are ready to share responsibility with the Pastors for her life and her mission in an association that expends itself for the good of people, for their and your journey of holiness, for the life of the Christian community in their daily mission. You are good teachers if you know how to involve everyone for the benefit of the youngest. You cannot be self-sufficient but you must make the urgency of the education of the young generations felt at all levels. Without the presence of the family, for example, you risk building on sand; without the cooperation of the school you cannot form a deep understanding of the faith; without the involvement of the various members of the staff in the young people's free time and communication your patient work risks not being effective, of not impacting daily life. I am certain that Catholic Action is deeply rooted in the region and has the courage to be salt and light. Your presence here this morning tells not only me but everyone that it is possible to educate, that it is difficult but beautiful to give enthusiasm, to young people and to the littlest ones. Have the courage, I would like to say, the audacity, not to allow any context to be without Jesus, his tenderness that you make everyone experience, even the neediest and abandoned, with your mission as educators.</p>\n<p align=\"left\">Dear Friends, lastly I thank you for having participated in this meeting. I would like to stay with you a little longer because when I am in the midst of such joy and enthusiasm, I too am full of joy, I feel rejuvenated! Yet unfortunately time passes quickly, others await me. But in my heart I am with you and remain with you! And I invite you, dear friends, to continue on your journey, faithful to the identity and purpose of Catholic Action. The strength of God's love can accomplish great things in you. I assure you of my remembrance in my prayer and I entrust you to the maternal intercession of the Virgin Mary, Mother of the Church, so that like her you can bear witness that “there is more”, the joy of a life full of the Lord's presence. I thank all of you from my heart!</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">RENCONTRE AVEC LES JEUNES ET LES ENFANTS <br> DE L'ACTION CATHOLIQUE ITALIENNE</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE BENOÎT XVI </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Place Saint-Pierre</em></font><i><font color=\"#663300\"><br/> Samedi 30 octobre 2010</font></i></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/azionecattolica30102010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Vidéo</font></a>)</font></b></font></p>\n<p align=\"center\"></p>\n<p align=\"left\"> <span lang=\"fr\"> </span> </p>\n<div>\n<p><span lang=\"fr\">Question d’un jeune de l’Action catholique italienne:</span></p>\n<p><i><span lang=\"fr\">Votre Sainteté, que signifie devenir grands? Qu'est-ce que je dois faire pour grandir en suivant Jésus? Qui peut m'aider?</span></i></p>\n<p><span lang=\"fr\">Chers amis de l'Action catholique italienne!</span></p>\n<p><span lang=\"fr\">Je suis vraiment heureux de vous rencontrer, aussi nombreux, sur cette belle place et je vous remercie de tout cœur pour votre affection! Je vous souhaite à tous la bienvenue. Je salue en particulier le président, le Pr. Franco Miano, et l'assistant général, Mgr Domenico Sigalini. Je salue le cardinal Angelo Bagnasco, président de la Conférence épiscopale italienne, les autres évêques, les prêtres, les éducateurs et les parents qui ont bien voulu vous accompagner.</span></p>\n<p><span lang=\"fr\">Je viens d’écouter la question du jeune de l'Action catholique. La réponse la plus belle à ce que cela signifie de devenir grands, est inscrite sur vos tee-shirts, sur vos casquettes, sur vos banderoles: «Il y a autre chose». Cette devise qui est la vôtre et que je ne connaissais pas, me fait réfléchir. Que fait un enfant pour voir s'il grandit? Il compare sa taille à celle de ses compagnons; il imagine qu'il devient plus grand, pour se sentir plus grand. Quand j'étais enfant, quand j'avais votre âge, j'étais un des plus petits de la classe, et cela me donnait un désir d'autant plus grand de devenir un jour très grand; et pas seulement grand en taille. Je voulais faire quelque chose de grand, de plus, dans ma vie, même si je ne connaissais pas cette expression «c'è di più» (il y a autre chose). Grandir en taille implique ce «il y a autre chose». Votre cœur vous le dit, ce cœur qui désire avoir tant d'amis, qui est heureux quand il se comporte bien, quand il sait donner de la joie à son père et sa mère, mais surtout quand il rencontre un ami comme Jésus qui dépasse tous les autres, qui est extrêmement bon et unique. Vous savez combien Jésus aimait les enfants et les jeunes! Un jour, de nombreux enfants comme vous se sont approchés de Jésus parce qu'une belle entente s'était établie entre eux, et dans son regard ils voyaient le reflet de l'amour de Dieu; mais il y avait aussi des adultes qui se sentaient en revanche dérangés par ces enfants. Cela vous arrive à vous aussi parfois, quand vous jouez, quand vous vous amusez avec vos amis, que les grandes personnes vous disent de ne pas les déranger... Eh bien, Jésus réprimande précisément ces adultes et leur dit: laissez là tous ces enfants car ils ont le secret du Royaume de Dieu dans le cœur. Jésus a ainsi enseigné aux adultes que vous aussi, vous êtes «grands» et qu'ils doivent préserver cette grandeur, qui est celle d'avoir un cœur qui aime Jésus. Chers enfants, chers jeunes: être «grands» signifie aimer beaucoup Jésus, l'écouter et lui parler dans la prière, le rencontrer dans les sacrements, dans la messe, dans la confession; cela veut dire le connaître toujours mieux et le faire connaître aussi aux autres, cela veut dire passer du temps avec vos amis, y compris les plus pauvres, les malades, pour grandir ensemble. Et l'ACR (Azione Cattolica Ragazzi) fait justement partie de cet «autre chose», parce que vous n'êtes pas seuls à aimer Jésus — vous êtes nombreux, on le voit aussi ce matin! — mais vous vous entraidez, parce que vous ne voulez pas qu'un de vos amis soit seul, mais vous voulez dire à tous d'une voix forte qu’il est beau d'avoir Jésus comme ami, qu’il est beau d'être les amis de Jésus; et qu'il est beau de l'être ensemble, avec l'aide de vos parents, des prêtres, des animateurs! De cette façon, vous devenez vraiment grands, non seulement parce que vous grandissez en taille, mais parce que votre cœur s'ouvre à la joie et à l'amour que Jésus vous donne. Et ainsi, il s'ouvre à la vraie grandeur qui est de demeurer dans le grand amour de Dieu qui est aussi toujours amour des amis. Espérons et prions pour grandir dans ce sens, pour trouver cet «autre chose» et pour être vraiment des personnes avec un grand cœur, avec un grand Ami qui nous donne sa grandeur, à nous aussi. Merci.</span></p>\n<p><span lang=\"fr\">Question d’une adolescente:</span></p>\n<p><span lang=\"fr\"><i>Votre Sainteté, nos éducateurs de l'Action catholique nous disent que pour devenir grands, il faut apprendre à aimer mais souvent, nous nous perdons et nous souffrons dans nos relations, dans nos amitiés, dans nos premiers amours. Qu'est-ce que cela signifie aimer jusqu'au bout? Comment peut-on apprendre à aimer vraiment?</i></span></p>\n<p><span lang=\"fr\">Une grande question. C'est très important — je dirais fondamental — d'apprendre à aimer, à aimer vraiment, d'apprendre l'art de l'amour authentique! A l'adolescence on s'arrête devant le miroir et on s'aperçoit qu'on est en train de changer. Mais tant qu'on ne cesse pas de se regarder, on ne devient jamais grands! Vous devenez grands quand vous ne laissez plus le miroir être l'unique vérité sur vous-mêmes, mais quand vous laissez ceux qui sont vos amis la dire. Vous devenez grands si vous êtes capables de faire de votre vie un don aux autres, non de vous chercher vous-mêmes mais de vous donner aux autres: voilà l'école de l'amour. Mais cet amour doit se donner dans cet «autre chose» que vous criez aujourd'hui à tous. «Il y a encore davantage»! Comme je vous l'ai déjà dit, moi aussi, quand j'étais jeune, je voulais quelque chose de plus que ce que me présentaient la société et la mentalité de l'époque. Je voulais respirer de l'air pur, je voulais surtout un monde beau et bon, comme notre Dieu, le Père de Jésus, l'avait voulu pour tous. Et j'ai compris toujours davantage que le monde devient beau et devient bon si l'on connaît cette volonté de Dieu et si le monde est en harmonie avec cette volonté de Dieu qui est la vraie lumière, la beauté, l'amour qui donne un sens au monde.</span></p>\n<p><span lang=\"fr\">C'est vrai: vous ne pouvez pas et vous ne devez pas vous conformer à un amour qui se réduit à une marchandise que l'on échange, que l'on consomme sans égard pour soi et pour les autres, incapable de chasteté et de pureté. Ce n'est pas ça la liberté. Une grande partie de l'«amour» proposé par les médias, sur Internet, n'est pas de l'amour mais de l'égoïsme, un repli sur soi. Il vous donne l'illusion d'un moment mais ne vous rend pas heureux, il ne vous fait pas grandir, il vous lie comme une chaîne qui étouffe les pensées et les sentiments les plus beaux, les vrais élans du cœur, cette force impossible à supprimer qui est l'amour et qui trouve en Jésus son expression la plus grande et dans l'Esprit Saint la force et le feu qui embrase vos vies, vos pensées, vos liens d'affection. Certes, vivre l'amour de façon vraie suppose aussi des sacrifices — sans renoncements on n'arrive pas à cette route — mais je suis sûr que vous n'avez pas peur des exigences d'un amour qui vous engage et qui est authentique. C'est le seul qui, en définitive, donne la vraie joie! Il y a une façon de vérifier si votre amour grandit bien: si vous n'excluez pas les autres de votre vie, surtout vos amis qui souffrent et qui sont seuls, les personnes en difficulté, et si vous ouvrez votre cœur au grand Ami qui est Jésus. L'Action catholique aussi vous enseigne les chemins pour apprendre l'amour authentique: la participation à la vie de l'Eglise, de votre communauté chrétienne, le fait d'aimer vos amis du groupe de l'ACR, de l'AC, la disponibilité envers les jeunes de votre âge que vous rencontrez à l'école, en paroisse ou dans d'autres milieux, la compagnie de la Mère de Jésus, Marie qui sait garder votre cœur et vous guider sur le chemin du bien. D'ailleurs, dans l'Action catholique, vous avez beaucoup d'exemples d'amour authentique, beau, vrai: le bienheureux Pier Giorgio Frassati, le bienheureux Alberto Marvelli; un amour qui va aussi jusqu'au sacrifice de sa propre vie, comme la bienheureuse Pierina Morosini et la bienheureuse Antonia Mesina.</span></p>\n<p><span lang=\"fr\">Chers jeunes de l'Action catholique, aspirez à de grandes choses, parce que Dieu vous en donne la force. L’«autre chose» c'est être des adolescents et des jeunes qui décident d'aimer comme Jésus, d'être des acteurs de leur propre vie, des acteurs dans l'Eglise, des témoins de la foi parmi les jeunes de leur âge. L’«autre chose» c'est la formation humaine et chrétienne que vous recevez dans l'Action catholique, qui unit la vie spirituelle, la vie fraternelle, le témoignage public de la foi, la communion ecclésiale, l'amour pour l'Eglise, la collaboration avec les évêques et les prêtres, l'amitié spirituelle. «Grandir ensemble» souligne l'importance de faire partie d'un groupe et d'une communauté qui vous aident à grandir, à découvrir votre vocation et à apprendre le véritable amour. Merci.</span></p>\n<p><span lang=\"fr\">Question d’une éducatrice:</span></p>\n<p><span lang=\"fr\"><i>Votre Sainteté, que signifie aujourd'hui être éducateurs? Comment pouvons-nous affronter les difficultés que nous rencontrons dans notre service? Et comment faire en sorte que chacun prenne soin du présent et de l'avenir des nouvelles générations? Merci.</i></span></p>\n<p><span lang=\"fr\">Une question importante. Nous le voyons dans cette situation du problème de l'éducation. Je dirais qu'être éducateurs signifie avoir la joie dans le cœur et la communiquer à tous pour rendre la vie belle et bonne; cela signifie offrir des raisons et des objectifs au chemin de la vie, offrir la beauté de la personne de Jésus et faire que l'on devienne amoureux de Lui, de son style de vie, de sa liberté, de son grand amour plein de confiance en Dieu le Père. Cela signifie surtout garder toujours haute la barre de toute vie, vers cet «autre chose» qui vient de Dieu. Cela demande une connaissance personnelle de Jésus, un contact personnel, quotidien, amoureux, avec Lui dans la prière, dans la méditation de la Parole de Dieu, dans la fidélité aux sacrements, à l'Eucharistie, à la confession; cela demande de communiquer la joie d'être dans l'Eglise, d'avoir des amis avec qui partager non seulement les difficultés, mais aussi la beauté et les surprises de la vie de foi.</span></p>\n<p><span lang=\"fr\">Vous savez bien que vous n'êtes pas patrons des jeunes, mais serviteurs de leur joie au nom de Jésus, que vous êtes des guides vers Lui. Vous avez reçu le mandat de l'Eglise pour cette tâche. Quand vous adhérez à l'Action catholique, vous vous dites à vous-mêmes et vous dites à tous que vous aimez l'Eglise, que vous êtes disposés à être coresponsables avec les pasteurs, de sa vie et de sa mission, dans une association qui se prodigue pour le bien des personnes, pour leurs chemins de sainteté et le vôtre, pour la vie des communautés chrétiennes dans le quotidien de leur mission. Vous êtes de bons éducateurs si vous savez impliquer toute personne pour le bien des plus jeunes. Vous ne pouvez pas être auto-suffisants, mais vous devez faire sentir l'urgence de l'éducation des jeunes générations à tous les niveaux. Sans la présence de la famille, par exemple, vous risquez de construire sur le sable; sans une collaboration avec l'école on ne peut pas former une intelligence profonde de la foi; sans un engagement des différentes agents du temps libre et de la communication, votre œuvre patiente risque de ne pas être efficace, de ne pas avoir d'influence sur la vie quotidienne. Je suis certain que l'Action catholique est bien enracinée sur le territoire et a le courage d'être le sel et la lumière. Votre présence ici, ce matin, me dit non seulement à moi mais à tous qu'il est possible d'éduquer, que c'est difficile mais beau de donner de l'enthousiasme aux enfants et aux adolescents. Ayez le courage, je dirais l'audace de faire qu'aucun milieu ne soit privé de Jésus, de sa tendresse que vous faite vivre à tous, y compris à ceux qui en ont le plus besoin, qui sont marginalisés, à travers votre mission d'éducateurs.</span></p>\n<p><span lang=\"fr\">Chers amis, je vous remercie enfin d'avoir participé à cette rencontre. J'aimerais pouvoir rester plus longtemps avec vous parce que quand je suis au milieu de tant de joie et d'enthousiasme, je suis moi aussi rempli de joie, je me sens rajeuni! Mais malheureusement, le temps passe vite, d'autres m'attendent. Mais mon cœur est avec vous et reste avec vous! Je vous invite, chers amis, à poursuivre votre route, à être fidèles à l'identité et la finalité de l'Action catholique. La force de l'amour de Dieu peut faire de grandes choses en vous. Je vous assure tous de mon souvenir dans la prière et je vous confie à l'intercession maternelle de la Vierge Marie, Mère de l'Eglise, afin que, comme elle, vous puissiez témoigner qu'«il y a autre chose», la joie de la vie remplie de la présence du Seigneur. Merci de tout cœur à vous tous!</span></p>\n<p> </p>\n</div>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BEGEGNUNG MIT KINDERN UND JUGENDLICHEN <br> DER KATHOLISCHEN AKTION ITALIENS </br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST BENEDIKT XVI. </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Petersplatz </em></font><i> <font color=\"#663300\"><br/> Samstag, 30. Oktober 2010</font></i></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/azionecattolica30102010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Video</font></a>)</font></b></font></p>\n<p align=\"left\">       </p>\n<p><b>Frage eines Jungen von der Kinder- und Jugendsektion der Katholischen Aktion Italiens (ACR)</b>:</p>\n<p><i>Heiliger Vater, was bedeutet es, groß zu werden? Was muß ich tun, um in der Nachfolge Jesu zu wachsen? Wer kann mir dabei helfen?</i></p>\n<p><b>Papst Benedikt XVI.: </b>Liebe Freunde von der Katholischen Aktion Italiens! </p>\n<p>Ich bin sehr erfreut, euch so zahlreich hier auf diesem schönen Platz zu treffen, und danke euch herzlich für eure Zuneigung! Ich heiße euch alle willkommen. Besonders begrüße ich den Präsidenten, Prof. Franco Miano, und den Generalassistenten, Bischof Domenico Sigalini. Ich begrüße Kardinal Angelo Bagnasco, den Vorsitzenden der Italienischen Bischofskonferenz, die anderen Bischöfe, die Priester, die Erzieher und die Eltern, die euch begleiten. Also, ich habe nun die Frage des Jungen von der ACR gehört. </p>\n<p>Die schönste Antwort darauf, was groß werden heißt, tragt ihr alle geschrieben auf euren Shirts, auf den Kappen und auf den Plakaten: »Es gibt mehr!« Dieses Motto von euch, das ich zuvor nicht kannte, bringt mich zum Nachdenken. Was macht ein Kind, um zu sehen, ob es größer wird? Es vergleicht seine Körpergröße mit der seiner Altersgenossen; und es stellt sich vor, größer zu werden, um sich größer zu fühlen. Als ich ein Junge in eurem Alter war, war ich einer der Kleinsten in meiner Klasse; und um so mehr wünschte ich mir, eines Tages sehr groß zu sein; aber nicht nur der Körpergröße nach, sondern ich wollte etwas Großes, mehr in meinem Leben machen, obwohl ich damals dieses Wort nicht kannte. In die Höhe wachsen beinhaltet dieses »es gibt mehr«. Das sagt euch euer Herz, das viele Freunde haben möchte, das glücklich ist, wenn es ihm gut geht, wenn es Papa und Mama Freude machen kann, aber vor allem, wenn es einem unübertrefflichen, allerbesten und einzigartigen Freund begegnet, der Jesus ist. Ihr wißt, wie sehr Jesus die Kinder, kleine und größere, liebhatte. Eines Tages kamen viele Kinder wie ihr ganz nahe zu Jesus, denn es war eine schöne Beziehung entstanden, und in seinem Blick erfaßten sie den Widerschein der Liebe Gottes; da waren jedoch auch Erwachsene, die sich von diesen Kindern gestört fühlten. Es geschieht auch euch manchmal, daß euch, wenn ihr spielt, mit euren Freunden Spaß habt, die Großen sagen, ihr sollt nicht stören… Jesus allerdings tadelt gerade diese Erwachsenen und sagt zu ihnen: Laßt alle diese Kinder hier, denn sie tragen das Geheimnis vom Reich Gottes im Herzen. Auf diese Weise hat Jesus die Erwachsenen gelehrt, daß auch ihr »groß« seid und daß die Erwachsenen diese Größe bewahren sollen, nämlich ein Herz zu haben, das Jesus liebhat. Liebe Kinder, liebe Jugendliche: »Groß sein« heißt Jesus sehr liebhaben, auf ihn hören und im Gebet mit ihm reden, ihm in den Sakramenten, in der heiligen Messe, in der Beichte begegnen; es bedeutet, ihn immer besser kennenzulernen und ihn auch den anderen bekannt zu machen, das heißt, bei den Freunden, auch den Ärmsten, den Kranken zu sein, um miteinander zu wachsen. Und gerade die ACR gehört zu jenem »mehr«, denn ihr seid nicht die einzigen, die Jesus lieben – ihr seid so zahlreich, das sehen wir auch hier heute vormittag! –, sondern ihr helft euch gegenseitig; denn ihr wollt keinen Freund allein lassen, sondern wollt allen sagen, daß es schön ist, Jesus zum Freund zu haben, und daß es schön ist, Freund Jesu zu sein; und es ist schön, dies gemeinsam zu sein, unterstützt von euren Eltern, Priestern, Gruppenleitern! Auf diese Weise werdet ihr wirklich groß, nicht nur weil ihr an Körpergröße wachst, sondern weil sich euer Herz der Freude und der Liebe öffnet, die euch Jesus schenkt. Und so öffnet es sich der wahren Größe, während es in der großen Gottesliebe verweilt, die immer auch Liebe zu den Freunden ist. Hoffen und beten wir darum, in diesem Sinne zu wachsen, das »Mehr« zu finden und wirklich Menschen mit einem großen Herzen zu sein, mit einem großen Freund, der auch uns seine Größe schenkt. Danke.</p>\n<p><b>Frage eines kleinen Mädchens: </b></p>\n<p><i>Heiliger Vater, unsere Erzieher in der Katholischen Aktion sagen uns, um groß zu werden, müsse man lieben lernen, aber wir verlieren uns oft und leiden unter unseren Beziehungen, unseren Freundschaften, unserer ersten Liebe. Und was heißt lieben bis zum Äußersten? Wie können wir wirklich lieben lernen?</i></p>\n<p><b>Papst Benedikt XVI.: </b>Eine große Frage. Es ist sehr wichtig, ja, ich würde sagen, von fundamentaler Bedeutung, lieben zu lernen, wahrhaftig lieben zu lernen, die Kunst der wahren Liebe zu lernen! In der Jugend steht man vor dem Spiegel und bemerkt, daß man sich verändert. Aber solange man sich nur selbst anschaut, wird man nie groß! Ihr werdet dann groß, wenn ihr nicht mehr dem Spiegel die einzige Wahrheit über euch selbst überlaßt, sondern wenn ihr sie euch von denen sagen laßt, die eure Freunde sind. Ihr werdet groß, wenn ihr imstande seid, euer Leben zu einem Geschenk an die anderen zu machen, nicht sich selbst zu suchen, sondern sich den anderen hinzugeben: das ist die Schule der Liebe. Diese Liebe muß jedoch in jenem »Mehr« zutage treten, das ihr heute allen zuruft: »Es gibt mehr!« Wie ich euch schon gesagt habe, wollte auch ich in meiner Jugend etwas mehr als das, was mir die Gesellschaft und der Zeitgeist anboten. Ich wollte reine Luft atmen, vor allem wünschte ich mir eine schöne und gute Welt, wie sie unser Gott, der Vater Jesu Christi, für alle gewollt hatte. Und ich habe immer besser begriffen, daß die Welt schön und gut wird, wenn man diesen Willen Gottes anerkennt und wenn die Welt mit diesem Willen Gottes, der das wahre Licht, die Schönheit, die Liebe ist, die der Welt Sinn verleiht, im Einklang steht. </p>\n<p>Es stimmt wirklich: Ihr könnt und dürft euch nicht einer Liebe anpassen, die zur Handelsware verkürzt wird, die, unfähig zu Keuschheit und Reinheit, ohne Achtung vor sich selbst und vor den anderen konsumiert wird. Das ist keine Freiheit! Vieles, was von den Medien und im Internet als »Liebe« angepriesen wird, ist nicht Liebe, sondern Egoismus, Verschlossenheit in sich selbst, es verleiht euch eine Augenblicksillusion, aber macht euch nicht glücklich, macht euch nicht groß, fesselt euch wie eine Kette, die die schönsten Gedanken und Gefühle, den echten Überschwang des Herzens, jene ununterdrückbare Kraft erstickt, die die Liebe ist und die in Jesus ihren erhabensten Ausdruck und im Heiligen Geist die Kraft und das Feuer findet, das euer Leben, eure Gedanken, eure Gefühle entzündet. Sicher bedeutet es auch Opfer, die Liebe wahrhaftig zu leben – ohne Verzicht gelangt man nicht auf diesen Weg –, aber ich bin sicher, daß ihr keine Angst vor der Mühe einer anspruchsvollen und glaubwürdigen Liebe habt. Sie allein schenkt letzten Endes echte Freude! Es gibt eine Beweisprobe, die euch zeigt, ob eure Liebe in richtiger Weise wächst: Wenn ihr aus eurem Leben die anderen, vor allem eure Freunde, die leiden und einsam sind, Personen, die sich in Schwierigkeiten befinden, nicht ausschließt und euer Herz dem großen Freund Jesus öffnet. Auch die Katholische Aktion lehrt euch die Wege, um die echte Liebe zu lernen: die Teilnahme am Leben der Kirche, eurer christlichen Gemeinschaft, das Wohlwollen gegenüber euren Freunden in der ACR- bzw. AC-Gruppe, die Verfügbarkeit gegenüber den Gleichaltrigen, die ihr in der Schule, in der Pfarrei oder einer anderen Umgebung trefft, die Freundschaft der Mutter Jesu, Maria, die euer Herz behüten und euch auf dem Weg zum Guten geleiten kann. Im übrigen habt ihr in der Katholischen Aktion so viele Vorbilder echter, schöner, wahrhaftiger Liebe: den sel. Pier Giorgio Frassati, den sel. Alberto Marvelli; einer Liebe, die auch bis zum Opfertod reicht, wie im Fall der sel. Pierina Morosini und der sel. Antonia Mesina. </p>\n<p>Liebe junge Leute der Katholischen Aktion, strebt nach hohen Zielen, denn Gott verleiht euch die Kraft dazu. Das »Mehr« besteht darin, daß ihr Kinder und Jugendliche seid, die sich vornehmen, zu lieben wie Jesus, ihr Leben selbst in die Hand zu nehmen, Protagonisten in der Kirche, Glaubenszeugen unter den Gleichaltrigen zu sein. Das »Mehr« ist die in der Katholischen Aktion erprobte menschliche und christliche Formung, die das geistliche Leben, die Brüderlichkeit, das öffentliche Glaubenszeugnis, die kirchliche Gemeinschaft, die Liebe zur Kirche, die Zusammenarbeit mit den Bischöfen und Priestern, die geistliche Freundschaft miteinander verbindet. »Miteinander groß werden« spricht von der Bedeutung, zu einer Gruppe und zu einer Gemeinschaft zu gehören, die euch helfen, zu wachsen, eure Berufung zu entdecken und die wahre Liebe zu lernen. Danke.</p>\n<p><b>Frage einer Erzieherin: </b></p>\n<p><i>Heiliger Vater, was bedeutet heute Erzieher sein? Wie sollen wir uns den Schwierigkeiten stellen, auf die wir in unserem Dienst stoßen? Und wie können wir es schaffen, daß sich alle um die Gegenwart und Zukunft der jungen Generationen kümmern? Danke.</i></p>\n<p><b>Papst Benedikt XVI.: </b>Das ist eine gute Frage. Das sehen wir an dieser Situation des Erziehungsproblems. Ich würde sagen, Erzieher sein bedeutet, eine Freude im Herzen haben und sie allen mitzuteilen, um das Leben schön und gut zu machen; es bedeutet, Gründe und Ziele für den Lebensweg anzubieten, die Schönheit der Person Jesu vorzustellen und sich von ihm, von seinem Lebensstil, von seiner Freiheit, von seiner großen, vertrauensvollen Liebe zu Gottvater ergreifen zu lassen. Es bedeutet vor allem, stets das Ziel jedes Lebens in Richtung auf jenes »Mehr« hochzuhalten, das uns von Gott zukommt. Das verlangt ein persönliches Kennenlernen Jesu, einen täglichen, persönlichen, liebevollen Kontakt mit ihm im Gebet, in der Meditation über das Wort Gottes, in der Treue zu den Sakramenten, zur Eucharistie, zur Beichte; es verlangt, daß man die Freude darüber, in der Kirche zu sein, Freunde zu haben, mit denen man nicht nur die Schwierigkeiten, sondern auch die Schönheiten und Überraschungen des Glaubenslebens teilen kann, anderen mitteilt. </p>\n<p>Ihr wißt sehr wohl, daß ihr nicht Herrscher über die Kinder seid, sondern Diener an ihrer Freude im Namen Jesu, die zu ihm hinführt. Ihr habt von der Kirche den Auftrag für diese Aufgabe erhalten. Wenn ihr zur Katholischen Aktion gehört, sagt ihr zu euch selbst und zu allen, daß ihr die Kirche liebt, daß ihr bereit seid, zusammen mit den Hirten für ihr Leben und ihre Sendung mitverantwortlich zu sein – in einer Vereinigung, die sich für das Wohl der Menschen, für ihre und eure Wege zur Heiligkeit, für das Leben der christlichen Gemeinden im Alltag ihrer Sendung voll einsetzt. Ihr seid gute Erzieher, wenn ihr es versteht, alle für das Wohl der Jüngsten zu motivieren. Ihr könnt nicht ohne jede fremde Hilfe auskommen, aber ihr müßt die Dringlichkeit der Erziehung der jungen Generationen auf allen Ebenen spürbar machen. So lauft ihr zum Beispiel ohne das Gegenwärtigsein der Familie Gefahr, auf Sand zu bauen; ohne eine Zusammenarbeit mit der Schule bildet sich keine tiefe Glaubenseinsicht heraus; ohne eine Einbeziehung der verschiedenen Planer und Gestalter für Freizeit und Kommunikation läuft euer geduldiges Wirken Gefahr, wirkungslos zu bleiben, keinen Einfluß auf das Alltagsleben zu haben. Ich bin sicher, daß die Katholische Aktion in diesem Land gut verwurzelt ist und den Mut dazu hat, Salz und Licht zu sein. Eure Anwesenheit hier heute vormittag sagt nicht nur mir, sondern allen, daß Erziehung möglich ist, daß es mühsam, aber schön ist, die Kinder und Jugendlichen zu begeistern. Habt den Mut, ja, ich würde sagen, die Kühnheit, keinen Bereich ohne Jesus, ohne seine zarte Liebe zu lassen, die ihr durch eure Sendung als Erzieher für alle, auch für die Bedürftigen und Ausgegrenzten, erfahrbar macht. </p>\n<p>Liebe Freunde, zum Schluß danke ich euch, daß ihr an dieser Begegnung teilgenommen habt. Ich würde gerne noch länger mit euch zusammenbleiben, weil ich, wenn ich mich inmitten so großer Freude und Begeisterung befinde, auch selber voller Freude bin und mich selber wie verjüngt fühle! Aber leider vergeht die Zeit so schnell, und es warten andere auf mich. Aber mit dem Herzen bin ich und bleibe ich bei euch! Und ich lade euch, liebe Freunde, ein, auf eurem Weg weiterzugehen, der Identität und der Zielsetzung der Katholischen Aktion treu zu bleiben. Die Kraft der Liebe Gottes kann Großes vollbringen. Ich versichere euch, daß ich in meinem Gebet aller gedenken werde, und vertraue euch der mütterlichen Fürsprache der Jungfrau Maria, Mutter der Kirche, an, damit ihr wie sie bezeugen könnt, daß »es mehr gibt«, nämlich die von der Gegenwart des Herrn erfüllte Lebensfreude! Ich danke euch allen von Herzen!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">INCONTRO CON I RAGAZZI E I GIOVANISSIMI <br> DELL'AZIONE CATTOLICA ITALIANA</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Piazza San Pietro</em></font><i><font color=\"#663300\"><br/> Sabato, 30 ottobre 2010</font></i></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/azionecattolica30102010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Video</font></a>)</font></b></font> </p>\n<p align=\"left\">      </p>\n<p><b>Domanda del ragazzo ACR:</b></p>\n<p><i>Santità, cosa significa diventare grandi? Cosa devo fare per crescere seguendo Gesù? Chi mi può aiutare?</i></p>\n<p>Cari amici dell’Azione Cattolica Italiana! </p>\n<p>Sono semplicemente felice di incontrarvi, così numerosi, su questa bella piazza e vi ringrazio di cuore per il vostro affetto! A tutti voi rivolgo il mio benvenuto. In particolare, saluto il Presidente, Prof. Franco Miano, e l’Assistente Generale, Mons. Domenico Sigalini. Saluto il Cardinale Angelo Bagnasco, Presidente della Conferenza Episcopale Italiana, gli altri Vescovi, i sacerdoti, gli educatori e i genitori che hanno voluto accompagnarvi.</p>\n<p>Allora, ho ascoltato la domanda del ragazzo dell’ACR. La risposta più bella su che cosa significa diventare grandi la portate scritta voi tutti sulle vostre magliette, sui cappellini, sui cartelloni: “C’è di più”. Questo vostro motto, che non conoscevo, mi fa riflettere. Che cosa fa un bambino per vedere se diventa grande? Confronta la sua altezza con quella dei compagni; e immagina di diventare più alto, per sentirsi più grande. Io, quando sono stato ragazzo, alla vostra età, nella mia classe ero uno dei più piccoli, e tanto più ho avuto il desiderio di essere un giorno molto grande; e non solo grande di misura, ma volevo fare qualcosa di grande, di più nella mia vita, anche se non conoscevo questa parola “c’è di più”. Crescere in altezza implica questo “c’è di più”. Ve lo dice il vostro cuore, che desidera avere tanti amici, che è contento quando si comporta bene, quando sa dare gioia al papà e alla mamma, ma soprattutto quando incontra un amico insuperabile, buonissimo e unico che è Gesù. Voi sapete quanto Gesù voleva bene ai bambini e ai ragazzi! Un giorno tanti bambini come voi si avvicinarono a Gesù, perché si era stabilita una bella intesa, e nel suo sguardo coglievano il riflesso dell’amore di Dio; ma c’erano anche degli adulti che invece si sentivano disturbati da quei bambini. Capita anche a voi che qualche volta, mentre giocate, vi divertite con gli amici, i grandi vi dicono di non disturbare… Ebbene, Gesù rimprovera proprio quegli adulti e dice loro: Lasciate qui tutti questi ragazzi, perché hanno nel cuore il segreto del Regno di Dio. Così Gesù ha insegnato agli adulti che anche voi siete “grandi” e che gli adulti devono custodire questa grandezza, che è quella di avere un cuore che vuole bene a Gesù. Cari bambini, cari ragazzi: essere “grandi” vuol dire amare tanto Gesù, ascoltarlo e parlare con Lui nella preghiera, incontrarlo nei Sacramenti, nella Santa Messa, nella Confessione; vuole dire conoscerlo sempre di più e anche farlo conoscere agli altri, vuol dire stare con gli amici, anche i più poveri, gli ammalati, per crescere insieme. E l’ACR è proprio parte di quel “di più”, perché non siete soli a voler bene a Gesù - siete in tanti, lo vediamo anche questa mattina! -, ma vi aiutate gli uni gli altri; perché non volete lasciare che nessun amico sia solo, ma a tutti volete dire forte che è bello avere Gesù come amico ed è bello essere amici di Gesù; ed è bello esserlo insieme, aiutati dai vostri genitori, sacerdoti, animatori! Così diventate grandi davvero, non solo perché la vostra altezza aumenta, ma perché il vostro cuore si apre alla gioia e all’amore che Gesù vi dona. E così si apre alla vera grandezza, stare nel grande amore di Dio, che è anche sempre amore degli amici. Speriamo e preghiamo di crescere in questo senso, di trovare il “di più” e di essere veramente persone con un cuore grande, con un Amico grande che dà la sua grandezza anche a noi. Grazie.</p>\n<p><b>Domanda della giovanissima:</b></p>\n<p><i>Santità, i nostri educatori dell’Azione Cattolica ci dicono che per diventare grandi occorre imparare ad amare, ma spesso noi ci perdiamo e soffriamo nelle nostre relazioni, nelle nostre amicizie, nei nostri primi amori. Ma cosa significa amare fino in fondo? Come possiamo imparare ad amare davvero?</i></p>\n<p>Una grande questione. E’ molto importante, direi fondamentale imparare ad amare, amare veramente, imparare l’arte del vero amore! Nell’adolescenza ci si ferma davanti allo specchio e ci si accorge che si sta cambiando. Ma fino a quando si continua a guardare se stessi, non si diventa mai grandi! Diventate grandi quando non permettete più allo specchio di essere l’unica verità di voi stessi, ma quando la lasciate dire a quelli che vi sono amici. Diventate grandi se siete capaci di fare della vostra vita un dono agli altri, non di cercare se stessi, ma di dare se stessi agli altri: questa è la scuola dell’amore. Questo amore, però, deve portarsi dentro quel “di più” che oggi gridate a tutti. “C’è di più”! Come vi ho già detto, anch’io nella mia giovinezza volevo qualcosa di più di quello che mi presentava la società e la mentalità del tempo. Volevo respirare aria pura, soprattutto desideravo un mondo bello e buono, come lo aveva voluto per tutti il nostro Dio, il Padre di Gesù. E ho capito sempre di più che il mondo diventa bello e diventa buono se si conosce questa volontà di Dio e se il mondo è in corrispondenza con questa volontà di Dio, che è la vera luce, la bellezza, l’amore che dà senso al mondo.</p>\n<p>E’ proprio vero: voi non potete e non dovete adattarvi ad un amore ridotto a merce di scambio, da consumare senza rispetto per sé e per gli altri, incapace di castità e di purezza. Questa non è libertà. Molto “amore” proposto dai <i> media</i>, in <i>internet</i>, non è amore, ma è egoismo, chiusura, vi dà l’illusione di un momento, ma non vi rende felici, non vi fa grandi, vi lega come una catena che soffoca i pensieri e i sentimenti più belli, gli slanci veri del cuore, quella forza insopprimibile che è l’amore e che trova in Gesù la sua massima espressione e nello Spirito Santo la forza e il fuoco che incendia le vostre vite, i vostri pensieri, i vostri affetti. Certo costa anche sacrificio vivere in modo vero l’amore - senza rinunce non si arriva a questa strada - ma sono sicuro che voi non avete paura della fatica di un amore impegnativo e autentico, E’ l’unico che, in fin dei conti, dà la vera gioia! C’è una prova che vi dice se il vostro amore sta crescendo bene: se non escludete dalla vostra vita gli altri, soprattutto i vostri amici che soffrono e sono soli, le persone in difficoltà, e se aprite il vostro cuore al grande Amico che è Gesù. Anche l’Azione Cattolica vi insegna le strade per imparare l’amore autentico: la partecipazione alla vita della Chiesa, della vostra comunità cristiana, il voler bene ai vostri amici del gruppo di ACR, di AC, la disponibilità verso i coetanei che incontrate a scuola, in parrocchia o in altri ambienti, la compagnia della Madre di Gesù, Maria, che sa custodire il vostro cuore e guidarvi nella via del bene. Del resto, nell’Azione Cattolica, avete tanti esempi di amore genuino, bello, vero: il beato Pier Giorgio Frassati, il beato Alberto Marvelli; amore che arriva anche al sacrificio della vita, come la beata Pierina Morosini e la beata Antonia Mesina.</p>\n<p>Giovanissimi di Azione Cattolica, aspirate a mete grandi, perché Dio ve ne dà la forza. Il “di più” è essere ragazzi e giovanissimi che decidono di amare come Gesù, di essere protagonisti della propria vita, protagonisti nella Chiesa, testimoni della fede tra i vostri coetanei. Il “di più” è la formazione umana e cristiana che sperimentate in AC, che unisce la vita spirituale, la fraternità, la testimonianza pubblica della fede, la comunione ecclesiale, l’amore per la Chiesa, la collaborazione con i Vescovi e i sacerdoti, l’amicizia spirituale. “Diventare grandi insieme” dice l’importanza di far parte di un gruppo e di una comunità che vi aiutano a crescere, a scoprire la vostra vocazione e a imparare il vero amore. Grazie.</p>\n<p><b>Domanda dell’educatrice:</b></p>\n<p><i>Santità, cosa significa oggi essere educatori? Come affrontare le difficoltà che incontriamo nel nostro servizio? E come fare in modo che siano tutti a prendersi cura del presente e del futuro delle nuove generazioni? Grazie.</i></p>\n<p>Una grande domanda. Lo vediamo in questa situazione del problema dell’educazione. Direi che essere educatori significa avere una gioia nel cuore e comunicarla a tutti per rendere bella e buona la vita; significa offrire ragioni e traguardi per il cammino della vita, offrire la bellezza della persona di Gesù e far innamorare di Lui, del suo stile di vita, della sua libertà, del suo grande amore pieno di fiducia in Dio Padre. Significa soprattutto tenere sempre alta la meta di ogni esistenza verso quel “di più” che ci viene da Dio. Questo esige una conoscenza personale di Gesù, un contatto personale, quotidiano, amorevole con Lui nella preghiera, nella meditazione sulla Parola di Dio, nella fedeltà ai Sacramenti, all’Eucaristia, alla Confessione; esige di comunicare la gioia di essere nella Chiesa, di avere amici con cui condividere non solo le difficoltà, ma anche le bellezze e le sorprese della vita di fede.</p>\n<p>Voi sapete bene che non siete padroni dei ragazzi, ma servitori della loro gioia a nome di Gesù, guide verso di Lui. Avete ricevuto il mandato dalla Chiesa per questo compito. Quando aderite all’Azione Cattolica dite a voi stessi e a tutti che amate la Chiesa, che siete disposti ad essere corresponsabili con i Pastori della sua vita e della sua missione, in un’associazione che si spende per il bene delle persone, per i loro e vostri cammini di santità, per la vita delle comunità cristiane nella quotidianità della loro missione. Voi siete dei buoni educatori se sapete coinvolgere tutti per il bene dei più giovani. Non potete essere autosufficienti, ma dovete far sentire l’urgenza dell’educazione delle giovani generazioni a tutti i livelli. Senza la presenza della famiglia, ad esempio, rischiate di costruire sulla sabbia; senza una collaborazione con la scuola non si forma un’intelligenza profonda della fede; senza un coinvolgimento dei vari operatori del tempo libero e della comunicazione la vostra opera paziente rischia di non essere efficace, di non incidere sulla vita quotidiana. Io sono sicuro che l’Azione Cattolica è ben radicata nel territorio e ha il coraggio di essere sale e luce. La vostra presenza qui, stamattina, dice non solo a me, ma a tutti che è possibile educare, che è faticoso ma bello dare entusiasmo ai ragazzi e ai giovanissimi. Abbiate il coraggio, vorrei dire l’audacia di non lasciare nessun ambiente privo di Gesù, della sua tenerezza che fate sperimentare a tutti, anche ai più bisognosi e abbandonati, con la  vostra missione di educatori.</p>\n<p>Cari amici, alla fine vi ringrazio per aver partecipato a questo incontro. Mi piacerebbe fermarmi ancora con voi, perché quando sono in mezzo a tanta gioia ed entusiasmo, anche io sono pieno di gioia, mi sento ringiovanito! Ma purtroppo il tempo passa veloce, mi aspettano altri. Ma col cuore sono con voi e rimango con voi! E vi invito, cari amici, a continuare nel vostro cammino, ad essere fedeli all’identità e alla finalità dell’Azione Cattolica. La forza dell’amore di Dio può compiere in voi grandi cose. Vi assicuro che mi ricordo di tutti nella mia preghiera e vi affido alla materna intercessione della Vergine Maria, Madre della Chiesa, perché come lei possiate testimoniare che “c’è di più”, la gioia della vita piena della presenza del Signore. Grazie a tutti voi di cuore!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><span class=\"style1\">ENCONTRO COM CRIANÇAS E ADOLESCENTES<br>  DA AÇÃO CATÓLICA ITALIANA</br></span></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DO PAPA BENTO XVI </i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Praça de São Pedro<br/> Sábado, 30 de Outubro de 2010</font></i></p>\n<p align=\"center\"><font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">(<a href=\"#\" onclick=\"window.open('http://vod.vatican.va/azionecattolica30102010.mov','','height=260,width=320,left=200,top=200,resizable=0,scrollbars=0,toolbar=0,status=0');\"><font color=\"#663300\">Vídeo</font></a>)</font></b></font></p>\n<p> </p>\n<p class=\"style2\"><strong>Pergunta de um jovem da ACR:</strong></p>\n<p class=\"style2\"><i>Santidade, o que significa tornar-se grande? Que devo fazer para crescer segundo Jesus? Quem me pode ajudar?</i></p>\n<p class=\"style2\">Queridos amigos da Acção Católica Italiana!</p>\n<p class=\"style2\">Sinto-me feliz por me encontrar convosco, tão numerosos, e agradeço-vos o vosso afecto! Dirijo a todos de coração as boas-vindas. Sobretudo, saúdo o Presidente, Prof. Franco Miano, e o Assistente-Geral, D. Domenico Sigalini. Saúdo o Cardeal Angelo Bagnasco, Presidente da Conferência Episcopal Italiana, os demais Bispos, os sacerdotes, os educadores e os pais que quiseram acompanhar-vos.</p>\n<p class=\"style2\">Ouvimos a pergunta do jovem da ACR. A resposta mais bonita sobre o que significa tornar-se grandes todos vós a tendes escrita nas vossas t-shirts, nos barretes, nos cartazes: «Há mais». Este vosso mote fez-me reflectir. O que faz uma criança para ver se cresceu? Confronta a sua altura com a dos companheiros; e imagina que é mais alto, para se sentir maior. Mas crescer em altura não significa ser «grandes»! «Há mais». E este «mais» é o vosso coração que vo-lo diz, o qual deseja ter muitos amigos, que se sente feliz quando se comporta bem, quando sabe dar alegria ao pai e à mãe, mas sobretudo quando encontra um amigo insuperável, muito bom e único que é Jesus. Vós sabeis quanto Jesus amava as criancinhas e os jovens! Certa vez muitas crianças como vós aproximaram-se de Jesus, porque se tinha estabelecido um bom entendimento, e no seu olhar viam o reflexo do amor de Deus; mas havia também adultos que, ao contrário, se sentiam perturbados por aquelas crianças. Acontece também a vós algumas vezes, quando brincais, quando vos divertis com os amigos, que os grandes vos dizem para não incomodar... Pois bem, Jesus reprova precisamente aqueles adultos e diz-lhes: Deixai estar aqui todas estas crianças, porque têm no coração o segredo do Reino de Deus. Assim Jesus ensinou aos adultos que também vós sois «grandes» e que os adultos devem guardar a vossa grandeza, que é a de ter um coração que ama Jesus. Queridas crianças, queridos jovens: ser «grandes» significa amar muito Jesus, ouvi-lo e falar com Ele na oração, encontrá-lo nos Sacramentos, na Santa Missa, na Confissão; significa conhecê-lo cada vez mais e também fazê-lo conhecer aos outros, estar com os amigos, também com os mais pobres, os doentes, para crescer juntos. E a acr é precisamente parte daquele «mais», porque não sois os únicos a amar Jesus — sois tantos, vemo-lo também esta manhã! — mas ajudais-vos uns aos outros; porque não quereis deixar que nenhum amigo esteja só, mas quereis oferecer a todos em voz alta que é bom ter Jesus como amigo e ser amigos de Jesus; e é bom sê-lo juntos, ajudados pelos vossos pais, sacerdotes, animadores! Assim tornais-vos deveras grandes, não só porque a vossa altura aumenta, mas porque o vosso coração se abre à alegria e ao amor que Jesus vos doa.</p>\n<p class=\"style2\"><strong>Pergunta de uma menina:</strong></p>\n<p class=\"style2\"><i>Santidade, os nossos educadores da Acção Católica dizem-nos que para nos tornarmos grandes é preciso aprender a amar, mas muitas vezes nós perdemo-nos e sofremos nas nossas relações, nas nossas amizades, nos nossos primeiros amores. Que significa amar profundamente? Como aprender a amar?</i></p>\n<p class=\"style2\">Sem dúvida, é importante aprender a amar, mas a amar deveras! Na adolescência paramos diante do espelho e apercebemo-nos que estamos a mudar. Mas enquanto continuardes a olhar para vós mesmos, nunca vos tornais grandes! Tornais-vos grandes quando já não permitis que o espelho seja a verdade de vós mesmos, mas quando deixais que ela seja dita por quem é vosso amigo. Tornais-vos grandes se fordes capazes de amar. Mas este amor deve ser levado dentro daquele «mais» que hoje dizeis a todos. «Há mais»! Também eu na minha juventude queria algo mais do que a sociedade e a mentalidade do tempo me apresentava. Queria respirar ar puro, sobretudo desejava um mundo bom como Deus, o Pai de Jesus, o tinha querido para todos nós.</p>\n<p class=\"style2\">É verdade: vós não podeis e não deveis adaptar-vos a um amor à mercê de intercâmbio, que se usa sem respeito de si e do próximo, incapaz de castidade e de pureza. Muito «amor» proposto pelos<i> mass media</i>, pela <i> internet, </i>é egoísmo, fechamento, dá-vos a ilusão por um momento, não vos torna felizes, não vos faz crescer, mas amarra-vos como uma cadeia que sufoca os pensamentos e os sentimentos mais bonitos, os impulsos verdadeiros do coração, aquela força insuprimível que é o amor e que encontra em Jesus a sua máxima expressão e no Espírito Santo a força e o fogo que incendia as vossas vidas, os vossos pensamentos, os vossos afectos. Certamente também custa sacrifício viver o amor de modo verdadeiro, mas tenho a certeza que vós não tendes medo da fadiga de um amor empenhativo e autêntico. É o único que dá a verdadeira alegria! Há uma prova que vos diz se o verdadeiro amor está a crescer bem: se não excluis os outros da vossa vida, sobretudo os vossos amigos que sofrem e estão sozinhos, as pessoas em dificuldade, e se abris o vosso coração ao grande Amigo que é Jesus. Também a Acção Católica vos ensina os caminhos para aprender o amor autêntico: a participação na vida da Igreja, da vossa comunidade cristã, o querer bem aos vossos amigos do grupo de ac, a disponibilidade para com os coetâneos que encontrais na escola, na paróquia ou noutros ambientes, a companhia da Mãe de Jesus, Maria, que sabe guardar o vosso coração e guiar-vos na vida do bem. De resto, na Acção Católica, tendes tantos exemplos de amor genuíno, bom e verdadeiro: o beato Pier Giorgio Frassati, o beato Alberto Marvelli; amor que chega até ao sacrifício da vida, como a beata Pierina Morosini e a beata Antonia Mesina.</p>\n<p class=\"style2\">Meninos da Acção Católica, aspirai por metas grandes porque Deus vos dá a força. Aquele «mais» é ser jovens e crianças que decidem amar como Jesus, ser protagonistas da própria vida, protagonistas na Igreja, testemunhas da fé entre os vossos coetâneos. O «mais» é a formação humana e cristã que experimentais na ac, que une a vida espiritual, a fraternidade, o testemunho público da fé, a comunhão eclesial, o amor à Igreja, a colaboração com os Bispos e com os sacerdotes, a amizade espiritual. «Tornar-se grandes juntos» diz a importância de fazer parte de um grupo e de uma comunidade que vos ajudam a crescer e a descobrir a vossa vocação.</p>\n<p class=\"style2\"><strong>Pergunta de uma educadora:</strong></p>\n<p class=\"style2\"><i>Que significa hoje ser educadores? Como enfrentar as dificuldades que encontramos no nosso serviço na Acção Católica? Como fazer com que toda a comunidade e a sociedade se ocupe do presente e do futuro das novas gerações?</i></p>\n<p class=\"style2\">Ser educadores significa ter uma alegria no coração e comunicá-la a todos para tornar a vida bela e boa; significa oferecer razões e metas para o caminho da vida, oferecer a beleza da pessoa de Jesus e fazer apaixonar-se por Ele: pelo seu estilo de vida, pela sua liberdade, pelo seu grande amor cheio de confiança em Deus Pai. Significa sobretudo ter sempre alta a meta de cada existência para aquele «mais» que nos vem de Deus. Isto exige um conhecimento pessoal de Jesus, um contacto íntimo, quotidiano, amoroso com Ele na oração, na meditação sobre a Palavra de Deus, na fidelidade aos Sacramentos, à Eucaristia, à Confissão; exige que se comunique a alegria de estar na Igreja, de ter amigos com os quais partilhar não só as dificuldades, mas também a beleza e as surpresas da vida de fé.</p>\n<p class=\"style2\">Sabeis bem que não sois donos dos jovens, mas servos da sua alegria em nome de Jesus, guias para Ele. Recebestes um mandato da Igreja para esta tarefa. Quando aderis à Acção Católica dizeis a vós mesmos e a todos que amais a Igreja, que estais dispostos a ser co-responsáveis com os Pastores da sua vida e missão, numa associação que se dedica ao bem das pessoas, aos seus e aos vossos caminhos de santidade, à vida das comunidades cristãs no dia-a-dia da sua missão. Sois bons educadores se souberdes comprometer todos para o bem dos mais jovens. Não podeis ser auto-suficientes, mas deveis fazer sentir a urgência da educação das jovens gerações a todos os níveis. Sem a presença da família, por exemplo, arriscais construir na areia; sem uma colaboração com a escola não se forma a inteligência profunda da fé; sem um comprometimento de quantos se ocupam do tempo livre e da comunicação a vossa obra paciente arrisca não ser eficaz, não incidir na vida quotidiana. Tenho a certeza de que a Acção Católica está bem radicada no território e tem a coragem de ser sal e luz. A vossa presença aqui, esta manhã, diz não só a mim, mas a todos que é possível educar, que é cansativo mas bom dar entusiasmo aos jovens e às crianças. Tende a coragem, gostaria de dizer a audácia de não deixar ambiente algum privado de Jesus, da sua ternura que fazeis experimentar a todos, também aos mais necessitados e abandonados, com a vossa missão de educadores.</p>\n<p class=\"style2\">Queridos amigos, estou-vos grato por terdes participado neste encontro. Gostaria de me deter ainda convosco, porque quando estou no meio de tanta alegria e entusiasmo, também eu fico cheio de alegria! Mas o tempo passa depressa. Queridos amigos, convido-vos a continuar o vosso caminho, a ser fiéis à identidade e à finalidade da Acção Católica. A força do amor de Deus pode fazer em vós coisas grandiosas. Garanto-vos que me recordo de todos na minha oração e confio-vos à intercessão materna da Virgem Maria, Mãe da Igreja, para que como Ela possais testemunhar que «há mais», a alegria da vida plena da presença do Senhor. Obrigado a todos!</p>\n<p class=\"style2\"> </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ENCUENTRO CON LOS MUCHACHOS <br> DE LA ACCIÓN CATÓLICA ITALIANA</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCURSO DEL SANTO PADRE BENEDICTO XVI </i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Plaza de San Pedro<br/> Sábado 30 de octubre de 2010</i></font></p>\n<p> </p>\n<p><b>Pregunta de un muchacho de la Acción católica:</b></p>\n<p><i>Santidad, ¿qué significa hacerse mayores? ¿Qué debo hacer para crecer siguiendo a Jesús? ¿Quién me puede ayudar?</i></p>\n<p>Queridos amigos de la Acción católica italiana: </p>\n<p>Me siento realmente feliz de encontrarme en esta hermosa plaza con vosotros, tan numerosos, y os agradezco de corazón vuestro afecto. Os doy la bienvenida a todos. En particular, saludo al presidente, el profesor Franco Miano, y al consiliario general, monseñor Domenico Sigalini. Saludo al cardenal Angelo Bagnasco, presidente de la Conferencia episcopal italiana, a los demás obispos, los sacerdotes, los educadores y los padres que han querido acompañaros.</p>\n<p>He escuchado la pregunta del muchacho de la Acción católica. La respuesta más hermosa sobre qué significa hacerse mayores la lleváis todos escrita en vuestras camisetas, en las gorras, en las pancartas: «Hay algo más». Este lema vuestro, que no conocía, me ha hecho reflexionar. ¿Qué hace un niño para ver si crece? Confronta su altura con la de sus compañeros; e imagina que llega a ser más alto, para sentirse más grande. Yo, cuando era muchacho, a vuestra edad, en mi clase era uno de los más pequeños, y tenía aún más el deseo de ser algún día muy grande; y no sólo grande de estatura, sino que quería hacer algo grande, algo más en mi vida, aunque no conocía esta frase «hay algo más». Crecer en estatura implica este «hay algo más». Os lo dice vuestro corazón, que desea tener muchos amigos, que está contento cuando se porta bien, cuando sabe dar alegría a papá y mamá, pero sobre todo cuando encuentra a un amigo insuperable, muy bueno y único, que es Jesús. Ya sabéis cuánto quería Jesús a los niños y los muchachos. Un día muchos niños como vosotros se acercaron a Jesús, porque se había entablado un buen entendimiento, y en su mirada percibían el reflejo del amor de Dios; pero había también adultos a quienes, en cambio, esos niños importunaban. A vosotros también os pasa que alguna vez, mientras jugáis y os divertís con los amigos, los mayores os dicen que no molestéis… Pues bien, Jesús regaña a esos adultos y les dice: Dejad aquí a todos estos muchachos, porque tienen en el corazón el secreto del reino de Dios. Así enseñó Jesús a los adultos que también vosotros sois «grandes» y que los adultos deben custodiar vuestra grandeza, que es la de tener un corazón que ama a Jesús. Queridos niños, queridos muchachos: ser «grandes» significa amar mucho a Jesús, escucharlo y hablar con él en la oración, encontrarlo en los sacramentos, en la santa misa, en la confesión; quiere decir conocerlo cada vez más y darlo a conocer a los demás, quiere decir estar con los amigos, también con los más pobres, los enfermos, para crecer juntos. Y la Acción católica forma parte de ese «más», porque no estáis solos en el amor a Jesús —sois muchos, lo vemos también esta mañana—, sino que os ayudáis unos a otros; porque no queréis dejar que ningún amigo esté solo, sino que queréis decir muy alto a todos que es hermoso tener a Jesús como amigo y es hermoso ser amigos de Jesús; y es hermoso serlo juntos, con la ayuda de vuestros padres, sacerdotes y animadores. Así llegaréis a ser grandes de verdad, no sólo porque sois más altos, sino porque vuestro corazón se abre a la alegría y al amor que Jesús os da. Y así se abre a la verdadera grandeza, estar en el gran amor de Dios, que también es siempre amor a los amigos. Esperamos y oramos para crecer en este sentido, para encontrar ese «algo más» y ser verdaderamente personas con un corazón grande, con un Amigo grande que nos da su grandeza también a nosotros. Gracias.</p>\n<p><b>Pregunta de una muchacha: </b> </p>\n<p><i>Santidad, nuestros educadores de la Acción católica nos dicen que para ser grandes es necesario aprender a amar, pero a menudo nos perdemos y sufrimos en nuestras relaciones, en nuestras amistades, en nuestros primeros amores. ¿Qué significa amar a fondo? ¿Cómo aprender a amar de verdad?</i></p>\n<p>Una gran pregunta. Es muy importante, yo diría fundamental, aprender a amar, a amar de verdad, aprender el arte del verdadero amor. En la adolescencia nos situamos ante un espejo y nos damos cuenta de que estamos cambiando. Pero mientras uno sigue mirándose a sí mismo, no crece nunca. Llegáis a ser grandes cuando el espejo ya no es la única verdad de vuestra persona, sino cuando dejáis que la digan vuestros amigos. Llegáis a ser grandes si sois capaces de hacer de vuestra vida un don para los demás, de no buscaros a vosotros mismos, sino de entregaros a los demás: esta es la escuela del amor. Pero este amor debe llevar dentro ese «algo más» que hoy gritáis a todos. «Hay algo más». Como os he dicho, también yo en mi juventud quería algo más de lo que me presentaba la sociedad y la mentalidad del tiempo. Quería respirar aire puro; sobre todo deseaba un mundo bello y bueno, como lo había querido para todos nuestro Dios, el Padre de Jesús. Y he entendido cada vez más que el mundo es hermoso y bueno si se conoce esta voluntad de Dios y si el mundo está en correspondencia con esta voluntad de Dios, que es la verdadera luz, la belleza, el amor que da sentido al mundo. </p>\n<p>Realmente, es verdad: no podéis y no debéis adaptaros a un amor reducido a mercancía que se intercambia, que se consume sin respeto por uno mismo y por los demás, incapaz de castidad y de pureza. Esto no es libertad. Mucho del «amor» que proponen los medios de comunicación, o internet, no es amor, es egoísmo, cerrazón; os da la impresión ilusoria de un momento, pero no os hace felices, no os hace crecer, sino que os ata como una cadena que sofoca los pensamientos y los sentimientos más hermosos, los impulsos verdaderos del corazón, la fuerza indestructible que es el amor y que encuentra en Jesús su máxima expresión y en el Espíritu Santo la fuerza y el fuego que incendia vuestra vida, vuestros pensamientos y vuestros afectos. Ciertamente, también cuesta sacrificio vivir de modo verdadero el amor —sin renuncias no se llega a este camino—, pero estoy seguro de que vosotros no tenéis miedo del empeño de un amor comprometedor y auténtico. Es el único que, a fin de cuentas, da la verdadera felicidad. Hay una forma de comprobar si vuestro amor está creciendo bien: si no excluís de vuestra vida a los demás, sobre todo a vuestros amigos que sufren y están solos, a las personas con dificultades, y si abrís vuestro corazón al gran amigo que es Jesús. También la Acción católica os enseña los caminos para aprender el amor auténtico: la participación en la vida de la Iglesia, de vuestra comunidad cristiana, el querer a vuestros amigos del grupo de la Acción católica, la disponibilidad hacia los coetáneos con los que os encontráis en el colegio, en la parroquia o en otros ambientes, la compañía de la Madre de Jesús, María, que sabe custodiar vuestro corazón y guiaros por el camino del bien. Por lo demás, en la Acción católica tenéis numerosos ejemplos de amor genuino, hermoso, verdadero: el beato Pier Giorgio Frassati, el beato Alberto Marvelli; amor que llega incluso al sacrificio de la vida, como la beata Pierina Morosini y la beata Antonia Mesina.</p>\n<p>Muchachos de la Acción católica, aspirad a grandes metas, porque Dios os da la fuerza para ello. El «algo más» es ser muchachos y jóvenes que deciden amar como Jesús, ser protagonistas de su propia vida, protagonistas en la Iglesia, testigos de la fe entre vuestros coetáneos. Ese «algo más» es la formación humana y cristiana que experimentáis en la Acción católica, que une la vida espiritual, la fraternidad, el testimonio público de la fe, la comunión eclesial, el amor a la Iglesia, la colaboración con los obispos y los sacerdotes, la amistad espiritual. «Llegar a ser grandes juntos» muestra la importancia de formar parte de un grupo y de una comunidad que os ayudan a crecer, a descubrir vuestra vocación y a aprender el verdadero amor. Gracias.</p>\n<p><b>Pregunta de una educadora: </b> </p>\n<p><i>¿Qué significa ser educadores hoy? ¿Cómo afrontar las dificultades que encontramos en nuestro servicio? ¿Cómo hacer para que todos se comprometan por el presente y el futuro de las nuevas generaciones? Gracias.</i></p>\n<p>Una gran pregunta. Lo vemos en esta situación del problema de la educación. Yo diría que ser educadores significa tener una alegría en el corazón y comunicarla a todos para hacer hermosa y buena la vida; significa ofrecer razones y metas para el camino de la vida, ofrecer la belleza de la persona de Jesús y hacer que quien nos escucha se enamore de él, de su estilo de vida, de su libertad, de su gran amor lleno de confianza en Dios Padre. Significa sobre todo mantener siempre alta la meta de cada existencia hacia ese «algo más» que nos viene de Dios. Esto exige un conocimiento personal de Jesús, un contacto íntimo, cotidiano, amoroso con él en la oración, en la meditación de la Palabra de Dios, en la fidelidad a los sacramentos, a la Eucaristía y a la confesión; exige comunicar la alegría de estar en la Iglesia, de tener amigos con los que compartir no sólo las dificultades, sino también la belleza y las sorpresas de la vida de fe.</p>\n<p>Sabéis bien que no sois amos de los muchachos, sino servidores de su alegría en nombre de Jesús, personas que los guían hacia él. Habéis recibido un mandato de la Iglesia para esta tarea. Cuando os sumáis a la Acción católica os decís a vosotros mismos y decís a todos que amáis a la Iglesia, que estáis dispuestos a ser corresponsables, juntamente con los pastores, de su vida y de su misión, en una asociación que se dedica a promover el bien de las personas, sus caminos de santidad y los vuestros, la vida de las comunidades cristianas en la cotidianidad de su misión. Vosotros sois buenos educadores si lográis la participación de todos para el bien de los más jóvenes. No podéis ser autosuficientes, sino que debéis hacer sentir la urgencia de la educación de las generaciones jóvenes a todos los niveles. Sin la presencia de la familia, por ejemplo, corréis el riesgo de construir sobre la arena; sin una colaboración con la escuela no se forma una inteligencia profunda de la fe; sin una colaboración de los varios operadores del tiempo libre y de la comunicación vuestra obra paciente corre el riesgo de no ser eficaz, de no incidir en la vida diaria. Estoy seguro de que la Acción católica está muy arraigada en el territorio y tiene la valentía de ser sal y luz. Vuestra presencia aquí, esta mañana, muestra —no sólo a mí sino a todos— que es posible educar, que cuesta pero es hermoso infundir entusiasmo en los muchachos y los jóvenes. Tened la valentía, diría la audacia, de no dejar ningún ambiente privado de Jesús, de su ternura que hacéis experimentar a todos, incluidos los más necesitados y abandonados, con vuestra misión de educadores.</p>\n<p>Queridos amigos, os agradezco que hayáis participado en este encuentro. Me gustaría estar más tiempo con vosotros, porque cuando estoy en medio de tanta alegría y entusiasmo, también yo me siento lleno de alegría, me siento rejuvenecido. Pero lamentablemente el tiempo pasa rápido, me esperan otras personas. Pero con el corazón estoy con vosotros y me quedo con vosotros. Y os invito, queridos amigos, a seguir vuestro camino, a ser fieles a la identidad y a la finalidad de la Acción católica. La fuerza del amor de Dios puede realizar grandes cosas en vosotros. Os aseguro que os recuerdo a todos en mi oración y os encomiendo a la intercesión maternal de la Virgen María, Madre de la Iglesia, para que como ella podáis testimoniar que «hay algo más», la alegría de la vida llena de la presencia del Señor. ¡Gracias a todos de corazón!</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}