{
    "id": "hf_ben-xvi_spe_20101202_amb-ungheria",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-12-02",
    "title": "To the Ambassador of Hungary to the Holy See",
    "excerpt": {
        "en": "I welcome you with joy on this solemn occasion of the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Hungary to the Holy See and I thank you for your kind words. I am grateful for the respectful greetings you have conveyed to me on behalf of President Dr Pál Schmitt and of the Government, which I cordially reciprocate. At the same time I would like to ask you to assure your compatriots of my esteem and good wishes.",
        "de": "Mit Freude heiße ich Sie zu diesem feierlichen Anlaß der Übergabe Ihres Beglaubigungsschreibens als außerordentlicher und bevollmächtigter Botschafter der Republik Ungarn beim Heiligen Stuhl willkommen und danke Ihnen für Ihre freundlichen Worte. Ich bedanke mich für die ehrerbietigen Grüße, die Sie mir im Namen des Herrn Präsidenten Dr. Pál Schmitt und der Regierung überbracht haben und die ich meinerseits gerne erwidere. Zugleich möchte ich Sie bitten, Ihre Landsleute meiner aufrichtigen Zuneigung und meines Wohlwollens zu versichern.",
        "it": "con gioia Le do il benvenuto in questa solenne occasione della consegna delle Lettere Credenziali che L’accreditano come Ambasciatore Straordinario e Plenipotenziario della Repubblica d’Ungheria presso la Santa Sede, e La ringrazio per le Sue gentili parole. Sono grato per i deferenti saluti che mi ha presentato a nome del Signor Presidente Dott. Pál Schmitt e del Governo, e che ricambio volentieri. Allo stesso tempo vorrei pregarLa di assicurare i Suoi connazionali del mio sincero affetto e della mia benevolenza.",
        "pt": "É com alegria que lhe dou as boas vindas neste solene momento em que apresenta as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República da Hungria junto da Santa Sé e agradeço-lhe as suas amáveis palavras. Tenho o prazer de corresponder às saudações que me transmitiu da parte do Senhor Presidente, o Dr. Pál Schmitt, e do Governo. Ao mesmo tempo peço-lhe que assegure os seus concidadãos do meu sincero afecto e benevolência.",
        "es": "Con alegría le doy la bienvenida en esta solemne ocasión de la entrega de las cartas credenciales que le acreditan como embajador extraordinario y plenipotenciario de la República de Hungría ante la Santa Sede, y le doy las gracias por sus amables palabras. Le agradezco el cordial saludo que me ha transmitido de parte del señor presidente, Pál Schmitt, y del Gobierno, y al que correspondo de buen grado. Al mismo tiempo quiero pedirle que asegure a sus compatriotas mi sincero afecto y mi benevolencia."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/december/documents/hf_ben-xvi_spe_20101202_amb-ungheria.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/december/documents/hf_ben-xvi_spe_20101202_amb-ungheria.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/december/documents/hf_ben-xvi_spe_20101202_amb-ungheria.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/december/documents/hf_ben-xvi_spe_20101202_amb-ungheria.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2010/december/documents/hf_ben-xvi_spe_20101202_amb-ungheria.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO H.E. Mr GÁBOR GYŐRIVÁNYI,<br/> NEW AMBASSADOR OF HUNGARY TO THE HOLY SEE</br></i></font></b>\n<p><font color=\"#663300\"><i>Thursday, 2 December 2010</i></font></p>\n<p align=\"left\"> </p>\n</center>\n<p align=\"left\"><i>Mr. Ambassador,</i></p>\n<p align=\"left\">I welcome you with joy on this solemn occasion of the presentation of the Letters accrediting you as Ambassador Extraordinary and Plenipotentiary of the Republic of Hungary to the Holy See and I thank you for your kind words. I am grateful for the respectful greetings you have conveyed to me on behalf of President Dr Pál Schmitt and of the Government, which I cordially reciprocate. At the same time I would like to ask you to assure your compatriots of my esteem and good wishes.</p>\n<p align=\"left\">After the renewal of diplomatic relations between the Holy See and the Republic of Hungary in 1990, it has been possible to develop new trust in an active and constructive dialogue with the Catholic Church. At the same time I nourish the hope that the deep wounds of the materialistic vision of man which had taken hold of the hearts and the community of citizens in your country for almost 45 years, may continue to heal in a climate of peace, freedom and respect for the dignity of humankind.</p>\n<p align=\"left\">The Catholic faith is undoubtedly one of the pillars of Hungary’s history. When in the distant year 1000 the young Hungarian Prince Stephen received the royal crown Pope Sylvester II<span style=\"font-variant: small-caps;\"> </span>sent to him, it came with the mandate to give faith in Jesus Christ room and a home in that land. The personal piety, the sense of justice and the human virtues of this great king are a lofty reference point that is both an incentive and an imperative, then as now, to those who are entrusted with a role of governance or similar responsibility. The State is certainly not expected to impose a specific religion; rather, it should guarantee the freedom to profess and practice the faith. However, politics and the Christian faith overlap. </p>\n<p align=\"left\">Of course, faith has its specific nature as an encounter with the living God which opens new horizons for us beyond the sphere proprer to reason. But at the same time it is a purifying force for reason itself that permits it to perform its task better and to see better what pertains to it. It is not a question of imposing rules or modes of behaviour upon those who do not share the faith, its aim is simply to purify reason that wishes to contribute to ensuring here and now, the acknowledgment and attainment of what is good and just (<i>cf</i>. Encyclical <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, n. 28).</p>\n<p align=\"left\">In recent years — little more than 20 — since the fall of the iron curtain, an event in which Hungary played a significant role, your country has occupied an important place in the community of peoples. Six years ago Hungary became a member of the European Union. It thus makes an important contribution to the choir of voices of the European States. At the beginning of next year, for the first time Hungary will assume the Presidency of the Council of the European Union. Hungary is called upon in a special way to mediate between East and West. </p>\n<p align=\"left\">The Sacred Crown, an heirloom of King Stephen, by combining the circular <i>corona graeca</i> with the <i>corona latina</i> placed in an arch over it — both bear the face of Christ and are surmounted by the cross — already shows how East and West should sustain each other and enrich each other with their spiritual and cultural heritage and with the vigorous profession of faith. We can also see this as a <i>leitmotiv </i>for your country.</p>\n<p align=\"left\"> The Holy See also notes with interest the efforts the political authorities are making to introduce a change in the Constitution. It has expressed its intention to make a reference to the Christian heritage in the Preamble. It is likewise to be hoped that the new Constitution will be inspired by the Christian values, particularly as regards the place of marriage and the family in society and the protection of life.</p>\n<p align=\"left\">Marriage and the family constitute a decisive foundation for the healthy development of civil society, countries and peoples. Marriage as a basic form of ordering the relationship between a man and a woman and, at the same time, as a founding cell of the State community has continued to be modelled on biblical faith. In this way, marriage has given Europe its particular aspect and its humanism, also and precisely because it has meant continuously learning and achieving the characteristic of fidelity and self-denial that this implies. Europe would no longer be Europe if this basic cell of the social fabric were to disappear or to be substantially transformed. </p>\n<p align=\"left\">We all know how endangered marriage and the family are today — on the one hand because of the erosion of their most intimate values of stability and indissolubility, due to the increasing liberalization of divorce laws and the ever more widespread custom of men and women of cohabiting without legal sanction and the protection of marriage, and, on the other, because of the different forms of union that have no basis in the history of culture and law in Europe. The Church cannot approve legislative initiatives that imply the support of alternative models of life for couples and the family. They contribute to the weakening of the principles of natural law and thus to the relativization of all legislation, as well as of the awareness of values in society.</p>\n<p align=\"left\">“As society becomes ever more globalized, it makes us neighbours but does not make us brothers” (Encyclical <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#19.\"> <i>Caritas in Veritate</i>, n. 19</a>). Reason is capable of guaranteeing the equality between people and of giving stability to their civic coexistence but, ultimately, cannot establish brotherhood. This originates in a transcendent vocation of God, who created men and women out of love and taught us through Jesus Christ what fraternal charity is. Brotherhood, in a certain sense, is the other facet of liberty and equality. It opens man to altruism, to a civic sense, to attention to others. Indeed, a human person only finds him- herself once the mentality focused on individual claims are overcome and develop into an attitude of giving freely and of genuine solidarity, which corresponds better to the person’s communitarian vocation.</p>\n<p align=\"left\">The Catholic Church, like the other religious communities, plays a significant role in Hungarian society. She commits herself on a broad scale with her institutions in the fields of education and culture, as well as those of social assistance, and in this way contributes to moral construction, that is truly useful to your country. The Church trusts that she will be able to continue, with the support of the State, to carry out and intensify this service for the good of the people and for the development of your country. May collaboration between the State and the Catholic Church in this area grow in the future too for the benefit of all.</p>\n<p align=\"left\">Distinguished Mr Ambassador, at the beginning of your noble office I wish you every success in your mission while at the same time I assure you of the full support of my collaborators. May Mary Most Holy, <i>Magna Domina Hungarorum</i>, extend her own protective hand over your country. I warmly implore for you, Mr Ambassador, for your family and for your collaborators, in the Embassy and for the entire population of Hungary, an abundance of divine Blessings.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI. <br> </br></font></b></font></i><font color=\"#663300\" size=\"4\"><b><i>AN HERRN G<font face=\"Times New Roman\">ÁBOR GYŐRIVÁNYI</font>,</i></b><strong><em> </em></strong><b><i> <br/> NEUER BOTSCHAFTER UNGARNS BEIM HEILLIGEN STUHL </i></b> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Donnerstag, 2. Dezember </i><em>2010</em></font></p>\n<p align=\"left\">  <font face=\"Times New Roman\"> </font></p>\n<p><em>Sehr geehrter Herr Botschafter!</em></p>\n<p> Mit Freude heiße ich Sie zu diesem feierlichen Anlaß der Übergabe Ihres Beglaubigungsschreibens als außerordentlicher und bevollmächtigter Botschafter der Republik Ungarn beim Heiligen Stuhl willkommen und danke Ihnen für Ihre freundlichen Worte. Ich bedanke mich für die ehrerbietigen Grüße, die Sie mir im Namen des Herrn Präsidenten Dr. Pál Schmitt und der Regierung überbracht haben und die ich meinerseits gerne erwidere. Zugleich möchte ich Sie bitten, Ihre Landsleute meiner aufrichtigen Zuneigung und meines Wohlwollens zu versichern.</p>\n<p> Nach der Wiederaufnahme diplomatischer Beziehungen zwischen dem Heiligen Stuhl und der Republik Ungarn im Jahre 1990 konnte sich neues Vertrauen für einen aktiven und konstruktiven Dialog mit der katholischen Kirche entwickeln. Damit verbinde ich die Hoffnung, daß die tiefen Wunden jenes materialistischen Menschenbildes, das fast 45 Jahre lang sich der Herzen und der Gemeinschaft der Bürgerinnen und Bürger Ihres Landes bemächtigte, in einem Klima des Friedens, der Freiheit und der Achtung der Menschenwürde weiter heilen mögen.</p>\n<p> Der katholische Glaube gehört zweifelsohne zu den Grundpfeilern der Geschichte Ungarns. Als im fernen Jahr 1000 der junge ungarische Fürst Stephan die Königskrone empfing, die Papst Silvester II. ihm gesandt hatte, war damit der Auftrag verbunden, dem Glauben an Jesus Christus im Land Raum und Heimat zu geben. Die Frömmigkeit, der Gerechtigkeitssinn und die menschlichen Tugenden dieses großen Königs sind ein hoher Maßstab, der für jeden, dem eine Regierungsgewalt oder eine ähnliche Verantwortung übertragen ist, heute wie damals Herausforderung und Verpflichtung ist. Sicher wird vom Staat nicht erwartet, eine bestimmte Religion vorzuschreiben; er soll vielmehr die Freiheit des Bekenntnisses und der Ausübung des Glaubens gewährleisten. Und doch berühren sich Politik und christlicher Glaube. Der Glaube hat gewiß sein eigenes Wesen als Begegnung mit dem lebendigen Gott, die uns neue Horizonte weit über den eigenen Bereich der Vernunft hinaus öffnet. Aber er ist zugleich eine reinigende Kraft für die Vernunft selbst dadurch, daß er der Vernunft ermöglicht, ihr eigenes Werk besser zu tun und das ihr Eigene besser zu sehen. Es geht nicht darum, Gebote und Verhaltensweisen denen aufzudrängen, die den Glauben nicht teilen. Es geht schlicht um die Reinigung der Vernunft, die dazu helfen soll, daß das, was gut und recht ist, jetzt und hier erkannt wird und dann auch ausgeführt werden kann (vgl. Enzyklika <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> <i>Deus caritas est</i>, </a>28).</p>\n<p> In den etwas mehr als zwanzig Jahren seit dem Fall des Eisernen Vorhangs, bei dem Ungarn eine nicht unwesentliche Rolle gespielt hat, hat Ihr Land einen wichtigen Platz in der Völkergemeinschaft eingenommen. Seit nunmehr sechs Jahren ist Ungarn auch Mitglied der Europäischen Union. Es bringt damit einen bedeutsamen Beitrag in den vielstimmigen Chor der Staaten Europas ein. Zu Beginn des nächsten Jahres wird Ihrem Land erstmals die verantwortungsvolle Aufgabe zuteil, den Vorsitz im Rat der Europäischen Union zu übernehmen. Ungarn ist in besonderer Hinsicht berufen, ein Vermittler zwischen Ost und West zu sein. Schon die heilige Krone als Vermächtnis des Königs Stephan zeigt in der Verbindung der ringförmigen <i> corona graeca</i> und der sie überwölbenden <i>corona latina</i>, die beide das Antlitz Christi tragen und durch das Zeichen des Kreuzes bekrönt werden, wie sich der Osten und der Westen aus ihrem geistig-kulturellen Erbe und dem lebendigen religiösen Bekenntnis heraus gegenseitig stützen und bereichern sollen. Dies dürfen wir auch als ein Leitmotiv für Ihr Land auffassen.</p>\n<p> Die Bemühungen der politischen Verantwortungsträger, eine Änderung der Verfassung zu erarbeiten, werden vom Heiligen Stuhl mit Interesse zur Kenntnis genommen. Es wurde die Absicht geäußert, daß in der Präambel auf das Erbe des Christentums Bezug genommen wird. Ebenso wünschenswert ist, daß die neue Verfassung von den christlichen Werten inspiriert ist, insbesondere was die Stellung von Ehe und Familie in der Gesellschaft sowie den Schutz des Lebens betrifft. </p>\n<p> Ehe und Familie bilden eine entscheidende Grundlage für eine gesunde Entwicklung der bürgerlichen Gesellschaft, der Länder und Völker. Die Ehe ist als grundlegende Ordnungsgestalt des Verhältnisses von Mann und Frau und zugleich als Zelle staatlicher Gemeinschaftsbildung vom biblischen Glauben her mitgeformt worden. So hat sie Europa sein besonderes Gesicht und seine Menschlichkeit gegeben, auch und gerade weil die damit vorgezeichnete Form von Treue und von Verzicht immer wieder eingeübt und errungen werden mußte. Europa wäre nicht mehr Europa, wenn diese Grundzelle seines sozialen Aufbaus verschwände oder wesentlich verändert würde. Wir alle wissen, wie sehr Ehe und Familie heute gefährdet sind – zum einen durch die Aushöhlung ihrer innersten Werte der Beständigkeit und Unauflöslichkeit aufgrund einer zunehmenden Liberalisierung des Scheidungsrechts und der sich immer mehr ausbreitenden Gewohnheit des Zusammenlebens von Mann und Frau ohne die rechtliche Form und den Schutz der Ehe, zum anderen durch verschiedene Arten von Lebensgemeinschaften, die kein Fundament in der Kultur- und Rechtsgeschichte Europas haben. Die Kirche kann Gesetzesinitiativen, die eine Aufwertung von alternativen Partnerschafts- und Familienmodellen bedeuten, nicht gutheißen. Sie tragen zu einer Aufweichung naturrechtlicher Prinzipien und damit zur Relativierung der gesamten Gesetzgebung wie auch des Wertbewußtseins in der Gesellschaft bei. </p>\n<p> „Die zunehmend globalisierte Gesellschaft macht uns zu Nachbarn, aber nicht zu Geschwistern“ (Enzyklika <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\"> <i> Caritas in veritate</i></a>, 19). Unsere Vernunft ist imstande, die Gleichheit unter den Menschen zu gewährleisten und ein bür­gerliches Zusammenleben zu gestalten, aber es gelingt ihr letztlich nicht, Brüderlichkeit zu schaffen. Diese hat ihren Ursprung in einer übernatürlichen Berufung durch Gott, der die Menschen aus Liebe erschaffen hat und uns in Jesus Christus lehrt, was geschwisterliche Liebe ist. Die Brüderlichkeit ist gewissermaßen die andere Seite der Freiheit und Gleichheit. Sie öffnet den Menschen für die Uneigennützigkeit, für den Gemeinsinn, für die Aufmerk­samkeit gegenüber den anderen. Der Mensch gelangt erst wirklich zu sich selbst, wenn er das Anspruchsdenken überwindet und zu einer Haltung des ungeschuldeten Schenkens und echter Solidarität vordringt, die seiner Berufung zur Gemeinschaft viel besser entspricht.</p>\n<p> Die katholische Kirche nimmt wie die anderen Religionsgemeinschaften eine nicht unbedeutende Rolle in der ungarischen Gesellschaft ein. In großem Maßstab engagiert sie sich mit ihren Einrichtungen im Bereich der schulischen Ausbildung und der Kultur wie auch der Wohlfahrt und trägt so zu dem sittlichen Aufbau bei, der Ihrem Land wirklich zugute kommt. Die Kirche vertraut darauf, diesen Dienst zum Wohl der Menschen und für die Entwicklung Ihres Landes mit der Unterstützung des Staates weiterhin auszuüben und zu verstärken. Möge die Zusammenarbeit von Staat und katholischer Kirche auf diesem Gebiet auch in Zukunft zunehmen und für alle Nutzen bringen. </p>\n<p> Sehr geehrter Herr Botschafter, zu Beginn Ihres ehrenvollen Amtes wünsche ich Ihnen eine erfolgreiche Mission und versichere Ihnen zugleich das Entgegenkommen und die Unterstützung meiner Mitarbeiter. Möge Maria, die <i>Magna Domina Hungarorum</i>, ihre schützende Hand über Ihr Land halten. Ihnen, Herr Botschafter, Ihrer Familie, Ihren Mitarbeiterinnen und Mitarbeitern in der Botschaft und dem gesamten ungarischen Volk erbitte ich von Herzen Gottes reichen Segen.</p>\n<p> <em>Aus dem Vatikan, am 2. Dezember 2010</em></p>\n<p> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">        </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> </br></font></b></font></i><font color=\"#663300\" size=\"4\"><b><i>A S.E. IL SIGNOR G<font face=\"Times New Roman\">ÁBOR GYŐRIVÁNYI</font>,</i></b><strong><em> </em></strong><b><i> <br/> NUOVO AMBASCIATORE DI UNGHERIA PRESSO LA SANTA SEDE </i></b> </font> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Giovedì, 2 dicembre</i><em> 2010</em></font></p>\n<p align=\"left\">  <font face=\"Times New Roman\"> </font></p>\n<p><i>Signor Ambasciatore</i>,</p>\n<p>con gioia Le do il benvenuto in questa solenne occasione della consegna delle Lettere Credenziali che L’accreditano come Ambasciatore Straordinario e Plenipotenziario della Repubblica d’Ungheria presso la Santa Sede, e La ringrazio per le Sue gentili parole. Sono grato per i deferenti saluti che mi ha presentato a nome del Signor Presidente Dott. Pál Schmitt e del Governo, e che ricambio volentieri. Allo stesso tempo vorrei pregarLa di assicurare i Suoi connazionali del mio sincero affetto e della mia benevolenza. </p>\n<p>Dopo la ripresa dei rapporti diplomatici tra la Santa Sede e la Repubblica d’Ungheria nel 1990, si è potuta sviluppare nuova fiducia per un dialogo attivo e costruttivo con la Chiesa Cattolica. Nutro al contempo la speranza che le profonde ferite di quella visione materialistica dell’uomo, che si era impadronita dei cuori e della comunità dei cittadini del Suo Paese per quasi 45 anni, possano continuare a guarire in un clima di pace, libertà e rispetto della dignità dell’uomo.</p>\n<p>La fede cattolica fa senza dubbio parte dei pilastri fondamentali della storia dell’Ungheria. Quando, nel lontano anno 1000, il giovane principe ungherese Stefano ricevette la corona reale inviatagli da Papa Silvestro II, a ciò era unito il mandato di dare alla fede in Gesù Cristo spazio e patria in quella terra. La pietà personale, il senso di giustizia e le virtù umane di questo grande re sono un alto punto di riferimento che funge da stimolo e imperativo, oggi come allora, a quanti è affidato un ruolo di governo o un’analoga responsabilità. Certamente non ci si aspetta dallo Stato che venga imposta una determinata religione; esso dovrebbe piuttosto garantire la libertà di confessare e praticare la fede. Tuttavia, politica e fede cristiana si toccano. Senz’altro la fede ha la sua specifica natura quale incontro con il Dio vivente che ci apre nuovi orizzonti al di là dell’ambito proprio della ragione. Ma al contempo essa è una forza purificatrice per la ragione stessa, permettendole di svolgere in modo migliore il suo compito e di vedere meglio ciò che le è proprio. Non si tratta di imporre norme o modi di comportamento a coloro che non condividono la fede. Si tratta semplicemente della purificazione della ragione, che vuole aiutare a far sì che ciò che è buono e giusto possa, qui ed ora, essere riconosciuto e poi anche realizzato (cfr. Enciclica <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#28.\"> <i>Deus caritas est</i>, 28</a>).</p>\n<p>Negli ultimi anni, poco più di venti, dalla caduta della cortina di ferro, evento nel quale l’Ungheria ha svolto un ruolo di rilievo, il Suo Paese ha occupato un posto importante nella comunità dei popoli. Da ormai sei anni l’Ungheria è anche membro dell’Unione Europea. Con ciò apporta un contributo importante al coro a più voci degli Stati d’Europa. All’inizio del prossimo anno toccherà all’Ungheria, per la prima volta, assumere la Presidenza del Consiglio dell’Unione Europea. L’Ungheria è chiamata in modo particolare ad essere mediatrice tra Oriente e Occidente. Già la Sacra Corona, eredità del re Stefano, nel collegamento della <i>corona graeca </i>circolare con la <i>corona latina</i> posta ad arco sopra di essa – ambedue recano il volto di Cristo e sono incoronate dalla croce – mostra come Oriente e Occidente dovrebbero sostenersi a vicenda e arricchirsi l’un l’altro a partire dal patrimonio spirituale e culturale e dalla viva professione di fede. Possiamo intendere ciò anche come un <i>leitmotiv </i>per il Suo Paese. </p>\n<p>La Santa Sede prende atto con interesse degli sforzi delle autorità politiche nell’elaborare un cambiamento della Costituzione. Si è espressa l’intenzione di voler far riferimento, nel preambolo, all’eredità del Cristianesimo. È altrettanto auspicabile che la nuova Costituzione sia ispirata ai valori cristiani, in modo particolare per quanto concerne la posizione del matrimonio e della famiglia nella società e la protezione della vita. </p>\n<p>Il matrimonio e la famiglia costituiscono un fondamento decisivo per un sano sviluppo della società civile, dei Paesi e dei popoli. Il matrimonio come forma di ordinamento basilare del rapporto tra uomo e donna e, allo stesso tempo, come cellula fondante della comunità statale è venuta plasmandosi anche a partire dalla fede biblica. In questo modo, il matrimonio ha dato all’Europa il suo particolare aspetto e il suo umanesimo, anche e proprio perché si è dovuta apprendere e conseguire continuamente la caratteristica di fedeltà e di rinuncia tracciata da esso. L’Europa non sarebbe più Europa se tale cellula basilare della costruzione sociale sparisse o venisse sostanzialmente trasformata. Sappiamo tutti quanto sono a rischio il matrimonio e la famiglia oggi – da un lato per l’erosione dei loro valori più intimi di stabilità e indissolubilità, a causa di una crescente liberalizzazione del diritto di divorzio e dell’abitudine, sempre più diffusa, alla convivenza di uomo e donna senza la forma giuridica e la protezione del matrimonio, dall’altro lato per diversi generi di unione che non hanno alcun fondamento nella storia della cultura e del diritto in Europa. La Chiesa non può approvare iniziative legislative che implichino una valorizzazione di modelli alternativi della vita di coppia e della famiglia. Essi contribuiscono all’indebolimento dei principi del diritto naturale e così alla relativizzazione della legislazione tutta, nonché della consapevolezza dei valori nella società. </p>\n<p>“La società sempre più globalizzata ci rende vicini, ma non ci rende fratelli” (Enciclica <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#19\"> <i>Caritas in veritate</i>, 19</a>). La ragione è in grado di garantire l’uguaglianza tra gli uomini e di stabilire una convivenza civica, ma non riesce, alla fin fine, a fondare la fraternità. Questa ha origine in una vocazione soprannaturale di Dio, il quale ha creato gli uomini per amore e ci ha insegnato per mezzo di Gesù Cristo che cosa sia la carità fraterna. La fraternità è, in un certo senso, l’altro lato della libertà e dell’uguaglianza. Essa apre l’uomo all’altruismo, al senso civico, all’attenzione verso l’altro. La persona umana, infatti, trova se stessa solo quando supera la mentalità incentrata sulle proprie pretese e si proietta nell’atteggiamento del dono gratuito e della solidarietà autentica, che molto meglio risponde alla sua vocazione comunitaria.</p>\n<p>La Chiesa Cattolica, come le altre comunità religiose, ha un ruolo non insignificante nella società ungherese. Essa si impegna su larga scala con le sue istituzioni nel campo dell’educazione scolastica e della cultura, nonché dell’assistenza sociale, e in tal modo contribuisce alla costruzione morale, davvero utile al Suo Paese. La Chiesa confida di poter continuare, con l’appoggio dello Stato, a svolgere e intensificare tale servizio per il bene degli uomini e per lo sviluppo del Suo Paese. La collaborazione tra Stato e Chiesa Cattolica in questo campo cresca anche in futuro e rechi giovamento per tutti. </p>\n<p>Illustre Signor Ambasciatore, all’inizio del Suo nobile incarico auguro a Lei una missione colma di successo, e Le assicuro allo stesso tempo il sostegno e l’appoggio dei miei collaboratori. Maria Santissima, la <i>Magna Domina Hungarorum</i>, estenda la propria mano protettrice sul Suo Paese. Di cuore imploro per Lei, Signor Ambasciatore, per la Sua famiglia, per i Suoi collaboratori e collaboratrici nell’Ambasciata e per tutto il popolo ungherese l’abbondante benedizione divina.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">        </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p class=\"style3\"><i><font color=\"#663300\" size=\"4\"><strong>DISCURSO DO PAPA BENTO XVI <br> AO SENHOR G</br></strong><font face=\"Times New Roman\"><strong>ÁBOR GYŐRIVÁNYI</strong></font><strong> NOVO EMBAIXADOR <br/> DA HUNGRIA JUNTO DA SANTA SÉ POR OCASIÃO<br/> DA APRESENTAÇÃO DAS CARTAS CREDENCIAIS</strong></font></i></p>\n</center>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><em>Quinta-feira, 2 de Dezembro de 2010</em></font></p>\n<p class=\"style2\"> </p>\n<p class=\"style2\"><em>Senhor Embaixador</em></p>\n<p class=\"style2\">É com alegria que lhe dou as boas vindas neste solene momento em que apresenta as Cartas que o acreditam como Embaixador Extraordinário e Plenipotenciário da República da Hungria junto da Santa Sé e agradeço-lhe as suas amáveis palavras. Tenho o prazer de corresponder às saudações que me transmitiu da parte do Senhor Presidente, o Dr. Pál Schmitt, e do Governo. Ao mesmo tempo peço-lhe que assegure os seus concidadãos do meu sincero afecto e benevolência.</p>\n<p class=\"style2\">Depois da retomada das relações diplomáticas entre a Santa Sé e a República da Hungria em 1990, foi possível desenvolver uma nova confiança num diálogo activo e construtivo com a Igreja Católica. Contemporaneamente alimento a esperança que as feridas profundas daquela visão materialista do homem, que se tinha apoderado dos corações e da comunidade dos cidadãos do seu país por cerca de 45 anos, possa continuar a restabelecer-se num clima de paz, liberdade e respeito da dignidade do homem.</p>\n<p class=\"style2\">A fé cristã faz parte sem dúvida dos pilares fundamentais da história da Hungria. Quando, no longínquo ano 1000, o jovem príncipe húngaro Estêvão recebeu a coroa real que lhe foi enviada pelo Papa Silvestre <span style=\"FONT-VARIANT: small-caps\">ii, </span>isto foi também acompanhado pelo mandato de dar à fé em Jesus Cristo espaço e pátria naquela terra. A piedade pessoal, o sentido de justiça e as virtudes humanas deste grande rei são um alto ponto de referência que serve de estímulo e imperativo, hoje como outrora, para aqueles que desempenham um papel de governo ou têm uma responsabilidade semelhante. Sem dúvida não se espera que o Estado imponha uma determinada religião; aliás ele deveria garantir a liberdade de revelar e praticar a fé. Todavia, política e fé cristã estão relacionadas. Sem dúvida a fé tem a sua específica natureza como encontro com o Deus vivo que nos abre novos horizontes além do próprio âmbito da razão. Mas contemporaneamente é uma força purificadora mesmo para a razão, permitindo-lhe desempenhar da melhor forma a sua tarefa e ver melhor o que lhe é intrínseco. Não se trata de impor normas ou formas de comportamentos àqueles que não compartilham a fé. Trata-se simplesmente da purificação da razão, que quer contribuir para fazer com que o que é bom e justo possa, aqui e agora, ser reconhecido e também, a seguir, realizado (cf. Encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i>, 28).</p>\n<p class=\"style2\">Nos últimos anos, pouco mais de vinte, a partir da queda da cortina de ferro, evento no qual a Hungria desempenhou um papel considerável, o seu país ocupou um lugar importante na comunidade dos povos. Há já seis anos a Hungria é também membro da União Europeia. Portanto dá uma contribuição importante ao conjunto de vozes dos Estados da Europa. No início do próximo ano a Hungria assumirá pela primeira vez a Presidência do Conselho da União Europeia. Ela é chamada a ser sobretudo mediadora entre Oriente e Ocidente. Já a Sagrada Coroa, herança do rei Estêvão, na ligação da <i>coroa graeca</i> circular com a <i>coroa latina</i> colocada sob forma de arco em cima dela — ambas mostram a imagem de Cristo e são coroadas pela cruz — demonstra como o Oriente e o Ocidente deveriam apoiar-se e enriquecer-se reciprocamente a partir do património espiritual e cultural e da viva profissão da fé. Podemos também considerar tudo isto como um <i>leitmotiv</i> para o seu país.</p>\n<p class=\"style2\">A Santa Sé nota com interesse os esforços das autoridades políticas na elaboração de uma modificação da Constituição. Foi manifestada a intenção de querer fazer referência, no preâmbulo, à herança do Cristianismo. É também desejável que a nova Constituição seja inspirada nos valores cristãos, especialmente no que diz respeito ao papel do matrimónio e da família na sociedade e à salvaguarda da vida.</p>\n<p class=\"style2\">O matrimónio e a família constituem um fundamento decisivo para um desenvolvimento saudável da sociedade civil, dos países e dos povos. O matrimónio como forma de ordenamento básico da relação entre homem e mulher e, contemporaneamente, como célula edificante da comunidade estatal foi-se plasmando também a partir da fé bíblica. Deste modo, o matrimónio deu à Europa a sua singular fisionomia e o seu humanismo, também e precisamente porque foi necessário aprender e conseguir continuamente a característica de fidelidade e de renúncia por ele traçada. A Europa já não seria Europa se esta célula básica da construção social desaparece-se ou fosse de modo substancial transformada. Todos sabemos quanto hoje estão em perigo o matrimónio e a família — por um lado por causa da destruição dos seus valores mais íntimos de estabilidade e indissolubilidade, devido a uma crescente liberalização do direito de divórcio e dos costumes, cada vez mais difundida, à convivência entre homem e mulher sem a forma jurídica e a proteção do matrimónio, por outro lado devido a vários tipos de uniões que não têm nenhum fundamento na história da cultura e do direito na Europa. A Igreja não pode aprovar iniciativas legislativas que envolvem uma valorização de modelos alternativos da vida de casal e da família. Eles contribuem para o enfraquecimento dos princípios do direito natural e assim para a relativização da legislação na sua totalidade, mas também do conhecimento dos valores na sociedade.</p>\n<p class=\"style2\">«A sociedade cada vez mais globalizada torna-nos vizinhos, mas não nos torna irmãos» (Enciclica, <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html\">Caritas in veritate</a></i>, 19). A razão é capaz de garantir a igualdade entre os homens e de estabelecer uma convivência cívica, mas afinal não consegue edificar a fraternidade. Isto tem origem numa vocação supranatural de Deus, o qual criou os homens por amor e nos ensinou através de Jesus Cristo o que é a caridade fraterna. A fraternidade é, num certo sentido, outra face da liberdade e da igualdade. Ela leva o homem ao altruísmo, ao sentido cívico, ao cuidado para com os outros. Com efeito, a pessoa humana, só se encontra a si mesma quando supera a mentalidade focalizada nas próprias exigências e se projecta numa atitude do dom gratuito e da solidariedade autêntica, que responde melhor à sua vocação comunitária.</p>\n<p class=\"style2\">A Igreja Católica, assim como as outras comunidades religiosas, desempenha um papel não insignificante na sociedade húngara. Ela empenha-se amplamente com as suas instituições no campo da educação escolar e da cultura, mas também da assistência social, e deste modo contribui para a construção moral, verdadeiramente útil ao seu país. A Igreja espera poder continuar, com o apoio do Estado, a desempenhar e intensificar tal serviço para o bem dos homens e para o desenvolvimento do seu país. A colaboração entre Estado e Igreja Católica neste âmbito cresça também no futuro e traga bem-estar para todos.</p>\n<p class=\"style2\">Ilustre Senhor Embaixador, no início do seu nobre encargo permita-me que lhe formule os meus melhores votos pelo bom êxito da sua missão e ao mesmo tempo garanto-lhe a colaboração e o apoio dos meus colaboradores. Maria Santíssima, a <i>Magna Domina Hungarorum</i>, estenda a sua mão protectora sobre o seu país. De coração invoco abundantes bênçãos divinas sobre Vossa Excelência, a sua família, o Séquito desta Missão Diplomática e todo o povo da Hungria.</p>\n<p class=\"style2\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> AL NUEVO EMBAJADOR DE HUNGRÍA ANTE LA SANTA SEDE</br></font></b><br/> <br/> Jueves 2 de diciembre de 2010</i></font></p>\n<p> </p>\n<p><i>Señor embajador:</i></p>\n<p>Con alegría le doy la bienvenida en esta solemne ocasión de la entrega de las cartas credenciales que le acreditan como embajador extraordinario y plenipotenciario de la República de Hungría ante la Santa Sede, y le doy las gracias por sus amables palabras. Le agradezco el cordial saludo que me ha transmitido de parte del señor presidente, Pál Schmitt, y del Gobierno, y al que correspondo de buen grado. Al mismo tiempo quiero pedirle que asegure a sus compatriotas mi sincero afecto y mi benevolencia.</p>\n<p>Tras la reanudación de las relaciones diplomáticas entre la Santa Sede y la República de Hungría en 1990, se ha podido desarrollar una nueva confianza para un diálogo activo y constructivo con la Iglesia católica. Al mismo tiempo, albergo la esperanza de que las profundas heridas de la visión materialista del hombre que se había apoderado de los corazones y de la comunidad de los ciudadanos de su país durante casi 45 años, sigan cicatrizando en un clima de paz, libertad y respeto de la dignidad del hombre.</p>\n<p>La fe católica, sin duda, forma parte de los pilares fundamentales de la historia de Hungría. Cuando, en el lejano año 1000, el joven príncipe húngaro Esteban recibió la corona real que le envió el Papa Silvestre II, a ello se unió el mandato de dar espacio y patria a la fe en Jesucristo en aquella tierra. La piedad personal, el sentido de justicia y las virtudes humanas de ese gran rey son un importante punto de referencia que sirve de estímulo e imperativo, hoy como entonces, a quienes se ha confiado un cargo de gobierno u otra responsabilidad análoga. Ciertamente, no se espera que el Estado imponga una religión determinada; más bien, debería garantizar la libertad de confesar y practicar la fe. Con todo, política y fe cristiana se tocan. Por supuesto, la fe tiene su naturaleza específica como encuentro con el Dios vivo que nos abre nuevos horizontes más allá del ámbito propio de la razón. Pero al mismo tiempo es una fuerza purificadora para la propia razón, permitiéndole llevar a cabo de la mejor forma su tarea y ver mejor lo que le es propio. No se trata de imponer normas o modos de comportamiento a quienes no comparten la fe. Se trata sencillamente de la purificación de la razón, que quiere ayudar a hacer que lo que es bueno y justo sea reconocido y también realizado aquí y ahora (cf. <i> <a href=\"https://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#28\">Deus caritas est</a>, </i>28).</p>\n<p>En los últimos años, poco más de veinte, desde la caída del telón de acero, acontecimiento en el que Hungría tuvo un papel relevante, su país ha ocupado un lugar importante en la comunidad de los pueblos. Desde hace ya seis años también Hungría es miembro de la Unión Europea. Así aporta una contribución importante al coro de más voces de los Estados de Europa. Al inicio del año próximo tocará a Hungría, por primera vez, asumir la presidencia del Consejo de la Unión Europea. Hungría está llamada de modo particular a ser mediadora entre Oriente y Occidente. Ya la sagrada corona, herencia del rey Esteban, al unir la <i>corona graeca </i>circular con la <i>corona latina </i>colocada en arco sobre ella —ambas llevan el rostro de Cristo y están rematadas por la cruz— muestra cómo Oriente y Occidente deberían apoyarse mutuamente y enriquecerse uno a otro a partir del patrimonio espiritual y cultural y de la viva profesión de fe. Podemos entender esto también como un <i>leitmotiv </i>para su país.</p>\n<p>La Santa Sede toma nota con interés de los esfuerzos de las autoridades políticas por elaborar un cambio de la Constitución. Se ha manifestado la voluntad de hacer referencia, en el preámbulo, a la herencia del cristianismo. También es de desear que la nueva Constitución se inspire en los valores cristianos, de modo particular en lo que concierne a la posición del matrimonio y de la familia en la sociedad y la protección de la vida.</p>\n<p>El matrimonio y la familia constituyen un fundamento decisivo para un sano desarrollo de la sociedad civil, de los países y de los pueblos. El matrimonio como forma de ordenamiento básico de la relación entre hombre y mujer y, al mismo tiempo, como célula básica de la comunidad estatal, ha ido plasmándose también a partir de la fe bíblica. De esta forma, el matrimonio ha dado a Europa su particular aspecto y su humanismo, también y precisamente porque ha debido aprender y conseguir continuamente la característica de fidelidad y de renuncia trazada por él. Europa ya no sería Europa si esta célula básica de la construcción social desapareciese o se transformase sustancialmente. Todos conocemos el riesgo que corren el matrimonio y la familia hoy: por un lado, debido a la erosión de sus valores más íntimos de estabilidad e indisolubilidad, a causa de una creciente liberalización del derecho de divorcio y de la costumbre, cada vez más difundida, de la convivencia de hombre y mujer sin la forma jurídica y la protección del matrimonio; y, por otro, a causa de los diversos tipos de unión que no tienen ningún fundamento en la historia de la cultura y del derecho en Europa. La Iglesia no puede aprobar iniciativas legislativas que impliquen una valoración de modelos alternativos de la vida de pareja y de la familia. Esos modelos contribuyen al debilitamiento de los principios del derecho natural y así a la relativización de toda la legislación, así como de la conciencia de los valores en la sociedad.</p>\n<p>«La sociedad cada vez más globalizada nos hace más cercanos, pero no más hermanos» (<i><a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate.html#19\">Caritas in veritate</a>, </i>19). La razón es capaz de garantizar la igualdad entre los hombres y de establecer una convivencia cívica, pero en definitiva no logra fundar la fraternidad. Esta tiene su origen en una vocación sobrenatural de Dios, el cual ha creado a los hombres por amor y nos ha enseñado por medio de Jesucristo lo que es la caridad fraterna. La fraternidad es, en cierto sentido, el otro lado de la libertad y de la igualdad. Abre al hombre al altruismo, al sentido cívico, a la atención hacia el otro. De hecho, la persona humana sólo se encuentra a sí misma cuando supera la mentalidad centrada en sus propias pretensiones y se proyecta en la actitud del don gratuito y de la solidaridad auténtica, que responde mucho mejor a su vocación comunitaria.</p>\n<p>La Iglesia católica, como las demás comunidades religiosas, tiene un papel significativo en la sociedad húngara. Está comprometida a gran escala con sus instituciones en el campo de la educación escolar y de la cultura, así como de la asistencia social y de este modo contribuye a la construcción moral, verdaderamente útil a su país. La Iglesia confía en poder seguir prestando e intensificando, con el apoyo del Estado, ese servicio para el bien de los hombres y para el desarrollo de su país. Que la colaboración entre Estado e Iglesia católica en este campo crezca también en el futuro y beneficie a todos.</p>\n<p>Ilustre señor embajador, al inicio de su noble tarea le deseo una misión llena de éxito y, al mismo tiempo, le aseguro el apoyo y la ayuda de mis colaboradores. Que María santísima, la <i>Magna Domina Hungarorum, </i>extienda su mano protectora sobre su país. De corazón imploro para usted, señor embajador, para su familia, para sus colaboradores y colaboradoras en la embajada y para todo el pueblo húngaro la abundante bendición divina.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}