{
    "id": "hf_ben-xvi_hom_20080912_parigi-vespri",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "Paris",
    "title": "12 September 2008: Celebration of Vespers with priests, religious, seminarians and deacons gathered at Notre-Dame Cathedral",
    "excerpt": {
        "en": "Dear Brother Cardinals and Bishops,Reverend Canons of the Cathedral Chapter,Reverend Chaplains of Notre-Dame,Dear Priests and Deacons,Dear Friends from Non-Catholic Churches and Ecclesial Communities,Dear Brothers and Sisters!",
        "de": "Meine lieben Brüder Kardinäle und Bischöfe,verehrte Kanoniker des Kathedralkapitels,verehrte Vikare von Notre-Dameliebe Priester und Diakone,liebe Freunde aus den nicht-katholischen Kirchen und kirchlichen Gemeinschaften,liebe Brüder und Schwestern!",
        "it": "Cari Fratelli Cardinali e Vescovi,Signori Canonici del Capitolo,Signori Cappellani di Notre-Dame,cari sacerdoti e diaconi,cari amici delle Chiese e delle Comunità ecclesiali non cattoliche,cari fratelli e sorelle,",
        "pl": "Drodzy Bracia Kardynałowie i Biskupi, Księża Kanonicy Kapituły, Kapelani z katedry Notre-Dame, drodzy Kapłani i Diakoni, drodzy Przyjaciele z niekatolickich Kościołów i Wspólnot kościelnych, drodzy Bracia i Siostry!",
        "pt": "Dilectos Irmãos Cardeais e Bispos,Senhores Cónegos do Cabido,Senhores Capelães de Notre-Dame,Amados sacerdotes e diáconos,Caros amigos das Igrejas e das Comunidades eclesiais não católicas,Queridos irmãos e irmãs,",
        "es": "Queridos Hermanos Cardenales y Obispos,Señores Canónigos del Cabildo Catedral,Señores Capellanes de Notre-Dame,Queridos Sacerdotes y Diáconos,Queridos amigos miembros de las Iglesias y comunidades eclesiales no católicas,Queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2008/documents/hf_ben-xvi_hom_20080912_parigi-vespri.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2008/index_francia.html\"> APOSTOLIC JOURNEY <br>OF HIS HOLINESS BENEDICT XVI <br/>TO FRANCE ON THE OCCASION OF THE 150th ANNIVERSARY <br/>OF THE APPARITIONS OF THE BLESSED VIRGIN MARY AT LOURDES <br/>(SEPTEMBER 12 - 15, 2008)</br></a></font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>CELEBRATION OF VESPERS WITH PRIESTS, <br/> RELIGIOUS PEOPLE, SEMINARIANS AND DEACONS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILY OF HIS HOLINESS BENEDICT XVI</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Notre-Dame Cathedral, Paris<br/> Friday, 12 September 2008 </font> </i></p>\n<p align=\"center\">  </p>\n<p><i>Dear Brother Cardinals and Bishops,<br/> Reverend Canons of the Cathedral Chapter,<br/> Reverend Chaplains of Notre-Dame,<br/> Dear Priests and Deacons,<br/> Dear Friends from Non-Catholic Churches and Ecclesial Communities,<br/> Dear Brothers and Sisters</i>!</p>\n<p>Blessed be God who has brought us together in a place so dear to the heart of every Parisian and all the people of France!  Blessed be God, who grants us the grace of offering him our evening prayer and giving him due praise in the very words which the Church’s liturgy inherited from the synagogue worship practised by Christ and his first disciples!  Yes, blessed be God for coming to our assistance – <i>in adiutorium nostrum</i> – and helping us to offer him our sacrifice of praise!</p>\n<p>We are gathered in the Mother Church of the Diocese of Paris, Notre-Dame Cathedral, which rises in the heart of the city as a living sign of God’s presence in our midst.  My predecessor, Pope Alexander III, laid its first stone, and Popes Pius VII and John Paul II honoured it by their presence.  I am happy to follow in their footsteps, a quarter of a century after coming here to offer a conference on catechesis.  It is hard not to give thanks to the Creator of both matter and spirit for the beauty of this edifice.  The Christians of Lutetia had originally built a cathedral dedicated to Saint Stephen, the first martyr; as time went on it became too small, and was gradually replaced, between the twelfth and fourteenth centuries, by the great building we admire today.  The faith of the Middle Ages built the cathedrals, and here your ancestors came to praise God, to entrust to him their hopes and to express their love for him.  Great religious and civil events took place in this shrine, where architects, painters, sculptors and musicians have given the best of themselves.  We need but recall, among so many others, the architect Jean de Chelles, the painter Charles Le Brun, the sculptor Nicolas Coustou and the organists Louis Vierne and Pierre Cochereau.  Art, as a pathway to God, and choral prayer, the Church’s praise of the Creator, helped Paul Claudel, who attended Vespers here on Christmas Day 1886, to find the way to a personal experience of God.  It is significant that God filled his soul with light during the chanting of the Magnificat, in which the Church listens to the song of the Virgin Mary, the Patroness of this church, who reminds the world that the Almighty has lifted up the lowly (cf. <i>Lk</i> 1:52).  As the scene of other conversions, less celebrated but no less real, and as the pulpit from which preachers of the Gospel like Fathers Lacordaire, Monsabré and Samson transmitted the flame of their passion to the most varied congregations, Notre-Dame Cathedral rightly remains one of the most celebrated monuments of your country’s heritage.  Following a tradition dating back to the time of Saint Louis, I have just venerated the relics of the True Cross and the Crown of Thorns, which have now found a worthy home here, a true offering of the human spirit to the power of creative Love.</p>\n<p>Beneath the vaults of this historic Cathedral, which witnesses to the ceaseless dialogue that God wishes to establish with all men and women, his word has just now echoed to become the substance of our evening sacrifice, as expressed in the offering of incense, which makes visible our praise of God.  Providentially, the words of the Psalmist describe the emotion filling our souls with an exactness we could hardly have dared to imagine: “I was glad when they said to me, ‘Let us go to the house of the Lord!’” (<i>Ps</i> 121:1).  <i> Laetatus sum in his quae dicta sunt mihi</i>: the Psalmist’s joy, brimming over in the very words of the Psalm, penetrates our hearts and resonates deeply within them.  We truly rejoice to enter the house of the Lord, since, as the Fathers of the Church have taught us, this house is nothing other than a concrete symbol of Jerusalem on high, which comes down to us (cf. <i>Rev</i> 21:2) to offer us the most beautiful of dwelling-places.  “If we dwell therein”, writes Saint Hilary of Poitiers, “we are fellow citizens of the saints and members of the household of God, for it is the house of God” (<i>Tract. in Ps.</i> 121:2).  And Saint Augustine adds: “This is a psalm of longing for the heavenly Jerusalem … It is a Song of Steps, not for going down but for going up … On our pilgrimage we sigh, in our homeland we will rejoice; but during this exile, we meet companions who have already seen the holy city and urge us to run towards it” (<i>En. in Ps. </i>121:2).  Dear friends, during Vespers this evening, we are united in thought and prayer with the voices of the countless men and women who have chanted this psalm in this very place down the centuries.  We are united with the pilgrims who went up to Jerusalem and to the steps of its Temple, and with the thousands of men and women who understood that their earthly pilgrimage was to end in heaven, in the eternal Jerusalem, trusting Christ to guide them there.  What joy indeed, to know that we are invisibly surrounded by so great a crowd of witnesses!</p>\n<p>Our pilgrimage to the holy city would not be possible if it were not made in the Church, the seed and the prefiguration of the heavenly Jerusalem.  “Unless the Lord builds the house, those who build it labour in vain” (<i>Ps</i> 126:1).  Who is this Lord, if not our Lord Jesus Christ?  It is he who founded his Church and built it on rock, on the faith of the Apostle Peter.  In the words of Saint Augustine, “It is Jesus Christ our Lord who himself builds his temple.  Many indeed labour to build, yet unless the Lord intervenes to build, in vain do the builders labour”<i> </i>(<i>Tract. in Ps.</i> 126:2).  Dear friends, Augustine goes on to ask how we can know who these builders are, and his answer is this: “All those who preach God’s word in the Church, all who are ministers of God’s divine Sacraments.  All of us run, all of us work, all of us build”, yet it is God alone who, within us, “builds, exhorts, and inspires awe; who opens our understanding and guides our minds to faith” (<i>ibid.</i>).  What marvels surround our work in the service of God’s word!  We are instruments of the Holy Spirit; God is so humble that he uses us to spread his word.  We become his voice, once we have listened carefully to the word coming from his mouth.  We place his word on our lips in order to bring it to the world.  He accepts the offering of our prayer and through it he communicates himself to everyone we meet.  Truly, as Paul tells the Ephesians, “he has blessed us in Christ with every spiritual blessing”<i> </i>(1:3), for he has chosen us to be his witnesses to the ends of the earth, and he made us his elect, even before we came into existence, by a mysterious gift of his grace.</p>\n<p>God’s Word, the Eternal Word, who was with him from the beginning (cf. <i>Jn</i> 1:1), was born of a woman, born a subject of the law, in order to redeem the subjects of the law, “to redeem those who were under the law, so that we might receive adoption as sons” (cf. <i>Gal</i> 4:4-5).  The Son of God took flesh in the womb of a woman, a virgin.  Your cathedral is a living hymn of stone and light in praise of that act, unique in the annals of human history: the eternal Word of God entering our history in the fulness of time to redeem us by his self-offering in the sacrifice of the Cross.  Our earthly liturgies, entirely ordered to the celebration of this unique act within history, will never fully express its infinite meaning.  Certainly, the beauty of our celebrations can never be sufficiently cultivated, fostered and refined, for nothing can be too beautiful for God, who is himself infinite Beauty.  Yet our earthly liturgies will never be more than a pale reflection of the liturgy celebrated in the Jerusalem on high, the goal of our pilgrimage on earth.  May our own celebrations nonetheless resemble that liturgy as closely as possible and grant us a foretaste of it!</p>\n<p>Even now the word of God is given to us as the soul of our apostolate, the soul of our priestly life.  Each morning the word awakens us.  Each morning the Lord himself “opens our ear” (cf. <i>Is</i> 50:5) through the psalms in the Office of Readings and Morning Prayer.  Throughout the day, the word of God becomes the substance of the prayer of the whole Church, as she bears witness in this way to her fidelity to Christ.  In the celebrated phrase of Saint Jerome, to be taken up in the XII Assembly of the Synod of Bishops next month: “Ignorance of the Scriptures is ignorance of Christ” (<i>Prol. in Is.</i>).  Dear brother priests, do not be afraid to spend much time reading and meditating on the Scriptures and praying the Divine Office!  Almost without your knowing it, God’s word, read and pondered in the Church, acts upon you and transforms you.  As the manifestation of divine Wisdom, if that word becomes your life “companion”, it will be your “good counsellor”<i> </i>and an “encouragement in cares and grief” (<i>Wis</i> 8:9).</p>\n<p>“The word of God is living and active, sharper than any two-edged sword”, as the author of the Letter to the Hebrews tells us (4:12).  Dear seminarians, who are preparing to receive the sacrament of Holy Orders and thus to share in the threefold office of teaching, governing and sanctifying, this word is given to you as a precious treasure.  By meditating on it daily, you will enter into the very life of Christ which you will be called to radiate all around you.  By his word, the Lord Jesus instituted the Holy Sacrament of his Body and Blood; by his word, he healed the sick, cast out demons and forgave sins; by his word, he revealed to us the hidden mysteries of his Kingdom.  You are called to become stewards of this word which accomplishes what it communicates.  Always cultivate a thirst for the word of God!  Thus you will learn to love everyone you meet along life’s journey.  In the Church everyone has a place, everyone!  Every person can and must find a place in her.</p>\n<p>And you, dear deacons, effective co-workers of the Bishops and priests, continue to love the word of God! You proclaim the Gospel at the heart of the Eucharistic celebration, and you expound it in the catechesis you offer to your brothers and sisters.  Make the Gospel the centre of your lives, of your service to your neighbours, of your entire <i>diakonia</i>.  Without seeking to take the place of priests, but assisting them with your friendship and your activity, may you be living witnesses to the infinite power of God’s word!</p>\n<p>In a particular way, men and women religious and all consecrated persons draw life from the Wisdom of God expressed in his word.  The profession of the evangelical counsels has configured you, dear consecrated persons, to Christ, who for our sakes became poor, obedient and chaste.  Your only treasure – which, to tell the truth, will alone survive the passage of time and the curtain of death – is the word of the Lord.  It is he who said: “Heaven and earth will pass away; my words will not pass away” (<i>Mt</i> 24:35).  Your obedience is, etymologically, a “hearing”, for the word <i>obey</i> comes from the Latin <i>obaudire</i>, meaning to turn one’s ear to someone or something.  In obeying, you turn your soul towards the one who is the Way, and the Truth and the Life (cf. <i>Jn</i> 14:6), and who says to you, as Saint Benedict taught his monks: “Hear, my child, the teaching of the Master, and hearken to it with all your heart”<i> </i>(<i>Prologue to the Rule of Saint Benedict)</i>.  Finally, let yourselves be purified daily by him who said: “Every branch that bears fruit my Father prunes, to make it bear more fruit”<i> </i>(<i>Jn</i> 15:2).  The purity of God’s word is the model for your own chastity, ensuring its spiritual fruitfulness.</p>\n<p>With unfailing confidence in the power of God, who has saved us “in hope” (cf. <i>Rom</i> 8:24) and who wishes to make of us one flock under the guidance of one shepherd, Christ Jesus, I pray for the unity of the Church.  I greet once again with respect and affection the representatives of the Christian Churches and ecclesial communities who, as our brothers and sisters, have come to pray Vespers together with us in this cathedral.  So great is the power of God’s word that we can all be entrusted to it, remembering what Saint Paul once did, our privileged intercessor during this year.  As Paul took leave of the presbyters of Ephesus at Miletus, he did not hesitate to entrust them “to God and to the word of his grace” (<i>Acts</i> 20:32), while warning them against every form of division.  I implore the Lord to increase within us the sense of this unity of the word of God, which is the sign, pledge and guarantee of the unity of the Church: there is no love in the Church without love of the word, no Church without unity around Christ the Redeemer, no fruits of redemption without love of God and neighbour, according to the two commandments which sum up all of Sacred Scripture!</p>\n<p>Dear brothers and sisters, in Our Lady we have the finest example of fidelity to God’s word.  Her great fidelity found fulfilment in the Incarnation; with absolute confidence, Mary can say: “Behold the handmaid of the Lord; let it be done to me according to your word!”<i> </i>(<i>Lk</i> 1:38).  Our evening prayer is about to take up the Magnificat, the song of her whom all generations will call blessed.  Mary believed in the fulfilment of the words the Lord had spoken to her (cf. <i>Lk</i> 1:45); she hoped against all hope in the resurrection of her Son; and so great was her love for humanity that she was given to us as our Mother (cf. <i>Jn</i> 19:27).  Thus we see that “Mary is completely at home with the word of God; with ease she moves in and out of it.  She speaks and thinks with the word of God; the word of God becomes her word, and her word issues from the word of God”<i> </i>(<i>Deus Caritas Est</i>, 41).  To her, then, we can say with confidence: “Holy Mary, Mother of God, our Mother, teach us to believe, to hope, to love with you.  Show us the way to his Kingdom!” (<i>Spe Salvi</i>, 50). Amen.</p>\n<p align=\"left\">  </p>\n<p> </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><a href=\"/content/benedict-xvi/de/travels/2008/index_francia.html\">APOSTOLISCHE REISE <br> NACH FRANKREICH ANLÄSSLICH DES 150. JAHRESTAGES <br/> DER ERSCHEINUNGEN VON LOURDES<br/> (12. - 15. SEPTEMBER 2008)</br></a> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"><b>VESPER</b></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>PREDIGT VON BENEDIKT XVI.</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Paris, </font><font color=\"#663300\">Notre-Dame<br/> Freitag, 12. September 2008</font></i></p>\n<p align=\"center\"> </p>\n<p><i>Meine lieben Brüder Kardinäle und Bischöfe,<br/> verehrte Kanoniker des Kathedralkapitels,<br/> verehrte Vikare von Notre-Dame<br/> liebe Priester und Diakone,<br/> liebe Freunde aus den nicht-katholischen Kirchen und kirchlichen Gemeinschaften,<br/> liebe Brüder und Schwestern</i>!</p>\n<p>Gepriesen sei Gott, der uns diese Begegnung an einem Ort erlaubt, der dem Herzen der Pariser, aber auch aller Franzosen so teuer ist! Gepriesen sei Gott, der uns die Gnade schenkt, daß wir Ihm unser abendliches Gebet widmen dürfen, um Ihm den gebührenden Lobpreis darzubringen mit den Worten, welche die Liturgie der Kirche vom Synagogengottesdienst geerbt hat, an der Christus und seine ersten Jünger teilgenommen haben! Ja, gepriesen sei Gott, daß er uns so zu Hilfe kommt – <i>in adiutorium nostrum</i> –, um uns zu helfen, das Opfer unserer Lippen zu Ihm aufsteigen zu lassen!</p>\n<p>Wir sind hier versammelt in der Mutterkirche der Diözese Paris, in der Kathedrale Notre-Dame, die sich im Herzen der Stadt erhebt als ein lebendiges Zeichen der Gegenwart Gottes mitten unter den Menschen. Mein Vorgänger Papst Alexander III. hat ihren Grundstein gelegt, die Päpste Pius VII. und Johannes Paul II. haben sie mit ihrem Besuch beehrt, und ich freue mich, ihren Spuren zu folgen, nachdem ich vor einem Vierteljahrhundert hierhergekommen war, um einen Vortrag über die Katechese zu halten. Wie sollte man nicht Ihm, der die Materie wie den Geist erschaffen hat, danken für die Schönheit des Gebäudes, das uns umgibt? Die Christen von Lutetia hatten bereits eine dem heiligen Stephanus, dem ersten Märtyrer, geweihte Kathedrale errichtet, die zu klein geworden war und im Laufe des 12. bis 14. Jahrhunderts durch die Kathedrale ersetzt worden ist, die wir heute bewundern können. Der Glaube des Mittelalters hat die Kathedralen erbaut, und eure Vorfahren sind hierhergekommen, um Gott zu loben, ihm ihre Hoffnungen anzuvertrauen und ihre Liebe zum Ausdruck zu bringen. Große kirchliche und weltliche Ereignisse haben in diesem Heiligtum stattgefunden, wo Architekten, Maler, Bildhauer und Musiker das Beste ihrer selbst gegeben haben. Es möge genügen unter vielen anderen an den Namen des Architekten Jean de Chelles, des Malers Charles Le Brun, des Bildhauers Nicolas Coustou und der Organisten Louis Vierne und Pierre Cochereau zu erinnern. Die Kunst als Weg zu Gott und das gemeinschaftliche Gebet als Lob der Kirche an den Schöpfer haben Paul Claudel geholfen, den Weg zu einer persönlichen Erfahrung mit Gott zu finden, als er 1886 hier am Weihnachtstag an der Vesper teilnahm. Es ist bezeichnend, daß Gott seine Seele gerade während des Gesangs des <i>Magnifikat</i> erleuchtet hat, in dem die Kirche den Gesang der Jungfrau Maria, der heiligen Patronin dieses Ortes, hört, der die Welt daran erinnert, daß der Allmächtige die Niedrigen erhöht hat (vgl. <i>Lk</i> 1,52). Als Schauplatz von Bekehrungen, die weniger bekannt, aber nicht weniger wirklich sind, und als Kanzel, von der aus Verkünder des Evangeliums wie Lacordaire, Monsabré und Samson die Flamme ihrer Leidenschaft einer sehr unterschiedlichen Zuhörerschaft zu übermitteln wußten, bleibt die Kathedrale Notre-Dame weiterhin zu Recht eines der berühmtesten Denkmäler des Kulturerbes eures Landes. Die Reliquien des heiligen Kreuzes und der Dornenkrone, die ich vorhin verehrt habe, wie es seit dem heiligen Ludwig Brauch ist, haben hier heute einen ihnen würdigen Schrein gefunden, der die Gabe des menschlichen Geistes an die schöpferische Liebe Gottes darstellt.</p>\n<p>Unter den Gewölben dieser geschichtsträchtigen Kathedrale ist soeben als Zeuge des unablässigen Austauschs, den Gott zwischen den Menschen und Ihm selbst herstellen wollte, das Wort Gottes erklungen. Das Wort Gottes soll unser Abendopfer sein, wie es die Darbringung des Weihrauchs, der unser Lob an Gott sichtbar werden läßt, deutlich macht. Es fügt sich, daß die Worte des Psalmisten die Stimmung unserer Seele auf eine so treffliche Weise beschreiben, wie wir es uns nicht vorzustellen gewagt hätten: „<i>Ich freute mich, als man mir sagte: »Zum Haus des Herrn wollen wir pilgern«</i>“ (<i>Ps</i> 122,1). <i>Laetatus sum in his quae dicta sunt mihi:</i> Die Freude des Psalmisten, die in den Worten des Psalms enthalten ist, erfüllt unsere Herzen und findet dort tiefen Widerhall. Unsere Freude ist es, zum Haus des Herrn zu pilgern, denn – die Väter haben es uns gelehrt – dieses Haus ist nichts anderes als das konkrete Symbol für das himmlische Jerusalem, das zu uns herabkommt (vgl. <i>Offb</i> 21,2), um uns die schönste Wohnstatt anzubieten. „<i>Wenn wir dort wohnen</i>“, schreibt Hilarius von Poitiers, „<i>sind wir Mitbürger der Heiligen und Mitglieder der Familie Gottes, denn es ist das Haus Gottes</i>“ (<i>Tractatus in Psalmos</i> 121,2). Und der heilige Augustinus fügt hinzu: „<i>Dieser Psalm ist ausgerichtet auf das himmlische Jerusalem. Es ist ein Stufenpsalm, Stufen, die nicht gemacht sind, um hinabzusteigen, sondern um hinaufzusteigen. … In unserer Verbannung seufzen wir, aber manchmal begegnen wir Weggenossen, die die heilige Stadt gesehen haben und uns einladen, dorthin zu eilen</i>“ (<i>Enarratio in Psalmos</i> 121,2). Liebe Freunde, in dieser Vesper schließen wir uns mit unseren Gedanken und unserem Gebet den unzähligen Stimmen derer an, die diesen Psalm vor uns, auch an diesem Ort, seit Jahrhunderten gesungen haben. Wir schließen uns den Pilgern an, die nach Jerusalem und die Stufen des Tempels hinaufgestiegen sind, wir schließen uns den Tausenden Männern und Frauen an, die erkannt haben, daß ihre irdische Pilgerreise ihr Ziel im Himmel finden wird, im ewigen Jerusalem, und die auf Christus vertraut haben, daß er sie dorthin führe. In der Tat, welche Freude zu wissen, daß wir unsichtbar von einer solchen Fülle von Zeugen umgeben sind!</p>\n<p>Unser Weg zur heiligen Stadt wäre nicht möglich, wenn wir ihn nicht in der Kirche gingen, die Keim und Vorausbild des himmlischen Jerusalem ist. „<i>Wenn nicht der Herr das Haus baut, müht sich jeder umsonst, der daran baut</i>“ (<i>Ps</i> 127,1). Wer ist dieser Herr, wenn nicht unser Herr Jesus Christus? Er ist es, der seine Kirche gegründet hat, der sie auf den Felsen gebaut hat, auf den Glauben des Apostels Petrus. Wie es der bereits zitierte heilige Augustinus ausdrückt: „<i>Es ist Jesus Christus, unser Herr, der selbst seinen Tempel errichtet. Viele mühen sich ab bei dem Bau, aber wenn es nicht der Herr ist, der den Tempel errichtet, mühen sich die Bauleute vergebens</i>“ (<i>Enarratio in Psalmos</i> 126,2). Nun, liebe Freunde, stellt sich Augustinus die Frage, wer diese Bauleute sind. Und er selbst antwortet darauf: „<i>Diejenigen, die in der Kirche das Wort Gottes verkünden, die die Sakramente spenden. Wir laufen jetzt alle, wir arbeiten alle, wir bauen alle</i>“, aber Gott allein ist es, der in uns „<i>baut, der ermahnt, der den Verstand weitet, der unseren Geist den Glaubenswahrheiten zuwendet</i>“ (<i>ebd</i>.). Wie wunderbar ist unser Wirken im Dienst am Wort Gottes! Wir sind die Werkzeuge des Heiligen Geistes; Gott ist so demütig, daß er uns gebraucht, um sein Wort zu verbreiten. Wir werden seine Stimme, nachdem wir unser Ohr seinem Mund zugewandt haben. Wir legen sein Wort auf unsere Lippen, um es der Welt zu geben. Das Opfer unseres Gebetes ist ihm wohlgefällig und dient ihm dazu, sich all denen mitzuteilen, denen wir begegnen. Er hat uns wirklich, wie Paulus im <i>Epheserbrief</i> sagt, „<i>mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel</i>“ (1,3), denn er hat uns erwählt, seine Zeugen zu sein bis an die Grenzen der Erde, und er hat uns schon vor unserer Empfängnis durch ein geheimnisvolles Geschenk seiner Gnade berufen.</p>\n<p>Sein Wort, der Logos, der von Anfang an bei Ihm war (vgl. <i>Joh</i> 1,1), wurde von einer Frau geboren, wurde geboren, dem Gesetz unterstellt, „<i>damit er die freikaufe, die unter dem Gesetz stehen, und damit wir die Sohnschaft erlangen</i>“ (<i>Gal</i> 4,5). Gott hat Fleisch angenommen im Schoß einer Frau, einer Jungfrau. Eure Kathedrale ist ein lebendiger Gesang aus Steinen und Licht zum Lob dieses in der Menschheitsgeschichte einmaligen Ereignisses: Das ewige Wort Gottes tritt in der Fülle der Zeiten in die Geschichte der Menschen ein, um sie durch seine Selbsthingabe im Kreuzesopfer freizukaufen. Unsere irdische Liturgie, die ganz auf die Feier dieses in der Geschichte einmaligen Ereignisses ausgerichtet ist, wird niemals vollständig dessen unendliche Fülle zum Ausdruck bringen können. Die Schönheit der Riten wird sicherlich niemals erlesen, gepflegt und durchdacht genug sein können, weil nichts zu schön sein kann für Gott, der die unendliche Schönheit ist. Unsere irdischen Liturgiefeiern können immer nur ein blasser Abglanz jener Liturgie sein, die im himmlischen Jerusalem, dem Ziel unserer irdischen Pilgerreise, gefeiert wird. Mögen unsere Gottesdienste ihr dennoch möglichst nahe kommen und Vorgeschmack auf sie sein!</p>\n<p>Schon jetzt ist uns das Wort Gottes gegeben, um die Seele unseres Apostolats zu sein, die Seele unsers priesterlichen Lebens. Jeden Morgen weckt uns das Wort. Jeden Morgen „öffnet“ der Herr selbst uns „<i>das Ohr</i>“ (<i>Jes</i> 50,5) durch die Psalmen der Lesehore und der Laudes. Den ganzen Tag lang ist das Wort Gottes der Gegenstand des Gebetes der gesamten Kirche, die so ihre Treue zu Christus bezeugen will. Nach dem berühmten Wort des heiligen Hieronymus, das im Lauf der XII. Bischofssynode im nächsten Oktober aufgegriffen werden wird, heißt nämlich „<i>die Schrift nicht kennen Christus nicht kennen</i>“ (<i>Prolog zum Jesajakommentar</i>). Liebe Brüder im priesterlichen Dienst, habt keine Angst, viel Zeit der Lesung, der Meditation der Heiligen Schrift und dem Stundengebet zu widmen! Das mit der Kirche gelesene und meditierte Wort wirkt, fast ohne daß ihr es merkt, auf euch ein und verwandelt euch. Wenn es als Offenbarung der Weisheit Gottes die „<i>Gefährtin“ eures Lebens wird, „gibt“ sie euch „guten Rat“ und ist euer „Trost in Sorge und Leid</i>“ (<i>Weish</i> 8,9).</p>\n<p>„<i>Denn lebendig ist das Wort Gottes, kraftvoll und schärfer als jedes zweischneidige Schwert</i>“, schreibt der Autor des <i>Hebräerbriefes</i> (4,12). Euch, liebe Seminaristen, die ihr euch auf den Empfang des Weihesakraments vorbereitet, um an der dreifachen Aufgabe des Lehrens, des Leitens und der Heiligung teilzuhaben, ist dieses Wort als ein kostbares Gut übergeben. Durch dieses Wort, das ihr täglich meditiert, tretet ihr ein in das Leben Christi, das ihr eurer Berufung entsprechend in eurer Umgebung verbreiten sollt. Durch sein Wort hat Jesus, der Herr, das allerheiligste Sakrament seines Leibes und Blutes eingesetzt; durch sein Wort hat er die Kranken geheilt, die Dämonen ausgetrieben und Sünden vergeben; durch sein Wort hat er den Menschen die verborgenen Geheimnisse des Reiches Gottes offenbart. Ihr seid dazu berufen, Bewahrer dieses wirksamen Wortes zu werden, welches das bewirkt, was es sagt. Erhaltet in euch immer den Geschmack am Wort Gottes lebendig! Lernt durch dieses Wort, alle Menschen zu lieben, die auf euren Weg gestellt werden. Niemand ist in der Kirche überflüssig, niemand! Jeder kann und muß dort seinen Platz finden.</p>\n<p>Und ihr, liebe Diakone, die ihr wirksame Mitarbeiter der Bischöfe und der Priester seid, liebt auch weiterhin das Wort Gottes: Ihr verkündet das Evangelium im Herzen der Eucharistiefeier. Ihr legt es in der Katechese für eure Brüder und Schwestern aus: Stellt es in den Mittelpunkt eures Lebens, eures Dienstes am Nächsten, eures gesamten Diakonats. Seid lebendige Zeugen der unendlich großen Macht des Wortes Gottes, ohne die Priester ersetzen zu wollen, sondern um ihnen freundschaftlich und wirksam zu helfen!</p>\n<p>Die Ordensmänner und -frauen und alle Gottgeweihten leben in besonderer Weise aus der Weisheit Gottes, die in seinem Wort ausgedrückt ist. Das Gelübde der evangelischen Räte hat euch, liebe Gottgeweihte, Ihm ähnlich gemacht, der für uns arm, gehorsam und keusch geworden ist. Euer einziger Reichtum – der einzige, der in Wahrheit die Jahrhunderte und die Schwelle des Todes überdauern wird – ist das Wort Gottes. Er ist es, der gesagt hat: „<i>Himmel und Erde werden vergehen, aber meine Worte werden nicht vergehen</i>“ (<i>Mt</i> 24,35). Euer Gehorsam ist von der etymologischen Herkunft des Wortes her gesehen ein Hören, denn das Wort „obéir“ (französisch für „<i>gehorchen</i>“) kommt vom lateinischen <i> obaudire</i>, das bedeutet: jemandem oder etwas sein Ohr zuneigen. Indem ihr gehorcht, wendet ihr eure Seele dem zu, der der Weg, die Wahrheit und das Leben ist (vgl. <i>Joh</i> 14,6) und der zu euch spricht, wie der heilige Benedikt seine Mönche lehrte: „<i>Höre, mein Sohn, auf die Weisung des Meisters, neige das Ohr deines Herzens</i>“ (<i>Prolog der Benediktusregel</i>). Laßt euch schließlich täglich durch den läutern, der uns gesagt hat: „<i>Jede Rebe, die Frucht bringt, reinigt mein Vater, damit sie mehr Frucht bringt</i>“ (<i>Joh</i> 15,2). Die Reinheit des göttlichen Wortes ist das Vorbild eurer eigenen Keuschheit; sie bürgt für deren geistliche Fruchtbarkeit.</p>\n<p>Mit einem unverbrüchlichen Vertrauen in die Macht Gottes, der uns „<i>auf Hoffnung hin</i>“ (vgl. <i>Röm</i> 8,24) gerettet hat und der uns zu einer einzigen Herde unter dem Stab des einen Hirten – Jesus Christus – machen will, bete ich für die Einheit der Kirche. Ich grüße erneut voll Hochachtung und Zuneigung die Vertreter der christlichen Kirchen und kirchlichen Gemeinschaften, die gekommen sind, um als Brüder die Vesper mit uns in dieser Kathedrale zu beten. Die Macht des Wortes Gottes ist so groß, daß wir ihm alle anvertraut werden können, wie es ehemals der heilige Paulus getan hat, unser besonderer Fürsprecher in diesem Jahr. Als er sich in Milet von den Ältesten der Stadt Ephesus verabschiedete, zögerte er nicht, sie „<i>Gott und dem Wort seiner Gnade</i>“ (<i>Apg</i> 20,32) anzuvertrauen, indem er sie auch vor jeder Form der Spaltung warnte. Das ist die Bedeutung dieser Einheit des Wortes Gottes, Zeichen, Unterpfand und Garant der Einheit der Kirche, um deren Wachstum in uns ich den Herrn inständig bitte: Es gibt keine Liebe in der Kirche ohne Liebe zum Wort Gottes; es gibt keine Kirche ohne die Einheit um Christus, den Erlöser; es gibt keine Früchte der Erlösung ohne Liebe zu Gott und zum Nächsten, gemäß den beiden Geboten, die die ganze Heilige Schrift zusammenfassen!</p>\n<p>Liebe Brüder und Schwestern, in Unserer Lieben Frau haben wir das schönste Beispiel der Treue zum göttlichen Wort vor Augen. Diese Treue war so groß, daß sie sich in der Menschwerdung erfüllte: „<i>Ich bin die Magd des Herrn; mir geschehe, wie du es gesagt hast</i>“ (<i>Lk</i> 1,38), sagt Maria mit einem absoluten Vertrauen. Unser Abendgebet wird das Magnifikat derjenigen aufnehmen, die alle Geschlechter selig preisen werden, weil sie geglaubt hat, daß sich erfüllt, was der Herr ihr sagen ließ (vgl. <i>Lk</i> 1,45); sie hat gegen alle Hoffnung die Auferstehung ihres Sohnes erhofft; sie hat die Menschheit so sehr geliebt, daß sie ihr zur Mutter gegeben wurde (vgl. <i>Joh</i> 19,27). „<i>So wird sichtbar, daß sie im Wort Gottes wirklich zu Hause ist, darin aus- und eingeht. Sie redet und denkt mit dem Wort Gottes, das Wort Gottes wird zu ihrem Wort, und ihr Wort kommt vom Wort Gottes her</i>“ (Enzyklika <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 41). Wir können voll Zuversicht zu ihr sagen: „<i>Heilige Maria, Mutter Gottes, unsere Mutter, lehre uns mit dir glauben und hoffen und lieben. Zeige uns den Weg zu seinem Reich!</i>“ (Enzyklika <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 50). Amen.</p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/it/travels/2008/index_francia.html\">VIAGGIO APOSTOLICO <br> IN FRANCIA IN OCCASIONE DEL 150° ANNIVERSARIO </br></a><br/> <a href=\"/content/benedict-xvi/it/travels/2008/index_francia.html\"> DELLE APPARIZIONI DI LOURDES<br/> (12 - 15 SETTEMBRE 2008)</a> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"><b>CELEBRAZIONE DEI VESPRI CON I SACERDOTI, I RELIGIOSI, <br/> LE RELIGIOSE, I SEMINARISTI E I DIACONI</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>OMELIA DEL SANTO PADRE BENEDETTO XVI</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Cattedrale di Notre-Dame<br/> Parigi, venerdì 12 settembre</font></i><font color=\"#663300\" face=\"Times New Roman\"><i> 2008 </i></font></p>\n<p>             </p>\n<p><i>Cari Fratelli Cardinali e Vescovi,<br/> Signori Canonici del Capitolo,<br/> Signori Cappellani di Notre-Dame,<br/> cari sacerdoti e diaconi,<br/> cari amici delle Chiese e delle Comunità ecclesiali non cattoliche,<br/> cari fratelli e sorelle</i>,</p>\n<p>Sia benedetto Dio che ci permette di ritrovarci in un luogo così caro al cuore dei Parigini, ma anche di tutti i Francesi! Benedetto sia Dio, che ci dà la grazia di offrirGli l’omaggio della nostra preghiera vespertina, per elevarGli la lode che Egli merita con le parole che la liturgia della Chiesa ha ereditato dalla liturgia sinagogale, praticata da Cristo e dai suoi primi discepoli! Sì, sia benedetto Dio che viene in nostro aiuto – <i>in adiutorium nostrum</i> – per aiutarci a far salire verso di Lui l’offerta del sacrificio delle nostre labbra!</p>\n<p>Eccoci nella chiesa-madre della diocesi di Parigi, la cattedrale di Notre-Dame, che s’innalza nel cuore della città come segno vivo della presenza di Dio in mezzo agli uomini. Il mio Predecessore Alessandro III ne pose la prima pietra, i Papi Pio VII e Giovanni Paolo II l’onorarono della loro visita, ed io stesso sono lieto di mettermi al loro seguito, dopo esservi venuto un quarto di secolo fa per pronunciarvi una conferenza sulla catechesi. È difficile non rendere grazie a Colui che ha creato la materia come anche lo spirito, per la bellezza dell’edificio che ci riunisce. I cristiani di Lutezia avevano già costruito una cattedrale dedicata a santo Stefano, primo martire, ma essa divenne poi troppo piccola e fu progressivamente sostituita, tra il XII e il XIV secolo, con quella che ammiriamo ai nostri giorni. La fede del Medio Evo ha edificato le cattedrali, e i vostri antenati sono venuti qui per lodare Dio, affidarGli le proprie speranze e dirGli il loro amore. Grandi eventi religiosi e civili si sono svolti in questo santuario, dove gli architetti, i pittori, gli scultori e i musicisti hanno dato il meglio di se stessi. Basti ricordare, fra molti altri, i nomi dell’architetto Jean de Chelles, del pittore Charles Le Brun, dello scultore Nicolas Coustou e degli organisti Louis Vierne e Pierre Cochereau. L’arte, cammino verso Dio, e la preghiera corale, lode della Chiesa al Creatore, hanno aiutato Paul Claudel, qui giunto per assistere ai Vespri del giorno di Natale 1886, a trovare il cammino verso un’esperienza personale di Dio. È significativo che Dio abbia illuminato la sua anima precisamente durante il canto del <i>Magnificat</i>, nel quale la Chiesa ascolta il canto della Vergine Maria, santa Patrona di questi luoghi, che ricorda al mondo che l’Onnipotente ha esaltato gli umili (cfr <i>Lc</i> 1,52). Teatro di conversioni meno conosciute, ma tuttavia non meno reali, pulpito dove predicatori del Vangelo, come i Padri Lacordaire, Monsabré e Samson, hanno saputo trasmettere la fiamma della propria passione alle più svariate assemblee di ascoltatori, la Cattedrale di Notre-Dame resta a giusto titolo uno dei monumenti più celebri del patrimonio del vostro Paese. Le reliquie della Vera Croce e della Corona di spine, che ho appena venerato come è consuetudine da san Luigi in poi, vi hanno oggi trovato un degno scrigno, che costituisce l’offerta dello spirito degli uomini all’Amore creatore.</p>\n<p>Sotto le volte di questa storica Cattedrale, testimone dell’incessante scambio che Dio ha voluto stabilire fra gli uomini e se stesso, la Parola è appena risuonata per essere la materia del nostro sacrificio della sera, sottolineato dall’offerta dell’incenso che rende visibile la nostra lode a Dio. Provvidenzialmente, le parole del Salmista descrivono l’emozione della nostra anima con una precisione che non avremmo osato immaginare: “<i>Quale gioia, quando mi dissero: ‘Andremo alla casa del Signore!</i>’” (<i>Sal</i> 121, 1). <i> Laetatus sum in his quae  dicta sunt mihi</i>: la gioia del Salmista, racchiusa nelle parole stesse del Salmo, si diffonde nei nostri cuori e vi suscita un’eco profonda. La nostra gioia è di recarci alla casa del Signore perché, come ci hanno insegnato i Padri, questa casa non è altro che il simbolo concreto della Gerusalemme dall’alto, quella che discende verso di noi (cfr <i>Ap</i> 21,2) per offrirci la più bella delle dimore. “<i>Se vi soggiorniamo</i> – scrive sant’Ilario di Poitier – <i>siamo concittadini dei santi e membri della famiglia di Dio, poiché è la casa di Dio</i>” (<i>Tract. in Psal.</i> 121,2). E sant’Agostino rincara: “<i>Questo Salmo aspira alla Gerusalemme celeste… È un cantico dei gradini, che non sono fatti per gente che discende, ma che sale… Nel nostro esilio sospiriamo,nella patria godremo; ma intanto durante l’esilio incontriamo dei compagni che hanno già visto la città santa e ci invitano a correre verso di essa</i>” (<i>Enarr. in Psal.</i> 121, 2). Cari amici, durante questi Vespri noi ci uniamo col pensiero e nella preghiera alle innumerevoli voci di quanti, uomini e donne, hanno cantato questo Salmo proprio qui, prima di noi, nel corso di secoli e secoli. Ci uniamo a questi pellegrini che salivano verso la Gerusalemme e i gradini del suo Tempio, ci uniamo alle migliaia di uomini e donne che hanno capito che il loro pellegrinaggio sulla terra avrebbe trovato il suo traguardo nel cielo, nella Gerusalemme eterna, e che si sono fidati di Cristo per riuscire ad arrivarvi. Quale gioia, in realtà, il saperci attorniati in maniera invisibile da una tale folla di testimoni!</p>\n<p>Il nostro cammino verso la Città santa non sarebbe possibile, se non lo si facesse nella Chiesa, germe e prefigurazione della Gerusalemme dall’alto. “<i>Se il Signore non costruisce la casa, invano vi faticano i costruttori</i>” (<i>Sal</i> 126,1). Chi altri è questo Signore, se non il Signore nostro Gesù Cristo? È Lui che ha fondato la Chiesa, che l’ha costruita sulla roccia, sulla fede dell’apostolo Pietro. Come dice ancora sant’Agostino, “<i>è Gesù Cristo stesso, Signore nostro, ad edificare la sua casa. Molti si affaticano a costruire, ma se non interviene Lui a costruire, invano faticano i costruttori” (Enarr. in Psal. </i>126,2). Ora, cari amici, Agostino si pone la domanda su quali siano questi lavoratori; e lui stesso si dà la risposta: “<i>Coloro che nella Chiesa predicano la Parola di Dio, tutti i ministri dei divini Sacramenti. Tutti corriamo, tutti lavoriamo, tutti edifichiamo</i>”; ma è Dio soltanto che, in noi, “<i>edifica, che esorta e incute timore, che apre l’intelletto e volge alla fede il vostro sentire”</i>(<i>ibid.</i>). Quale meraviglia riveste la nostra azione al servizio della Parola divina! Siamo gli strumenti dello Spirito; Dio ha l’umiltà di passare attraverso di noi per diffondere la sua Parola. Diveniamo la sua voce, dopo aver teso l’orecchio verso la sua bocca. Poniamo la sua Parola sulle nostre labbra per darla al mondo. L’offerta della nostra preghiera è da Lui gradita e serve a Lui per comunicarsi a quanti incontriamo. In verità, come dice Paolo agli Efesini: “<i>Ci ha benedetti con ogni benedizione spirituale nei cieli in Cristo</i>” (1,3), poiché ci ha scelti per essere suoi testimoni fino all’estremità della terra e ci ha eletti prima ancora del nostro concepimento attraverso un dono misterioso della sua grazia.</p>\n<p>La sua Parola, il Verbo, che da sempre era presso di Lui (cfr <i>Gv</i> 1,1), è nato da una Donna, è nato sotto alla Legge, “<i>per riscattare coloro che erano sotto la legge, perché ricevessimo l’adozione a figli”</i> (<i>Gal</i> 4,4-5). Il Figlio di Dio ha preso carne nel seno di una Donna, di una Vergine. La vostra cattedrale è un inno vivente di pietra e di luce a lode di questo atto unico della storia dell’umanità: la Parola eterna di Dio che entra nella storia degli uomini nella pienezza dei tempi per riscattarli mediante l’offerta di se stesso nel sacrificio della Croce. Le nostre liturgie della terra, interamente volte a celebrare questo atto unico della storia, non giungeranno mai ad esprimerne totalmente l’infinita densità. La bellezza dei riti non sarà certamente mai abbastanza ricercata, abbastanza curata, abbastanza elaborata, poiché nulla è troppo bello per Dio, che è la Bellezza infinita. Le nostre liturgie terrene non potranno essere che un pallido riflesso della liturgia, che si celebra nella Gerusalemme del cielo, punto d’arrivo del nostro pellegrinaggio sulla terra. Possano tuttavia le nostre celebrazioni avvicinarsi ad essa il più possibile e farla pregustare!</p>\n<p>Sin d’ora, la Parola di Dio ci è donata per essere l’anima del nostro apostolato, l’anima della nostra vita di sacerdoti. Ogni mattina la Parola ci risveglia. Ogni mattina il Signore stesso ci “<i>apre l’orecchio</i>” (<i>Is</i> 50,5) con i salmi dell’Ufficio delle letture e delle Lodi. Lungo l’intero arco della giornata, la Parola di Dio diviene materia della preghiera di tutta la Chiesa, la quale vuol così testimoniare la propria fedeltà a Cristo. Secondo la celebre formula di san Girolamo, che sarà ripresa nel corso della XII Assemblea del Sinodo dei Vescovi nel prossimo mese di ottobre: “<i>Ignorare le Scritture è ignorare Cristo</i>” (<i>Prologo del Commento a Isaia</i>). Cari fratelli sacerdoti, non abbiate paura di consacrare una parte considerevole del vostro tempo alla lettura, alla meditazione della Scrittura e alla preghiera dell’Ufficio Divino! Quasi a vostra insaputa la Parola letta e meditata nella Chiesa agisce in voi e vi trasforma. Come manifestazione della Sapienza di Dio, se essa diviene la “<i>compagna</i>” della vostra vita, essa sarà vostra “<i>consigliera di buone azioni</i>”, vostro “<i>conforto nelle preoccupazioni e nel dolore</i>” (<i>Sap</i> 8,9).</p>\n<p>“<i>La Parola di Dio è viva, efficace e più tagliente di ogni spada a doppio taglio</i>”, come scrive l’autore della Lettera agli Ebrei (4,12). A voi, cari seminaristi, che vi preparate a ricevere il sacramento dell’Ordine, al fine di partecipare al triplice compito di insegnare, reggere e santificare, questa Parola viene consegnata come un bene prezioso. Grazie ad essa, che voi meditate quotidianamente, entrate nella vita stessa di Cristo che sarete chiamati a diffondere attorno a voi. Attraverso la sua parola, il Signore Gesù ha istituito il santo Sacramento del suo Corpo e del suo Sangue; con la sua parola, ha guarito i malati, cacciato i demoni, perdonato i peccati; mediante la sua parola ha rivelato agli uomini i misteri nascosti del Regno. Voi siete destinati a diventare depositari di questa Parola efficace, che compie ciò che dice. Trattenete sempre in voi il gusto della Parola di Dio! Imparate, grazie ad essa, ad amare tutti coloro che si troveranno lungo la vostra strada. Nessuno è di troppo nella Chiesa, nessuno! Tutti possono e devono trovarvi il proprio posto.</p>\n<p>E voi, cari diaconi, che siete collaboratori efficaci dei Vescovi e dei sacerdoti, continuate ad amare la Parola di Dio: voi proclamate il Vangelo nel cuore della celebrazione eucaristica; lo commentate nella catechesi rivolte ai vostri fratelli e alle vostre sorelle: ponetelo al centro della vostra vita, del servizio al prossimo, della vostra intera diaconia. Senza cercare di prendere il posto dei sacerdoti, ma aiutandoli con amicizia ed efficienza, sappiate essere testimoni vivi della infinita potenza della Parola divina!</p>\n<p>A titolo particolare, i religiosi, le religiose e tutte le persone consacrate vivono della Sapienza di Dio, espressa mediante la sua Parola. La professione dei consigli evangelici vi ha configurato, cari consacrati, a Colui che, per noi, si è fatto povero, obbediente e casto. La vostra unica ricchezza – la sola, a dire il vero, che supererà i secoli e il velo della morte – è proprio la Parola del Signore. Lui stesso ha detto: “<i>Il cielo e la terra passeranno, ma le mie parole non passeranno</i>” (<i>Mt</i> 24,35). La vostra obbedienza è, etimologicamente, un ascolto, dato che la parola “obbedire” viene dal latino <i> ob-audire</i>, che significa tendere l’orecchio verso qualcosa o qualcuno. Obbedendo, voi volgete l’anima verso Colui che è la Via, la Verità e la Vita (cfr <i>Gv</i> 14,6) e che vi dice, come Benedetto insegnava ai suoi monaci: “<i>Ascolta, figlio, le istruzioni del maestro e presta l’orecchio del tuo cuore</i>” (<i>Prologo della Regola</i>). Infine, lasciatevi purificare ogni giorno da Colui che ci ha detto: “<i>Ogni tralcio che porta frutto, [il Padre] lo pota perché porti più frutto</i>” (<i>Gv</i> 15,2). La purezza della Parola di Dio è il modello della vostra stessa castità; ne garantisce la fecondità spirituale.</p>\n<p>Con fiducia indefettibile nella potenza di Dio che ci ha redenti “<i>nella speranza</i>” (cfr <i>Rm</i> 8,24) e che vuol fare di noi un solo gregge sotto la guida di un solo pastore, Cristo Gesù, prego per l’unità della Chiesa. Saluto nuovamente con rispetto ed affetto i rappresentanti delle Chiese cristiane e delle Comunità ecclesiali, venuti a pregare fraternamente i Vespri con noi in questa cattedrale. La potenza della Parola di Dio è tale che possiamo tutti essere affidati ad essa, come a suo tempo fece san Paolo, nostro intercessore privilegiato in quest’anno. Prendendo congedo a Mileto dagli anziani della città di Efeso, non esitava ad  affidarli “<i>a Dio ed al suo messaggio di grazia</i>” (<i>At</i> 20,32), mettendoli in guardia contro ogni forma di divisione. È il senso di questa unità della Parola di Dio, segno, pegno e garanzia dell’unità della Chiesa, che chiedo ardentemente al Signore di far crescere in noi: non vi è amore nella Chiesa senza amore alla Parola, non vi è Chiesa senza unità attorno a Cristo Redentore, non vi sono frutti di redenzione senza amore a Dio e al prossimo, secondo i due comandamenti che riassumono tutta la Sacra Scrittura!</p>\n<p>Cari fratelli e sorelle, in Maria Santissima noi abbiamo il più bell’esempio di fedeltà alla Parola divina. Questa fedeltà fu tale da compiersi in Incarnazione: “<i>Ecco la serva del Signore; avvenga in me secondo la tua parola!</i>” (<i>Lc</i> 1,38), disse Ella con fiducia assoluta. La nostra preghiera della sera riprende il <i>Magnificat</i> di Colei che tutte le generazioni diranno beata, poiché ha creduto nel compimento delle parole che le erano state dette da parte del Signore (cfr <i>Lc</i> 1,45); ella ha sperato contro ogni speranza nella risurrezione del Figlio suo; ha amato l’umanità al punto di essere data ad essa quale Madre (cfr <i>Gv</i> 19,27). Maria  “<i>nella Parola di Dio è veramente a casa sua, ne esce e vi rientra con naturalezza. Ella parla e pensa con la Parola di Dio; la Parola di Dio diventa parola sua, e la sua parola nasce dalla Parola di Dio</i>” (Enc. <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 41). Possiamo dirle con serenità: “<i>Santa Maria, Madre di Dio, Madre nostra, insegnaci a credere, sperare ed amare con te. Indicaci la via verso il suo regno!</i>” (Enc. <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 50). Amen.</p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <b>WIZYTA APOSTOLSKA WE FRANCJI</b></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">HOMILIA OJCA ŚWIĘTEGO</font></b></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">NIESZPORY</font></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Notre-Dame, Paryż, 12 września 2008 r.</font></i></p>\n<p align=\"center\">  </p>\n<p>Drodzy Bracia Kardynałowie i Biskupi, Księża Kanonicy Kapituły, Kapelani z katedry Notre-Dame, drodzy Kapłani i Diakoni, drodzy Przyjaciele z niekatolickich Kościołów i Wspólnot kościelnych, drodzy Bracia i Siostry! </p>\n<p>Błogosławiony niech będzie Bóg, który pozwala nam spotkać się w miejscu tak drogim sercom paryżan, a także wszystkich Francuzów! Błogosławiony niech będzie Bóg, który daje nam łaskę złożenia Mu hołdu naszą modlitwą Nieszporów, którą oddajemy Mu należną cześć, słowami, odziedziczonymi przez liturgię Kościoła po liturgii synagogalnej, jaką sprawował Chrystus i Jego pierwsi uczniowie! Tak, błogosławiony niech będzie Bóg, który przychodzi nam z taką pomocą – <i>in auditorium nostrum</i> – abyśmy mogli naszymi ustami składać Mu ofiarę! </p>\n<p>Oto jesteśmy tutaj w głównym kościele diecezji paryskiej, w katedrze Notre-Dame, wznoszącej się w sercu miasta jako żywy znak obecności Boga pośród ludzi. Mój poprzednik Aleksander III położył kamień węgielny pod jej budowę, papieże Pius VII i Jan Paweł II uhonorowali ją swą wizytą, a ja niezmiernie się cieszę, że dołączam do tego grona, po upływie ćwierćwiecza od czasu, gdy przybyłem tu, by wygłosić konferencję poświęconą katechezie. Nie sposób nie dziękować Temu, który stworzył zarówno materię, jak i ducha, za piękno budowli, która nas gości. Chrześcijanie Lutecji wcześniej wznieśli katedrę poświęconą św. Szczepanowi, pierwszemu męczennikowi, a gdy przestała wystarczać, stopniowo między XII a XIV w. została zastąpiona przez tę, którą podziwiamy obecnie. Wiara średniowiecza wznosiła katedry, a wasi przodkowie przychodzili tutaj, by sławić Boga, Jemu zawierzać swe nadzieje i wyznawać Mu miłość. Wielkie wydarzenia religijne i świeckie miały miejsce w tej świątyni, w której architekci, malarze, rzeźbiarze i muzycy dali z siebie, co najlepsze. Wystarczy wymienić, pośród wielu innych, nazwiska architekta Jeana de Chelles, malarza Charles’a Le Bruna, rzeźbiarza Nicolasa Coustou i organistów Louisa Vierne’a i Pierre’a Cochereau. Sztuka – jako droga do Boga, i modlitwa chóralna – oddawanie chwały Stwórcy przez Kościół, pomogły Paulowi Claudelowi, który przyszedł tu na Nieszpory Bożego Narodzenia w 1886 r., odnaleźć drogę do osobistego doświadczenia Boga. Znamienne jest, że Bóg oświecił jego duszę właśnie podczas śpiewu <i>Magnificat</i>, w którym Kościół wsłuchuje się w słowa Maryi Dziewicy, świętej Patronki tych miejsc, która przypomina światu, że Wszechmogący wywyższył pokornych (por. Łk 1, 52). Katedra Notre-Dame, która była widownią mniej znanych, lecz nie mniej rzeczywistych nawróceń, amboną, z której głosiciele Ewangelii, tacy jak ojcowie Lacordaire, Monsabré i Samson, potrafili przekazywać swój żar i pasję najrozmaitszym słuchaczom – jest w pełni zasłużenie jednym z najsłynniejszych zabytków kultury waszego kraju. Relikwie prawdziwego krzyża i korony cierniowej, którym przed chwilą oddałem cześć, zgodnie ze zwyczajem wprowadzonym przez św. Ludwika, dziś mają w niej godną siebie oprawę, będącą darem ludzkiego ducha dla stwórczej Miłości.   </p>\n<p>Słowo – świadek nieustannej wymiany, jaką Bóg zechciał nawiązać między ludźmi a samym sobą – rozbrzmiewa pod historycznym sklepieniem tej katedry, stając się treścią naszej dzisiejszej ofiary, co uwydatnia dar kadzidła, uwidoczniającego nasze chwalenie Boga. Opatrznościowym zbiegiem okoliczności słowa Psalmisty opisują odczucia naszej duszy trafniej, niż śmielibyśmy sobie wyobrazić: „Uradowałem się, gdy mi powiedziano: ‘Pójdziemy do domu Pańskiego!’ (Ps 122 [121], 1). <i>Laetatus sum in his quae dicta sunt mihi</i> – radość Psalmisty, wyrażona w tych słowach psalmu, napełnia nasze serca, znajdując w nich głęboki oddźwięk. Naszą radością jest iść do domu Pana, bowiem, jak nas uczyli ojcowie, tym domem jest konkretny symbol Jeruzalem, które zstępuje ku nam z nieba (por. Ap 21, 2), aby nam ofiarować najpiękniejsze z mieszkań. „Jeżeli w nim przebywamy – pisze św. Hilary z Poitiers – jesteśmy współobywatelami świętych i członkami rodziny Bożej, gdyż to jest dom Boży” (<i>Traité sur le Psaume </i>121, 2). A św. Augustyn dodaje: „Ten psalm pragnie Jerozolimy niebieskiej (…). Jest to 'kantyk stopni'. Nie są to stopnie schodzących, ale wstępujących. Podczas wędrówki  wzdychamy, ale spotykamy niekiedy towarzyszy, którzy już widzieli święte miasto i zachęcają nas, żebyśmy do niego biegli” (<i>Objaśnienie psalmu</i> 121, 2). Drodzy przyjaciele, w czasie tych Nieszporów nasze myśli i modlitwa łączą się z niezliczonymi głosami mężczyzn i kobiet, którzy przed nami właśnie tu śpiewali ten psalm, od tylu wieków. Dołączamy do owych pielgrzymów, którzy wstępowali ku Jeruzalem i ku stopniom jego Świątyni, dołączamy do tysięcy ludzi, którzy zrozumieli, że celem ich ziemskiego pielgrzymowania jest niebo, wieczne Jeruzalem, i którzy zaufali Chrystusowi, pozwalając Mu, by ich tam prowadził. W istocie, jakaż to radość wiedzieć, że choć tego nie widzimy, otacza nas tak wielka rzesza świadków!    </p>\n<p>Nasza wędrówka ku świętemu miastu nie byłaby możliwa poza Kościołem, który jest zarodkiem i zapowiedzią niebieskiego Jeruzalem. „Jeżeli Pan domu nie zbuduje, na próżno się trudzą ci, którzy go wznoszą” (Ps 127 [126], 1). Kto jest tym Panem, jeżeli nie nasz Pan Jezus Chrystus. To On założył swój Kościół, zbudował go na skale, na wierze apostoła Piotra. I, jak mówi dalej św. Augustyn, „Sam Pan nasz Jezus Chrystus buduje swoją świątynię. Wielu przy budowie pracuje, jeśli jednak Pan nie zbuduje, na próżno trudzą się budujący go” (<i>Objaśnienie psalmu</i> 126, 2). Następnie, drodzy przyjaciele, Augustyn zapytuje, kim są owi budujący, i sam sobie odpowiada: „Wszyscy, którzy w Kościele głoszą słowo Boże, szafarze sakramentów Boga. Wszyscy biegniemy, wszyscy się trudzimy, wszyscy budujemy”, lecz jedynie Bóg w nas „buduje, napomina, otwiera umysł, nakłania umysł do prawd wiary” (por. tamże). Jakże wspaniałe jest nasze działanie w służbie słowa Bożego! Jesteśmy narzędziami Ducha; Bóg w swej pokorze posługuje się nami, by szerzyć swoje słowo. My stajemy się Jego głosem, po tym jak wsłuchaliśmy się w to, co płynie z Jego ust. My wkładamy Jego słowo w swoje usta, by ofiarować je światu. Ofiara naszej modlitwy jest Mu miła. Wykorzystuje ją, by objawiać się wszystkim, których spotykamy. W istocie, jak mówi św. Paweł do Efezjan: „On napełnił nas wszelkim błogosławieństwem duchowym (...) w Chrystusie” (1, 3), On bowiem wybrał nas, byśmy byli Jego świadkami aż po krańce ziemi, a wybrał nas, nim zostaliśmy poczęci, przez tajemniczy dar swej łaski. </p>\n<p>Jego Słowo – <i>Verbum</i> – które od zawsze było u Niego (por. J 1, 1), zrodziło się z Niewiasty, zrodziło się pod Prawem, «aby wykupić tych, którzy podlegali Prawu, i obdarzyć nas przybranym synostwem» (por. Ga 4, 4-5). Bóg przyjął ciało w łonie Kobiety, Dziewicy. Wasza katedra jest żywym hymnem z kamienia i światła ku chwale tego jedynego w historii ludzkości wydarzenia – wejścia odwiecznego Słowa Bożego w dzieje ludzi w pełni czasów, aby ich odkupić przez złożenie ofiary z samego siebie na krzyżu. Nasze ziemskie liturgie, całkowicie ukierunkowane na celebrowanie tego jedynego w historii wydarzenia, nigdy nie zdołają w pełni wyrazić jego nieskończonej głębi. Piękno obrzędów z pewnością nigdy nie będzie dostatecznie wyszukane, nie będą one nigdy wystarczająco starannie przygotowane, dopracowane, nic nie jest bowiem zbyt piękne dla Boga, który jest nieskończonym Pięknem. Nasze ziemskie liturgie mogą być jedynie słabym odblaskiem niebiańskiej liturgii, sprawowanej w niebieskim Jeruzalem, które jest ostatecznym celem naszego ziemskiego pielgrzymowania. Oby jednak nasze liturgie możliwie jak najbardziej ją przypominały i pozwalały jej zakosztować!</p>\n<p>Odtąd Słowo Boże zostało nam dane, aby było duszą naszego apostolatu, duszą naszego życia kapłańskiego. Słowo budzi nas każdego ranka. Każdego ranka sam Pan „otwiera nam uszy” (por. Iz 50, 5) psalmami z Godziny Czytań i Jutrzni. Przez cały dzień Słowo Boże staje się treścią modlitwy całego Kościoła, który w ten sposób pragnie dać świadectwo swej wierności Chrystusowi. Jak mówi słynne powiedzenie św. Hieronima, które będzie rozważane w czasie XII Zgromadzenia Synodu Biskupów w październiku tego roku, „Nie znać Pisma, to nie znać Chrystusa” (<i>Wstęp do komentarza do Księgi Izajasza</i>). Drodzy bracia kapłani, nie obawiajcie się poświęcać wiele czasu na lekturę Pisma, na medytację i modlitwę brewiarzową! Niemal niepostrzeżenie Słowo czytane i rozważane w Kościele oddziałuje na was i was przemienia. Jeżeli stanie się ono „towarzyszem” waszego życia, jako objawienie Bożej Mądrości będzie waszym „doradcą w dobrem”, waszą „pociechą w troskach i w smutku” (por. Mdr 8, 9).   </p>\n<p>„Żywe (...) jest Słowo Boże, skuteczne i ostrzejsze niż wszelki miecz obosieczny” – pisze autor Listu do Hebrajczyków (4, 12). Wam, drodzy seminarzyści, przygotowujący się do przyjęcia sakramentu kapłaństwa, aby uczestniczyć w potrójnym urzędzie – nauczania, rządzenia i uświęcania, to słowo zostaje powierzone jako drogocenne dobro. Dzięki temu słowu, które rozważacie każdego dnia, macie udział w życiu samego Chrystusa, którego będziecie głosić w swoim otoczeniu. Pan Jezus swoim słowem ustanowił Najświętszy Sakrament swojego Ciała i Krwi; swoim słowem uzdrawiał chorych, wypędzał demony, odpuszczał grzechy; swoim słowem objawiał ludziom ukryte tajemnice królestwa. Wy będziecie przechowywać depozyt tego skutecznego Słowa, które czyni to, co mówi. Podsycajcie w sobie zawsze miłość do Słowa Bożego! Uczcie się dzięki niemu kochać wszystkich, którzy pojawią się na waszej drodze. W Kościele nikt nie jest zbędny, nikt! Wszyscy mogą i powinni znaleźć w nim swe miejsce. </p>\n<p>I wy, drodzy diakoni, którzy skutecznie współpracujecie z biskupami i kapłanami, miłujcie zawsze Słowo Boże. Głosicie Ewangelię w czasie Mszy św., komentujecie ją podczas katechez dla waszych braci i sióstr. Niech ona będzie na centralnym miejscu w waszym życiu, w waszej służbie bliźniemu, w całej waszej posłudze. Nie dążąc do zastąpienia kapłanów, pomagajcie im po przyjacielsku i skutecznie, będąc żywymi świadkami nieskończonej mocy Słowa Bożego! </p>\n<p>Zakonnicy, zakonnice i wszystkie osoby konsekrowane w szczególny sposób żyją Mądrością Boga, wyrażoną w Jego Słowie. Życie według rad ewangelicznych upodobniło was, drodzy konsekrowani, do Tego, który dla nas stał się ubogi, posłuszny i czysty. Waszym jedynym bogactwem – prawdę mówiąc jedynym, które pokona wieki i zasłonę śmierci – jest Słowo Pana. To On powiedział: „Niebo i ziemia przeminą, ale moje słowa nie przeminą (Mt 24, 35). Wasze posłuszeństwo etymologicznie oznacza słuchanie, bowiem „być posłusznym” <i>(obéir)</i>  pochodzi od łacińskiego <i>obaudire</i>, oznaczającego „nadstawiać ucha” na coś lub kogoś. Dzięki posłuszeństwu kierujecie waszą duszę ku Temu, który jest Drogą, Prawdą i Życiem (por. J 14, 6) i który mówi do was jak do synów św. Benedykta: „Słuchaj synu nauk mistrza i nakłoń [ku nim] ucho twojego serca” <i> (Prolog do Reguły św. Benedykta)</i>. Wreszcie, pozwalacie się oczyszczać każdego dnia Temu, który nam powiedział: „Każdą latorośl, która przynosi owoc, Ojciec mój oczyszcza, by przynosiła owoc obfitszy” (por. J 15, 2). Czystość Słowa Bożego jest wzorem waszej czystości; ona jest gwarancją jej duchowej płodności.  </p>\n<p>Z niezachwianą ufnością w moc Boga, który nas zbawił „w nadziei” (Rz 8, 24) i który chce nas uczynić jedną owczarnią pod laską jednego pasterza, Chrystusa Jezusa, modlę się o jedność Kościoła. Pozdrawiam raz jeszcze z szacunkiem i miłością przedstawicieli Kościołów chrześcijańskich i wspólnot kościelnych, którzy przybyli, by razem z nami po bratersku uczestniczyć w Nieszporach w tej katedrze. Moc Słowa Bożego jest tak wielka, że wszyscy możemy mu się polecać, na wzór św. Pawła – naszego szczególnego orędownika w tym roku – który żegnając się w Milecie ze starszymi Efezu, nie zawahał się polecić ich „Bogu i słowu Jego łaski” (Dz 20, 32), przestrzegając ich przed wszelkiego rodzaju podziałami. Taki jest sens tej jedności Słowa Bożego, znaku, rękojmi i gwarancji jedności Kościoła, i o jej wzrastanie w nas gorąco proszę Pana: nie ma miłości w Kościele bez umiłowania słowa, nie ma Kościoła bez zjednoczenia wokół Chrystusa Odkupiciela, nie ma owoców odkupienia bez miłości Boga i bliźniego, w myśl dwóch przykazań, które streszczają całe Pismo Święte! </p>\n<p>Drodzy bracia i siostry, Matka Boża – <i>Notre-Dame –</i> jest najpiękniejszym przykładem wierności Bożemu Słowu. Ta wierność była tak wielka, że umożliwiła Wcielenie: „Oto ja służebnica Pańska, niech mi się stanie według słowa twego!” (Łk 1, 38) – mówi Maryja z absolutną ufnością. W naszej wieczornej modlitwie posłużymy się słowami <i>Magnificat</i> Tej, którą wszystkie pokolenia nazwą błogosławioną, uwierzyła Ona bowiem, że spełnią się przekazane Jej słowa Pana (por. 1, 45); Ona zachowała nadzieję wbrew wszelkiej nadziei na zmartwychwstanie Syna; Ona ukochała ludzkość do tego stopnia, że została jej dana za Matkę (por. J 19, 27). I tak „w Słowie Bożym czuje się Ona jak u siebie w domu, z naturalnością wychodzi i wchodzi z powrotem. Ona mówi i myśli według Słowa Bożego; Słowo Boże staje się Jej słowem, a Jej słowo rodzi się ze Słowa Bożego” (<i>Deus caritas est</i>, 41). My możemy powiedzieć do Niej ufnie: «Święta Maryjo, Matko Boga, Matko nasza, naucz nas wierzyć, żywić nadzieję, kochać wraz z Tobą. Wskaż nam drogę do Jego królestwa!» (<i>Spe salvi</i>, 50). Amen.          </p>\n<p>  </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"><a href=\"/content/benedict-xvi/pt/travels/2008/index_francia.html\">VIAGEM APOSTÓLICA À FRANÇA<br> POR OCASIÃO DO 150º ANIVERSÁRIO <br/>DAS APARIÇÕES DE LOURDES<br/> (12 - 15 DE SETEMBRO DE 2008)</br></a> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"><b>CELEBRAÇÃO DAS VÉSPERAS COM OS SACERDOTES, <br/>OS RELIGIOSOS, AS RELIGIOSAS, OS SEMINARISTAS E OS DIÁCONOS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILIA DO PAPA BENTO XVI</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\" face=\"Times New Roman\">Catedral de Notre-Dame, Paris<br/> Sexta-feira, 12 de Setembro de 2008</font></i></p>\n<p> </p>\n<p><i>Dilectos Irmãos Cardeais e Bispos,<br/> Senhores Cónegos do Cabido,<br/> Senhores Capelães de Notre-Dame,<br/> Amados sacerdotes e diáconos,<br/> Caros amigos das Igrejas e das Comunidades eclesiais não católicas,<br/> Queridos irmãos e irmãs, </i></p>\n<p>Bendito seja Deus que permite encontrarmo-nos neste lugar tão querido ao coração dos parisienses e de todos os franceses. Bendito seja Deus que nos concede a graça de Lhe oferecermos em homenagem a nossa oração vespertina, elevando para Ele o louvor que merece com as palavras que a liturgia da Igreja herdou da liturgia sinagogal praticada por Cristo e seus primeiros discípulos. Sim, bendito seja Deus que vem em nossa ajuda – <i>in adiutorium nostrum</i> – para fazermos subir até Ele a oblação do sacrifício dos nossos lábios.</p>\n<p>Encontramo-nos aqui na igreja-mãe da diocese de Paris, a catedral de Notre-Dame, que se levanta no coração da cidade como sinal vivo da presença de Deus no meio dos homens. O meu Predecessor Alexandre III pôs a sua primeira pedra e os Papas Pio VII e João Paulo II honraram-na com a sua visita, sentindo-me feliz por me colocar agora no seu séquito, eu que já tinha vindo aqui há um quarto de século pronunciar uma conferência sobre a catequese. À vista da beleza do edifício onde nos reunimos, é difícil não prorromper em acções de graças Àquele que criou a matéria e também o espírito. Os cristãos de Lutécia tinham já construído uma catedral dedicada a Santo Estêvão, primeiro mártir, mas depois tornou-se demasiado pequena e progressivamente, entre os séculos XII e XIV, foi substituída por aquela que admiramos nos nossos dias. A fé da Idade Média edificou as catedrais, e os vossos antepassados vieram aqui louvar a Deus, confiar-Lhe as próprias esperanças e exprimir-Lhe o seu amor. Grandes acontecimentos religiosos e civis tiveram lugar neste santuário, onde os arquitectos, os pintores, os escultores e os músicos deram o melhor de si mesmos. Basta recordar, entre muitos outros, os nomes do arquitecto Jean de Chelles, do pintor Charles Le Brun, do escultor Nicolas Coustou e dos organistas Louis Vierne e Pierre Cochereau. A arte, caminho para Deus, e a oração coral, louvor da Igreja ao Criador, ajudaram Paul Claudel, que veio aqui assistir às Vésperas do dia de Natal de 1886, a encontrar o caminho para uma experiência pessoal de Deus. É significativo que Deus tenha iluminado a sua alma precisamente durante o canto do <i>Magnificat</i>, quando a Igreja escuta o cântico da Virgem Maria, Santa Padroeira destes lugares, que recorda ao mundo que o Omnipotente exaltou os humildes (cf. <i>Lc</i> 1, 52). Teatro de conversões menos conhecidas mas nem por isso menos reais, púlpito onde pregadores do Evangelho, como os Padres Lacordaire, Monsabré e Samson, souberam transmitir a chama da própria paixão às mais variadas assembleias de ouvintes, a Catedral de Notre-Dame permanece justamente um dos monumentos mais célebres do património do vosso país. As relíquias da Vera Cruz e da Coroa de Espinhos, que acabei de venerar como é costume desde São Luís para cá, receberam hoje um digno escrínio, que constitui a oferta do espírito dos homens ao Amor criador.</p>\n<p>Sob as abóbadas desta histórica Catedral, testemunha do intercâmbio incessante que Deus quis estabelecer entre Si mesmo e os homens, acabou de ressoar a Palavra para ser a matéria do nosso sacrifício da tarde, sublinhado pela oblação do incenso que torna visível o nosso louvor a Deus. Providencialmente, as palavras do Salmista descrevem a emoção da nossa alma com uma precisão tal que não teríamos ousado sequer imaginar: «<i>Alegrei-me quando me disseram: “Vamos para a casa do Senhor!”</i>» (<i>Sl</i> 121, 1). <i>Laetatus sum in his quae dicta sunt mihi</i>: a alegria do Salmista, encerrada nas próprias palavras do Salmo, difunde-se nos nossos corações e aí suscita um eco profundo. A nossa alegria é ir à casa do Senhor, porque, como nos ensinaram os Padres, esta casa não é senão o símbolo concreto da Jerusalém do Alto, aquela que desce até nós (cf. <i>Ap</i> 21, 2) para nos oferecer a mais bela das moradas. «<i>Se nela habitarmos</i> – escreve Santo Hilário de Poitier –, <i> somos concidadãos dos santos e membros da família de Deus, porque é a casa de Deus</i>» (<i>Tract. in Psal.</i> 121, 2). E Santo Agostinho acrescenta: «<i>Este Salmo aspira à Jerusalém celeste... É um cântico dos degraus, que não são feitos para pessoas que descem mas que sobem... No nosso exílio suspiramos, na pátria gozaremos; mas entretanto, durante o exílio, encontramos companheiros que já viram a cidade santa e convidam-nos a correr para ela</i>» (<i>Enarr. in Psal.</i> 121, 2). Durante estas Vésperas, queridos amigos, com o pensamento e em oração unimo-nos às vozes inumeráveis de quantos, homens e mulheres, cantaram este Salmo precisamente aqui, antes de nós, ao longo de séculos e séculos. Unimo-nos a estes peregrinos que subiam para Jerusalém e os degraus do seu Templo, unimo-nos aos milhares de homens e mulheres que compreenderam que a sua peregrinação na terra haveria de encontrar a sua meta no céu, a Jerusalém eterna, tendo posto a sua confiança em Cristo para conseguirem chegar lá. Na realidade, que alegria saber que estamos circundados de maneira invisível por uma tal multidão de testemunhas!</p>\n<p>O nosso caminho para a Cidade santa não seria possível, se não o percorrêssemos na Igreja, germe e prefiguração da Jerusalém do Alto. «<i>Se o Senhor não constrói a casa, em vão labutam os seus construtores</i>» (<i>Sl</i> 126, 1). Quem mais poderia ser este Senhor, senão nosso Senhor Jesus Cristo? Foi Ele que fundou a Igreja, que a construiu sobre a rocha, sobre a fé do apóstolo Pedro. Como diz sempre Santo Agostinho, «<i>é o próprio Jesus Cristo, nosso Senhor, que edifica a sua casa. Muitos labutam na sua construção, mas se Ele não intervém na construção, em vão labutam os construtores</i>» (<i>Enarr. in Psal</i>. 126, 2). Pois bem, queridos amigos, Agostinho interroga-se sobre quem possam ser estes trabalhadores, ao que ele mesmo responde: «<i>Aqueles que na Igreja pregam a Palavra de Deus, todos os ministros dos sacramentos divinos. Todos nós corremos, todos trabalhamos, todos edificamos</i>»; mas é somente Deus que, em nós, «<i>edifica, que exorta e incute temor, que abre o intelecto e guia para a fé o vosso sentimento</i>» (<i>Ibidem</i>). De que maravilha se reveste a nossa acção ao serviço da Palavra divina! Somos os instrumentos do Espírito; Deus tem a humildade de passar através de nós para difundir a sua Palavra. Tornamo-nos a sua voz, depois de termos estendido o ouvido para a sua boca. Pomos a sua Palavra nos nossos lábios, para a transmitir ao mundo. A oferenda da nossa oração é-Lhe agradável e serve para Ele Se comunicar a quantos encontramos. Na verdade, como diz Paulo aos Efésios: «<i>Ele abençoou-nos com toda a espécie de bênçãos espirituais em Cristo</i>» (1, 3), porque nos escolheu para sermos suas testemunhas até aos confins da terra, tendo-nos para isso eleito ainda antes da nossa concepção através de um dom misterioso da sua graça.</p>\n<p>A sua Palavra, o Verbo, que desde sempre esteve junto d’Ele (cf. <i>Jo</i> 1, 1), nasceu de uma Mulher, nasceu sob a Lei, «<i>para resgatar aqueles que estavam submetidos à Lei, a fim de que fôssemos adoptados como filhos</i>» (<i>Gl</i> 4, 4-5). O Filho de Deus encarnou no seio de uma Mulher, de uma Virgem. A vossa catedral é um vivo hino de pedra e de luz em louvor deste acto único da história da humanidade: a Palavra eterna de Deus que entra na história dos homens na plenitude dos tempos, para os resgatar mediante a oferta de Si mesmo no sacrifício da Cruz. As nossas liturgias da terra, inteiramente dedicadas a celebrar este acto único da história, não conseguirão nunca expressar totalmente a sua densidade infinita. Sem dúvida, a beleza dos ritos nunca será bastante procurada, nem suficientemente cuidada nem assaz elaborada, porque nada é demasiado belo para Deus, que é a Beleza infinita. As nossas liturgias terrestres não poderão ser senão um pálido reflexo da liturgia que se celebra na Jerusalém do céu, ponto de chegada da nossa peregrinação na terra. Possam, porém, as nossas celebrações aproximar-se o mais possível dela, permitindo-nos antegozá-la!</p>\n<p>Desde agora, é-nos dada a Palavra de Deus para ser a alma do nosso apostolado, a alma da nossa vida de sacerdotes. Cada manhã a Palavra desperta-nos. Cada manhã o próprio Senhor «<i>abre-nos os ouvidos</i>» (<i>Is</i> 50, 5), com os salmos do Ofício de Leituras e das Laudes. E no decurso do dia inteiro, a Palavra de Deus torna-se matéria da oração de toda a Igreja, que assim deseja dar testemunho da sua fidelidade a Jesus Cristo. Segundo a célebre fórmula de São Jerónimo, que será retomada durante a XII Assembleia do Sínodo dos Bispos no próximo mês de Outubro: «<i>Ignorar as Escrituras é ignorar Cristo</i>» (<i>Prólogo do Comentário a Isaías</i>). Estimados irmãos sacerdotes, não tenhais medo de consagrar uma parte considerável do vosso tempo à leitura, à meditação da Escritura e à oração do Ofício Divino. Quase sem dardes por isso, a Palavra lida e meditada na Igreja age em vós e transforma-vos. Ela, enquanto manifestação da Sabedoria de Deus, se se tornar «companheira» da vossa vida, acabará por ser vossa «c<i>onselheira de boas acções</i>», vosso «<i>conforto nas preocupações e nos sofrimentos</i>» (<i>Sb</i> 8, 9).</p>\n<p>«<i>A Palavra de Deus é viva, eficaz e mais penetrante do que qualquer espada de dois gumes</i>», como escreve o autor da <i>Carta aos Hebreus</i> (4, 12). A vós, queridos seminaristas, que vos preparais para receber o sacramento da Ordem a fim de participardes na tríplice tarefa de ensinar, reger e santificar, esta Palavra é entregue como um bem precioso. Graças a ela, se a meditardes diariamente, entrareis na própria vida de Cristo que sois chamados a difundir ao vosso redor. Através da sua palavra, o Senhor Jesus instituiu o santíssimo sacramento do seu Corpo e Sangue; com a sua palavra, curou os doentes, expulsou os demónios, perdoou os pecados; mediante a sua palavra, revelou aos homens os mistérios escondidos do Reino. Vós sois destinados a tornar-vos depositários desta Palavra eficaz, que cumpre o que diz. Conservai sempre em vós o gosto pela Palavra de Deus! Aprendei, graças a ela, a amar todos aqueles que encontrardes ao longo do vosso caminho. Ninguém é demais na Igreja, ninguém! Nela todos podem e devem encontrar o seu próprio lugar.</p>\n<p>E vós, estimados diáconos, que sois colaboradores eficazes dos Bispos e dos sacerdotes, continuai a amar a Palavra de Deus: vós proclamais o Evangelho no coração da celebração eucarística; comentais-lo na catequese que dirigis aos vossos irmãos e irmãs: colocai-o no centro da vossa vida, do serviço ao próximo, de toda a vossa diaconia. Sem procurar ocupar o lugar dos sacerdotes, mas ajudando-os com amizade e eficiência, sabei ser testemunhas vivas da força infinita da Palavra divina!</p>\n<p>Quanto aos religiosos, religiosas e todas as pessoas consagradas, vivem a título particular da Sabedoria de Deus, expressa mediante a sua Palavra. Queridos consagrados, a profissão dos conselhos evangélicos configurou-vos Àquele que, por nós, Se fez pobre, obediente e casto. A vossa única riqueza – a única, a bem dizer, que superará os séculos e o véu da morte – é precisamente a Palavra do Senhor. Ele mesmo disse: «<i>O céu e a terra passarão, mas as minhas palavras não passarão</i>» (<i>Mt</i> 24, 35). A vossa obediência é, etimologicamente, uma escuta, considerando que a palavra «obedecer» deriva do latim <i>ob-audire</i>, que significa estender o ouvido para algo ou para alguém. Obedecendo, estendeis a vossa alma para Aquele que é o Caminho, a Verdade e a Vida (cf. <i>Jo</i> 14, 6), e que vos diz, como Bento ensinava aos seus monges: «<i>Ouve, filho, as instruções do mestre e presta atenção com o ouvido do teu coração</i>» (<i>Prólogo da Regra</i>). Enfim, deixai-vos purificar todos os dias por Aquele que nos disse: «<i>Todo o ramo que dá fruto, Ele [o Pai] poda-o para que dê ainda mais fruto</i>» (<i>Jo</i> 15, 2). A pureza da Palavra de Deus é o modelo da vossa própria castidade; garante a sua fecundidade espiritual.</p>\n<p>Com confiança indefectível na força de Deus que nos redimiu «<i>na esperança</i>» (cf. <i>Rm</i> 8, 24) e que quer fazer de nós um único rebanho sob a guia de um só pastor, Jesus Cristo, rezo pela unidade da Igreja. Saúdo novamente com respeito e afecto os representantes das Igrejas cristãs e das Comunidades eclesiais, que vieram rezar fraternalmente connosco as Vésperas nesta catedral. A força da Palavra de Deus é tão grande, que todos nós podemos ser confiados a ela, como na sua época fez São Paulo, nosso intercessor privilegiado no corrente ano. Ao despedir-se em Mileto dos anciãos da cidade de Éfeso, ele não hesitava em confiá-los «<i>a Deus e à palavra da sua graça</i>» (<i>Act</i> 20, 32), alertando-os contra toda a forma de divisão. É o sentido desta unidade da Palavra de Deus, sinal, penhor e garantia da unidade da Igreja, que peço ardentemente ao Senhor que faça crescer em nós: não existe amor na Igreja sem o amor pela Palavra, não há Igreja sem unidade em redor de Cristo Redentor, não existem frutos de redenção sem amor a Deus e ao próximo, segundo os dois mandamentos que resumem toda a Sagrada Escritura.</p>\n<p>Amados irmãos e irmãs, temos em Maria Santíssima o mais belo exemplo de fidelidade à Palavra divina. Esta fidelidade foi tão grande que se fez Encarnação: «<i>Eis a serva do Senhor; faça-se em mim segundo a tua palavra</i>» (<i>Lc</i> 1, 38) – disse Ela com confiança absoluta. A nossa oração da tarde retoma o <i>Magnificat</i> d’Aquela que todas as gerações chamarão bem-aventurada, porque acreditou no cumprimento das palavras que lhe tinham sido ditas da parte do Senhor (cf. <i>Lc</i> 1, 45); contra toda a esperança Ela esperou na ressurreição do seu Filho; amou a humanidade a ponto de à mesma ser dada por Mãe (cf. <i>Jo</i> 19, 27). Maria «<i>sente-Se verdadeiramente em casa na Palavra de Deus, dela sai e a ela volta com naturalidade. Fala e pensa com a Palavra de Deus; esta torna-se palavra d’Ela, e a sua palavra nasce da Palavra de Deus</i>» (Enc. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a></i>, 41). Podemos dizer-lhe com serenidade: «<i>Santa Maria, Mãe de Deus, Mãe nossa, ensinai-nos a crer, esperar e amar convosco. Indicai-nos o caminho para o seu reino</i>» (Enc. <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\"> Spe salvi</a>, 50). Amen.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font><font color=\"#663300\">   </font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2008/outside/documents/francia.html\">VIAJE APOSTÓLICO <br> A FRANCIA CON OCASIÓN DEL 150 ANIVERSARIO <br/> DE LAS APARICIONES DE LOURDES<br/> (12 - 15 DE SEPTIEMBRE DE 2008)</br></a> </font></p>\n<p align=\"center\"> <font color=\"#663300\"><b>CELEBRACIÓN DE LAS VÍSPERAS<br/> EN LA CATEDRAL DE NOTRE-DAME</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HOMILÍA DEL SANTO PADRE BENEDICTO XVI</i></b></font><i><font color=\"#663300\"><br/> <br/> París, viernes 12 de septiembre</font></i><font color=\"#663300\"><i> de 2008</i></font></p>\n<p> </p>\n<p><i>Queridos Hermanos Cardenales y Obispos,<br/> Señores Canónigos del Cabildo Catedral,<br/> Señores Capellanes de Notre-Dame,<br/> Queridos Sacerdotes y Diáconos,<br/> Queridos amigos miembros de las Iglesias y comunidades eclesiales no católicas,<br/> Queridos hermanos y hermanas</i>:</p>\n<p>Bendito sea Dios que nos permite encontrarnos en un lugar tan entrañable para los parisinos, pero también para todos los franceses. Bendito sea Dios, que nos da la gracia de ofrecerle nuestra oración vespertina para alabarlo como se merece con las palabras que la liturgia de la Iglesia ha heredado de la liturgia sinagogal celebrada por Cristo y sus primeros discípulos. Sí, bendito sea Dios por venir en nuestro auxilio —<i>in adiutorium nostrum</i>— y ayudarnos a realizar la ofrenda del sacrificio de nuestros labios.</p>\n<p>Estamos en la Iglesia Madre de la Diócesis de París, la catedral de Notre-Dame, que se yergue en el corazón de la <i>cité</i> como un signo vivo de la presencia de Dios en medio de los hombres. Mi Predecesor Alejandro III puso la primera piedra, los Papas Pío VII y Juan Pablo II la honraron con su visita, y estoy feliz de seguir sus huellas, después de haber estado aquí hace un cuarto de siglo para dictar una conferencia sobre catequesis. Es difícil no dar gracias a Aquel que ha creado tanto la materia como el espíritu, por la belleza del edificio que nos acoge. Los cristianos de Lutecia ya habían construido una catedral dedicada a san Esteban, protomártir, pero, al quedar demasiado pequeña, paulatinamente fue reemplazada, entre los siglos XII al XIV, por la que admiramos actualmente. La fe de la Edad Media edificó catedrales, y vuestros antepasados vinieron aquí para alabar a Dios, encomendarle sus esperanzas y profesarle su amor. Grandes acontecimientos religiosos y civiles se desarrollaron en este santuario, en el que los arquitectos, los pintores, los escultores y los músicos aportaron lo mejor de sí mismos. Baste recordar, entre otros, los nombres del arquitecto Jean de Chelles, del pintor Charles Le Brun, del escultor Nicolas Coustou y de los organistas Louis Vierne y Pierre Cochereau. El arte, camino hacia Dios, y la oración coral, alabanza de la Iglesia al Creador, ayudaron a Paul Claudel, que asistía a las Vísperas del día de Navidad de 1886, a encontrar el camino hacia una experiencia personal de Dios. Es significativo que Dios haya iluminado su alma precisamente durante el canto del <i>Magnificat, </i>en el que la Iglesia escucha el canto de la Virgen María, Patrona de estas tierras, que recuerda al mundo que el Todopoderoso ha enaltecido a los humildes (cf. <i>Lc</i> 1,52). Teatro de conversiones menos conocidas, pero no menos reales, cátedra donde predicadores del Evangelio, como los Padres Lacordaire, Monsabré y Samson, supieron transmitir la llama de su pasión a los auditorios más variados, la catedral de Notre-Dame permanece con razón como uno de los monumentos más célebres del patrimonio de vuestro país. Las reliquias del <i>Lignum Crucis</i> y de la corona de espinas, que acabo de venerar, como es costumbre desde San Luis, han encontrado hoy un cofre digno de ellas, que constituye la ofrenda del espíritu humano al Amor creador.</p>\n<p>Bajo las bóvedas de esta histórica catedral, testigo de la constante comunicación que Dios ha querido entablar entre los hombres y Él, la Palabra acaba de resonar bajo estas bóvedas para ser la materia de nuestro sacrificio vespertino, evidenciado por la ofrenda del incienso que hace visible la alabanza a Dios. Providencialmente, las palabras del salmista describen la emoción de nuestra alma con una precisión que no nos habríamos atrevido a imaginar: “¡Qué alegría cuando me dijeron: ‘Vamos a la casa del Señor’!” (<i>Sal</i> 121,1). <i>Laetatus sum in his quae dicta sunt mihi</i>: el gozo del salmista, contenido en estas palabras del salmo, se expande en nuestros corazones y suscita en ellos un eco profundo. Alegría en ir a la casa del Señor, porque, los Padres nos lo han enseñado, esta casa no es más que el símbolo concreto de la Jerusalén de arriba, la que desciende hacia nosotros (cf. <i>Ap</i> 21,2) para ofrecernos la más bella de las moradas. “Si moramos en ella —escribe san Hilario de Poitiers—, somos conciudadanos de los santos y miembros de la familia de Dios, porque es la casa de Dios” (<i>Tratado sobre los salmos</i>, 121,2). Y San Agustín reafirma: “Este salmo aspira a la Jerusalén celeste. Es uno de los cánticos graduales, que no se compusieron para bajar, sino para subir. En nuestro exilio, suspiramos, en la patria gozaremos; pero a veces, durante nuestro exilio, nos encontramos con compañeros que han visto la ciudad santa y que nos invitan a correr hacia ella” (<i>Comentario sobre los salmos</i>, 121, 2). Queridos amigos, durante estas vísperas, nos unimos con el pensamiento y la oración a las innumerables voces de los que han cantado este salmo, aquí mismo, antes que nosotros, desde hace siglos y siglos. Nos unimos a los peregrinos que subían a Jerusalén y las gradas de su templo, nos unimos a los millares de hombres y mujeres que comprendieron que su peregrinación en la tierra encuentra su meta en el cielo, en la Jerusalén eterna, y que confiaron en Cristo como guía. ¡Qué gozo, pues, saber que estamos rodeados por tan gran muchedumbre de testigos!</p>\n<p>Nuestra peregrinación hacia la ciudad santa no sería posible, si no se hiciera como Iglesia, semilla y prefiguración de la Jerusalén de arriba. “Si el Señor no construye la casa, en vano se cansan los albañiles” (Sal 126,1). Quién es este Señor sino Nuestro Señor Jesucristo. Fue Él quien fundó la Iglesia, quien la ha edificado sobre la roca, sobre la fe del Apóstol Pedro. Como dice también san Agustín: “Es el Señor Jesucristo quien construye su propia casa. Muchos son los que trabajan en la construcción, pero, si Él no construye, en vano se cansan los albañiles” (<i>Comentarios sobre los salmos</i>, 126,2). Ahora bien, queridos amigos, Agustín se plantea la cuestión de saber quiénes son los albañiles, y él mismo responde: “Todos los que predican la palabra de Dios en la Iglesia, los dispensadores de los misterios de Dios. Todos nos esforzamos, todos trabajamos, todos construimos ahora”; pero es sólo Dios quien, en nosotros, “edifica, quien exhorta, quien amonesta, quien abre el entendimiento, quien os conduce a las verdades de la fe” (<i>Ibid</i>.). ¡Qué maravilla reviste nuestra actividad al servicio de la divina Palabra! Somos instrumentos del Espíritu; Dios tiene la humildad de pasar a través de nosotros para sembrar su Palabra. Llegamos a ser su voz después de haber vuelto el oído a su boca. Ponemos su Palabra en nuestros labios para ofrecerla al mundo. La ofrenda de nuestra plegaria le es agradable y le sirve para comunicarse con todos los que nos encontramos. En verdad, como dice Pablo a los Efesios: “Él nos ha bendecido en la persona de Cristo con toda clase de bienes espirituales” (1,3), ya que nos ha escogido para ser sus testigos hasta los confines de la tierra y nos ha elegido antes de nuestra concepción, por un don misterioso de su gracia.</p>\n<p>Su Palabra, el Verbo, que desde siempre esta junto a Él (cf. <i>Jn</i> 1,1), nació de una mujer, nacido bajo la Ley, “para rescatar a los que estaban bajo la Ley, para que recibiéramos el ser hijos por adopción (<i>Ga</i> 4,4-5). El Hijo de Dios se encarnó en el seno de una Mujer, de una Virgen. Vuestra catedral es un himno vivo de piedra y de luz para alabanza de este acto único de la historia humana: la Palabra eterna de Dios entrando en la historia de los hombres en la plenitud de los tiempos para rescatarlos por la ofrenda de sí mismo en el sacrificio de la Cruz. Las liturgias de la tierra, ordenadas todas ellas a la celebración de un Acto único de la historia, no alcanzarán jamás a expresar totalmente su infinita densidad. En efecto, la belleza de los ritos nunca será lo suficientemente esmerada, lo suficientemente cuidada, elaborada, porque nada es demasiado bello para Dios, que es la Hermosura infinita. Nuestras liturgias de la tierra no podrán ser más que un pálido reflejo de la liturgia, que se celebra en la Jerusalén de arriba, meta de nuestra peregrinación en la tierra. Que nuestras celebraciones, sin embargo, se le parezcan lo más posible y la hagan presentir.</p>\n<p>Desde ahora, la Palabra de Dios nos ha sido dada para ser el alma de nuestro apostolado, el alma de nuestra vida de sacerdotes. Cada mañana, la Palabra nos despierta. Cada mañana, el Señor mismo nos “espabila el oído” (<i>Is</i> 50,5) para los salmos del Oficio de Lecturas y Laudes. A lo largo de la jornada, la Palabra de Dios se convierte en la materia de la oración de toda la Iglesia, que desea así dar testimonio de su fidelidad a Cristo. Según la célebre fórmula de san Jerónimo, que será retomada por la XII Asamblea del Sínodo de los Obispos, en el próximo mes de octubre: “Ignorar las Escrituras es ignorar a Cristo” (<i>Prólogo del comentario a Isaías</i>). Queridos hermanos sacerdotes, no tengáis miedo de dedicar mucho tiempo a la lectura, a la meditación de la Escritura y al rezo del Oficio divino. Casi sin saberlo, la Palabra leída y meditada en la Iglesia actúa sobre vosotros y os transforma. Como manifestación de la Sabiduría de Dios, si se transforma en la “compañera” de vuestra vida, será vuestra “compañera en la prosperidad”, vuestro “alivio en las preocupaciones y tristezas” (<i>Sab</i> 8,9).</p>\n<p>“La Palabra de Dios es viva y eficaz; más tajante que espada de doble filo”, como escribe el autor de la Carta a los Hebreos (4,12). A vosotros, queridos seminaristas, que os preparáis para recibir el Sacramento del Orden, para participar en el triple oficio de enseñar, regir y santificar, esta Palabra se os entrega como un bien precioso. Gracias a ella, meditándola cotidianamente, entráis en la vida misma de Cristo que estáis llamados a proclamar a vuestro alrededor. Con su Palabra, el Señor Jesús instituyó el Sacramento de su Cuerpo y su Sangre; con su Palabra, curó a los enfermos, expulsó a los demonios, perdonó los pecados; por su Palabra, reveló a los hombres los misterios escondidos del Reino. Estáis destinados a ser depositarios de esta Palabra eficaz, que hace lo que dice. Conservad siempre el gusto por la Palabra de Dios. Aprended, por su medio, a amar a todos los que encontréis en vuestro camino. Nadie sobra en la Iglesia, nadie. Todo el mundo puede y debe encontrar su lugar.</p>\n<p>Y vosotros, queridos Diáconos, colaboradores eficaces de los Obispos y Sacerdotes, continuad amando la Palabra de Dios: proclamáis el Evangelio en la celebración eucarística; lo comentáis en la catequesis a vuestros hermanos y hermanas; ponedlo en el centro de vuestra vida, de vuestro servicio al prójimo, de toda vuestra diaconía. Sin buscar sustituir a los presbíteros, sino ayudándolos con amistad y eficacia, sed testigos vivos del poder infinito de la divina Palabra.</p>\n<p>Por un título especial, los religiosos, las religiosas y todas las personas consagradas viven de la Sabiduría de Dios, expresada en su Palabra. La profesión de los consejos evangélicos os ha configurado, queridos consagrados, con Aquel que, por nosotros, se hizo pobre, obediente y casto. Vuestra única riqueza —la única, verdaderamente, que traspasará los siglos y el dintel de la muerte— es la Palabra del Señor. Él ha dicho: “El cielo y la tierra pasarán, pero mis palabras no pasarán” (<i>Mt </i>24,35). Vuestra obediencia es, etimológicamente, una escucha, ya que el vocablo “obedecer” viene del latín <i>obaudire</i>,<i> </i> que significa tender el oído hacia algo o alguien. Obedeciendo, volvéis vuestra alma hacia Aquel que es el Camino, la Verdad y la Vida (cf. <i>Jn</i> 14,6) y que os dice, como san Benito enseñaba a sus monjes: “Escucha, hijo mío, las instrucciones del maestro y prepara el oído de tu corazón” (<i>Regla de San Benito,</i> Prólogo). En fin, dejaos purificar cada día por Aquel que nos dice: “A todo sarmiento que da fruto, [mi Padre] lo poda, para que dé más fruto” (<i>Jn</i> 15,2). La pureza de la divina Palabra es el modelo de vuestra propia castidad; garantía de fecundidad espiritual.</p>\n<p>Con una confianza inquebrantable en el poder de Dios que nos ha salvado “en esperanza” (cf. <i>Rom</i> 8,24) y que quiere hacer de nosotros un solo rebaño bajo el cayado de un solo pastor, Cristo Jesús, ruego por la unidad de la Iglesia. Saludo de nuevo con respeto y afecto a los representantes de las Iglesias cristianas y de las comunidades eclesiales, que han venido a rezar fraternalmente Vísperas con nosotros en esta catedral. El poder de la Palabra de Dios es tal que podemos todos tener confianza en él, como siempre lo hizo san Pablo, nuestro intercesor privilegiado en este año. Despidiéndose en Mileto de los presbíteros de la ciudad de Éfeso, no dudó en dejarlos en “manos de Dios y de su palabra, que es gracia” (<i>Hch</i> 20,32), poniéndolos en guardia contra toda forma de división. Pido ardientemente al Señor que crezca en nosotros el sentido de esta unidad de la Palabra de Dios, signo, prenda y garantía de la unidad de la Iglesia: no un amor en la Iglesia sin amor a la Palabra, no una Iglesia sin unidad en torno a Cristo redentor, no frutos de redención sin amor a Dios y al prójimo, según los dos mandamientos que resumen toda la Escritura santa.</p>\n<p>Queridos hermanos y hermanas, en Notre-Dame, tenemos el más hermoso ejemplo de fidelidad a la Palabra divina. Esta fidelidad llegó hasta tal punto que se realizó en la Encarnación: “Aquí está la esclava del Señor, hágase en mí según tu palabra” (<i>Lc</i> 1,38), dijo María con una confianza absoluta. Nuestra oración vespertina va a proclamar el <i>Magnificat</i> de Aquella a la que felicitan todas las generaciones, porque creyó en la realización de las palabras que le fueron dichas de parte del Señor (cf. <i>Lc</i> 1,45); Ella esperó contra toda esperanza en la resurrección de su Hijo; amó a la humanidad hasta el punto que se le entregó como su Madre (cf. <i>Jn</i> 19,27). De este modo, “se pone de relieve que la Palabra de Dios es verdaderamente su propia casa, de la cual sale y entra con toda naturalidad. Habla y piensa con la Palabra de Dios; la Palabra de Dios se convierte en palabra suya, y su palabra nace de la Palabra de Dios” (<i><a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#41\">Deus caritas est</a></i>, n. 41). Podemos decirle con serenidad: “Santa María, Madre de Dios, Madre nuestra, enséñanos a creer, esperar y amar contigo. Indícanos el camino hacia su reino” (<i><a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html#50\">Spe salvi</a></i>, n. 50). Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}