{
    "id": "hf_ben-xvi_spe_20121207_cti",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-12-07",
    "title": "To the International Theological Commission on the occasion of its annual Plenary Assembly",
    "excerpt": {
        "en": "Venerable Brothers in the Episcopate and in the Priesthood,Distinguished Professors and Dear Collaborators,",
        "fr": "Vénérés frères dans l’épiscopat et dans le sacerdoce,illustres professeurs et chers collaborateurs,",
        "de": "Verehrte Mitbrüder im Bischofs- und im Priesteramt,sehr geehrte Herren Professoren und liebe Mitarbeiter!",
        "hu": "Főtisztelendő Testvéreim a püspökségben és papságban,Tisztelt Professzorok és Munkatársak!",
        "it": "Venerati Fratelli nell’Episcopato e nel Sacerdozio,illustri Professori e cari Collaboratori,",
        "pl": "Czcigodni Bracia w biskupstwie i kapłaństwie,szanowni Profesorowie i drodzy Współpracownicy!",
        "pt": "Venerados Irmãosno Episcopado e no SacerdócioIlustres Professores",
        "es": "Venerados hermanos en el episcopado y en el sacerdocio,ilustres profesores y queridos colaboradores:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/december/documents/hf_ben-xvi_spe_20121207_cti.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/december/documents/hf_ben-xvi_spe_20121207_cti.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/december/documents/hf_ben-xvi_spe_20121207_cti.html",
            "hu": "https://www.vatican.va/content/benedict-xvi/hu/speeches/2012/december/documents/hf_ben-xvi_spe_20121207_cti.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/december/documents/hf_ben-xvi_spe_20121207_cti.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2012/december/documents/hf_ben-xvi_spe_20121207_cti.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/december/documents/hf_ben-xvi_spe_20121207_cti.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/december/documents/hf_ben-xvi_spe_20121207_cti.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE INTERNATIONAL THEOLOGICAL COMMISSION <br/> ON THE OCCASION OF ITS ANNUAL PLENARY ASSEMBLY</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Hall of the Popes <br/> Friday, 7 December 2012</i></font></p>\n<p align=\"center\"> </p>\n<div>\n<p align=\"left\"> </p>\n<p><em>Venerable Brothers in the Episcopate and in the Priesthood,<br/> </em><em>Distinguished Professors and Dear Collaborators,</em></p>\n<p>I welcome you with great joy at the end of the work of your Annual Plenary Assembly. I warmly greet your new President, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/doc_muller_index_en.htm\">Archbishop Gerhard Ludwig Müller</a>, whom I thank for the words he addressed to me on behalf of all, and likewise your new General Secretary, Fr Serge Thomas Bonino.</p>\n<p>Your Plenary Session has taken place in the context of the <a href=\"http://www.vatican.va/special/annus_fidei/index_en.htm\">Year of Faith</a> and I am really glad that the <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index.htm\">International Theological Commission</a> has wished to express its adherence to this ecclesial event through a pilgrimage to the Papal Basilica of St Mary Major, to entrust to the Virgin Mary, <i>Praesidium fidei</i>, the work of your Commission and to pray for all those who,<i> in medio Ecclesiae</i>, are dedicated to bringing the understanding of the faith to fruition for the benefit and spiritual joy of all believers. Thank you for this extraordinary gesture. I express my appreciation of the <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_20121016_messaggio-anno-fede_en.html\">Message</a> </i>you have written on the occasion of the Year of Faith. It highlights effectively the specific way in which theologians, faithfully serving the truth of the faith, can participate in the evangelizing outreach of the Church.</p>\n<p>This <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_20121016_messaggio-anno-fede_en.html\">Message</a> </i>takes up the themes you have developed more broadly in the document <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_doc_20111129_teologia-oggi_en.html\">“Theology Today. Perspectives, Principles and Criteria”</a>, published at the beginning of this year. Noting the vitality and variety of theology subsequent to the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a>, this document seeks to present, so to speak, the genetic code of Catholic theology, namely, the principles that define its identity and consequently guarantee its unity in the diversity of its achievements. To this end the text clarifies the criteria for an authentically Catholic theology which is therefore capable of contributing to the Church’s mission, to the proclamation of the Gospel to all people. In a cultural context in which some are tempted either to deprive theology of an academic status because of its intrinsic connection with the faith, or to disregard theology’s believing and confessional dimension at the risk of confusing it with and reducing it to religious science, your document appropriately recalls that theology is inseparably both confessional and rational, and that its presence in the university institution guarantees, or should guarantee, a broad and integral vision of human reason itself.</p>\n<p>Among the criteria of Catholic theology the document mentions the attention that theologians should pay to the <i>sensus fidelium</i>. It is most useful that your Commission has also focused on this topic which is of special importance for reflection on the faith and for the life of the Church. In reaffirming the specific and irreplaceable role that the Magisterium must play, the <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/\">Second Vatican Council</a> likewise stressed that the People of God, in its entirety, participate in the prophetic office of Christ, thereby fulfilling the inspired wish expressed by Moses: “would that all the Lord’s people were prophets, that the Lord would put his spirit upon them!” (Num 11:29). </p>\n<p>The Dogmatic Constitution<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\"> <i>Lumen Gentium</i></a><i> </i>teaches in this regard: “the whole body of the faithful who have an anointing that comes from the holy one (cf. 1 Jn 2:20,27), cannot err in matters of belief. This characteristic is shown in the supernatural appreciation of the faith (<i>sensus fidei</i>) of the whole people, when, ‘from the bishops to the last of the faithful’ they manifest a universal consent in matters of faith and morals” (n. 12).</p>\n<p>In the believer this gift, the <i>sensus fidei</i> constitutes a sort of supernatural instinct which has a vital co- naturality with the object of faith itself. We note that the simple faithful carry with them this certainty, this firm sense of faith. The <i>sensus fidei</i> is a criterion for discerning whether or not a truth belongs to the living deposit of the Apostolic Tradition. It also has a propositional value for the Holy Spirit never ceases to speak to the Churches and to guide them towards the whole truth. Today, however, it is particularly important to explain the criteria that make it possible to distinguish the authentic <i>sensus fidelium</i> from its counterfeit. It is certainly not a kind of public ecclesial opinion and invoking it in order to contest the teachings of the Magisterium would be unthinkable, since the <i> sensus fidei</i> cannot be authentically developed in believers, except to the extent in which they fully participate in the life of the Church, and this demands responsible adherence to the Magisterium, to the deposit of faith.</p>\n<p>Today, this same supernatural sense of faith in believers also gives rise to vigorous reactions against the prejudice which holds that religions — and in particular the monotheistic religions — are intrinsically vehicles of violence, especially because they claim the existence of a universal truth. Some consider that the “polytheism of values” alone would guarantee tolerance and civil peace and would be in conformity with the spirit of a pluralistic democratic society. In this direction, your study on the theme, “God the Trinity, Unity of Human Beings. Christianity and Monotheism”, is particularly timely. </p>\n<p>On the one hand, it is essential to remember that faith in the one God, Creator of heaven and earth, encounters the rational needs for metaphysical reflection, which is not weakened but reinforced and deepened by the Revelation of the mystery of God-Trinity. On the other hand, it is necessary to emphasize the form that the definitive Revelation of the mystery of the one God assumes in the life and death of Jesus Christ, who goes to the Cross like a “lamb that is led to the slaughter” (Is 53:7). The Lord testifies to a radical rejection of every form of hatred and violence in favour of the absolute primacy of <i>agape</i>. Hence, if in history there have been or are forms of violence perpetrated in God’s name, they must not be attributed to monotheism but rather to historical causes, and, principally, to the errors of men and women. Rather, it is forgetfulness of God itself that immerses human societies in a form of relativism which inevitably gives rise to violence. When the possibility for all to refer to an objective truth is denied, dialogue becomes impossible and violence, declared openly or hidden, becomes the rule of human relationships. Without openness to the transcendent, which enables us to find answers to the questions about the meaning of life and about the way in which to live in a moral way — without this openness human beings become incapable of acting justly and of committing themselves to peace. </p>\n<p>While the rupture of the relationship of men and women with God brings with it a deep imbalance in relations among people themselves, reconciliation with God, brought about by the Cross of Christ, “our peace” (Eph 2:14) is the fundamental source of unity and brotherhood. Your reflection on the third theme, that of the social doctrine of the Church, in the doctrine of the faith as a whole, also fits into this perspective. It confirms that social doctrine is not an extrinsic addition, but without overlooking the contribution of a social philosophy, it draws its basic principles from the fount of faith itself. This doctrine seeks to make effective, in the vast diversity of social situations, the new Commandment that the Lord Jesus has bequeathed to us: “that you love one another; even as I have loved you” (Jn 13:34).</p>\n<p>Let us pray to the Immaculate Virgin, a model for those who listen to and meditate on the word of God, that she may obtain for you the grace to always joyfully serve the understanding of the faith, for the benefit of the whole Church. Renewing the expression of my deep gratitude for your service to the Church, I assure you of my constant closeness in prayer and to you all I impart my heartfelt Apostolic Blessing.</p>\n</div>\n<p>  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCOURS DU PAPE BENOÎT XVI <br> À LA <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index_fr.htm\">COMMISSION THÉOLOGIQUE INTERNATIONALE</a> <br/> À L'OCCASION DE SA SESSION PLÉNIÈRE ANNUELLE </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle des Papes <br/> Vendredi 7 décembre 2012</i></font></p>\n<p>  </p>\n<p><em>Vénérés frères dans l’épiscopat et dans le sacerdoce, <br/> illustres professeurs et chers collaborateurs,</em></p>\n<p>C’est avec une grande joie que je vous accueille au terme des travaux de votre session plénière annuelle. Je salue de tout cœur votre nouveau président, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/doc_muller_index_fr.htm\">Mgr Gerhard Ludwig Müller</a>, que je remercie des paroles qu’il m’a adressées au nom de tous, de même que le nouveau secrétaire général, le père Serge-Thomas Bonino.</p>\n<p>Votre session plénière s’est déroulée dans le contexte de l’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">Année de la foi</a></i>, et je suis heureux que la <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index_fr.htm\">Commission théologique internationale</a> ait voulu manifester son adhésion à cet événement ecclésial à travers un pèlerinage à la basilique papale Sainte-Marie-Majeure, pour confier à la Vierge Marie, <i>praesidium fidei</i>, les travaux de votre Commission et pour prier pour tous ceux qui, <i>in medio Ecclesiae</i>, se consacrent à faire fructifier l’intelligence de la foi pour le bénéfice et la joie spirituelle de tous les croyants. Merci pour ce geste extraordinaire. J’exprime mon appréciation pour le <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_20121016_messaggio-anno-fede_fr.html\">Message que vous avez rédigé</a> à l’occasion de cette <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_fr.htm\">Année de la foi</a></i>. Celui-ci met bien en lumière la façon spécifique dont les théologiens, en servant fidèlement la vérité de la foi, peuvent participer à l’élan évangélisateur de l’Eglise.</p>\n<p>Ce <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_20121016_messaggio-anno-fede_fr.html\">Message</a> </i>reprend les thèmes que vous avez développés plus amplement dans le document <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_doc_20111129_teologia-oggi_fr.html\">«La théologie aujourd’hui. Perspectives, principes et critères»</a>, publié au début de cette année. Prenant acte de la vitalité et de la variété de la théologie après le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, ce document entend présenter, pour ainsi dire, le code génétique de la théologie catholique, c’est-à-dire les principes qui définissent son identité et, par conséquent, garantissent son unité dans la diversité de ses réalisations. Dans ce but, le texte éclaire les critères en vue d’une théologie authentiquement catholique, et à ce titre capable de contribuer à la mission de l’Eglise, à l’annonce de l’Evangile à tous les hommes. Dans un contexte culturel où certains sont tentés de priver la théologie d’un statut universitaire, à cause de son lien intrinsèque avec la foi, ou de faire abstraction de la dimension croyante et confessionnelle de la théologie, avec le risque de la confondre et de la réduire aux sciences religieuses, votre document rappelle opportunément que la théologie est inséparablement confessionnelle et rationnelle et sa présence à l’intérieur de l’institution universitaire garantit, ou devrait garantir, une vision ample et intégrale de la raison humaine elle-même.</p>\n<p>Parmi les critères de la théologie catholique, le document mentionne l’attention que les théologiens doivent réserver au <i>sensus fidelium</i>. Il est très utile que votre Commission se soit concentrée aussi sur ce thème qui est d’une importance particulière pour la réflexion sur la foi et pour la vie de l’Eglise. Le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, en réaffirmant le rôle spécifique et irremplaçable qui revient au Magistère, a souligné rien de moins que le fait que l’ensemble du peuple de Dieu participe à la mission prophétique du Christ, en réalisant ainsi le désir inspiré, exprimé par Moïse: «Puisse tout le peuple du Seigneur être prophète, le Seigneur leur donnant son Esprit!» (Nb 11, 29). La Constitution dogmatique <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_fr.html\">Lumen gentium</a></em> enseigne à cet égard: «La collectivité des fidèles, ayant l’onction qui vient du Saint (cf. 1 Jn 2, 20.27), ne peut se tromper dans la foi; ce don particulier qu’elle possède, elle le manifeste moyennant le sens surnaturel de foi qui est celui du peuple tout entier, lorsque, des évêques jusqu’aux derniers des fidèles laïcs, elle apporte aux vérités concernant la foi et les mœurs un consentement universel» (n. 12). Ce don, le <i>sensus fidei</i>, constitue chez le croyant une sorte d’instinct surnaturel qui a une connaturalité vitale avec l’objet même de la foi. Nous observons que précisément les simples fidèles portent en eux cette certitude, cette sécurité du sens de la foi. Le <i>sensus fidei </i>est un critère pour discerner si une vérité appartient ou non au dépôt vivant de la tradition apostolique. Il présente aussi une valeur de proposition car l’Esprit Saint ne cesse de parler aux Eglises et de les guider vers la vérité tout entière. Aujourd’hui, toutefois, il est particulièrement important de préciser les critères qui permettent de distinguer le <i>sensus fidelium </i> authentique de ses copies contrefaites. En réalité, celui-ci n’est pas une sorte d’opinion publique ecclésiale, et il n’est pas pensable de pouvoir le mentionner pour contester les enseignements du Magistère, car le <i>sensus fìdei</i> ne peut se développer authentiquement chez le croyant que dans la mesure où il participe pleinement à la vie de l’Eglise, et cela exige l’adhésion responsable à son Magistère, au dépôt de la foi.</p>\n<p>Aujourd’hui, ce même sens surnaturel de la foi des croyants conduit à réagir avec vigueur aussi contre le préjugé selon lequel les religions, et en particulier les religions monothéistes, seraient intrinsèquement propagatrices de violence, en particulier à cause de leur prétention à affirmer l’existence d’une vérité universelle. Certains estiment que seul le «polythéisme des valeurs» garantirait la tolérance et la paix civile et serait conforme à l’esprit d’une société démocratique pluraliste. Dans cette direction, votre étude sur le thème «Dieu Trinité, unité des hommes, christianisme et monothéisme» est d’une grande actualité. D’une part, il est essentiel de rappeler que la foi dans le Dieu unique, Créateur du ciel et de la terre, rencontre les exigences rationnelles de la réflexion métaphysique, qui ne se trouve pas affaiblie mais renforcée et approfondie par la Révélation du mystère du Dieu-Trinité. D’autre part, il faut souligner la forme que la Révélation définitive du mystère du Dieu unique prend dans la vie et la mort de Jésus Christ qui va au-devant de la Croix comme «l’agneau qui se laisse mener à l’abattoir» (Is 53, 7). Le Seigneur atteste du refus radical de toute forme de haine et de violence en faveur du primat absolu de l’<i>agape</i>. Par conséquent si, dans l’histoire, il y a eu ou il continue d’y avoir des formes de violences faites au nom de Dieu, celles-ci ne doivent pas être attribuées au monothéisme, mais à des causes historiques, principalement aux erreurs des hommes. C’est plutôt précisément l’oubli de Dieu qui plonge les sociétés humaines dans une forme de relativisme, qui engendre inéluctablement la violence. Lorsque l’on nie la possibilité à tous de se référer à une vérité objective, le dialogue est rendu impossible et la violence, déclarée ou cachée, devient la règle des rapports humains. Sans l’ouverture au transcendant, qui permet de trouver des réponses aux interrogations sur le sens de la vie et sur la manière de vivre de manière morale, sans cette ouverture, l’homme devient incapable d’agir selon la justice et de s’engager pour la paix.</p>\n<p>Si la rupture du rapport des hommes avec Dieu porte en elle un profond déséquilibre dans les relations entre les hommes eux-mêmes, la réconciliation avec Dieu opérée par la Croix du Christ, «notre paix» (Ep 2, 14) est la source fondamentale de l’unité et de la fraternité. C’est dans cette perspective que s’inscrit aussi votre réflexion sur le troisième thème, celui de la doctrine sociale de l’Eglise dans l’ensemble de la doctrine de la foi. Elle confirme que la doctrine sociale n’est pas un ajout extrinsèque, mais, sans négliger la contribution d’une philosophie sociale, elle puise ses principes de fond aux sources mêmes de la foi. Une telle doctrine s’efforce de rendre effectif, dans la grande diversité des situations sociales, le commandement nouveau que le Seigneur Jésus nous a laissé: «Comme je vous ai aimés, aimez-vous les uns les autres» (Jn 13, 34).</p>\n<p>Prions la Vierge Immaculée, modèle de celui qui écoute et médite la Parole de Dieu, d’obtenir pour vous la grâce de toujours servir joyeusement l’intelligence de la foi au bénéfice de toute l’Eglise. En renouvelant l’expression de ma profonde gratitude pour votre service ecclésial, je vous assure de ma proximité constante dans la prière et je vous donne de tout cœur à tous ma Bénédiction apostolique.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANSPRACHE VON PAPST BENEDIKT XVI.<br> AN DIE <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index_ge.htm\"> INTERNATIONALE THEOLOGISCHE KOMMISSION </a><br/> ZU DEREN JAHRESVOLLVERSAMMLUNG<br/> </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Saal der Päpste <br/> Freitag, 7. Dezember 2012</i></font></p>\n<p align=\"center\">  </p>\n<div>\n<p align=\"left\"> </p>\n<p><em>Verehrte Mitbrüder im Bischofs- und im Priesteramt, <br/> sehr geehrte Herren Professoren und liebe Mitarbeiter!</em></p>\n<p>Mit Freude begrüße ich euch zum Abschluß der Arbeiten eurer alljährlichen Vollversammlung. Ich grüße herzlich euren neuen Präsidenten, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/doc_muller_index_ge.htm\">Erzbischof Gerhard Ludwig Müller</a>, dem ich für die freundlichen Worte danke, die er im Namen aller an mich gerichtet hat, und euren neuen Generalsekretär, Pater Serge-Thomas Bonino.</p>\n<p>Eure Vollversammlung hat im Zeichen des <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\">Jahres des Glaubens</a> </i>stattgefunden, und ich freue mich sehr, daß die <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index_ge.htm\">Internationale Theologische Kommission</a> ihrer Unterstützung für dieses kirchliche Ereignis durch eine Wallfahrt zur päpstlichen Basilika Santa Maria Maggiore Ausdruck verliehen hat, um der Jungfrau Maria, <i>praesidium fidei</i>, die Arbeiten eurer Kommission anzuvertrauen und um für all jene zu beten, die sich <i>in medio Ecclesiae </i>der Arbeit widmen, das Glaubensverständnis zum Wohle und zur spirituellen Freude aller Gläubigen Früchte tragen zu lassen. Danke für diese außerordentliche Geste. Ich verleihe meiner Wertschätzung für die <i>Botschaft </i>Ausdruck, die ihr aus Anlaß dieses <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_ge.htm\">Jahres des Glaubens</a> </i>verfaßt habt. Sie rückt deutlich die besondere Weise ins Licht, in der die Theologen an der Evangelisierungs-Initiative der Kirche mitwirken können, indem sie der Wahrheit des Glaubens treu dienen.</p>\n<p>Diese <i>Botschaft </i>greift die Themen wieder auf, die ihr ausführlicher bereits in dem zu Anfang dieses Jahres publizierten Dokument »Theologie heute – Perspektiven, Prinzipien und Kriterien« ausgearbeitet habt. Indem es die Vitalität und die Vielfalt der Theologie nach dem <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm%C3%B9\">II. Vatikanischen Konzil</a> zur Kenntnis nimmt, beabsichtigt dieses Dokument, sozusagen den genetischen Code der katholischen Theologie darzulegen, das heißt die Prinzipien, die ihre Identität definieren und folglich ihre Einheit in der Vielfalt ihrer Umsetzungen garantieren. Zu diesem Zweck klärt der Text die Kriterien für eine authentisch katholische Theologie, die befähigt ist, ihren Beitrag zur kirchlichen Sendung und zur Verkündigung des Evangeliums an alle Menschen zu leisten. In einem kulturellen Kontext, in dem manche sich versucht fühlen, der Theologie entweder aufgrund der ihr wesenhaften Bindung an den Glauben ihren akademischen Charakter abzusprechen oder aber von der Glaubens- und Bekenntnisdimension der Theologie abzusehen – wobei sie das Risiko eingehen, sie mit Religionswissenschaft zu verwechseln und sie auf eben diese zu reduzieren –, erinnert euer Dokument angemessenerweise daran, daß die Theologie unauflöslich Bekenntnis und Vernunft vereint und daß ihre Präsenz an den Universitäten eine möglichst breitgefächerte und ganzheitliche Sicht der menschlichen Vernunft schlechthin garantiert oder doch garantieren sollte.</p>\n<p>Unter anderen Kriterien für eine katholische Theologie erwähnt das Dokument auch die Aufmerksamkeit, die die Theologen dem <i>sensus fidelium </i>vorbehalten müssen. Es ist sehr hilfreich, daß eure Kommission sich auch mit diesem Thema befaßt hat, das ein ganz besonderes Gewicht hat im Hinblick auf die Reflexion über den Glauben und im Hinblick auf das Leben der Kirche. Das II. Vatikanische Konzil hat, indem es die besondere und unersetzliche Rolle bekräftigte, die dem Lehramt zukommt, nichtsdestoweniger betont, daß die Gesamtheit des Gottesvolkes am Prophetenamt Christi teilhat und dadurch den heiligen, von Mose in Worte gefaßten Wunsch verwirklicht: »Wenn nur das ganze Volk des Herrn zu Propheten würde, wenn nur der Herr seinen Geist auf sie alle legte!« (<i>Num </i>11,29). Die Dogmatische Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_ge.html\">Lumen gentium</a> </i>lehrt hierzu: »Die Gesamtheit der Gläubigen, welche die Salbung von dem Heiligen haben (vgl. <i>1 Joh </i>2,20.27), kann im Glauben nicht irren. Und diese ihre besondere Eigenschaft macht sie durch den übernatürlichen Glaubenssinn des ganzen Volkes dann kund, wenn sie von den Bischöfen bis zu den letzten gläubigen Laien ihre allgemeine Übereinstimmung in Sachen des Glaubens und der Sitten äußert« (Nr. 12). Diese Gabe, der <i>sensus fidei</i>, stellt im Gläubigen eine Art von übernatürlichem Instinkt dar, der mit dem Objekt des Glaubens selbst eine lebensnotwendige Wesensgleichheit hat. Wir beobachten, daß gerade die einfachen Gläubigen diese Gewißheit in sich tragen, diese Sicherheit des Glaubenssinnes.</p>\n<p>Der <i>sensus fidei </i>ist das Kriterium, an dem gemessen wird, ob eine Wahrheit dem lebendigen Glaubensgut der apostolischen Tradition angehört oder nicht. Er verkörpert auch eine konstruktive Funktion, insofern der Heilige Geist weiterhin zur Kirche spricht und sie in die ganze Wahrheit einführt. Gleichwohl ist es heutzutage ganz besonders wichtig, die Kriterien genau zu bestimmen, die es gestatten, den authentischen <i>sensus fidelium </i>von Verfälschungen desselben zu unterscheiden. In Wirklichkeit ist dieser keineswegs eine Art öffentlicher Meinung der Kirche, und es ist unvorstellbar, daß dieser angeführt werden könnte, um die Lehren des Lehramtes zu bestreiten, da der <i>sensus fidei </i>sich im Gläubigen nur in dem Maß authentisch entfalten kann, in dem dieser voll am Leben der Kirche teilnimmt, und das setzt ein verantwortliches Festhalten an deren Lehramt, am Glaubensgut, voraus.</p>\n<p>Heutzutage führt dieser übernatürliche Glaubenssinn der Gläubigen dazu, entschieden auch auf das Vorurteil zu reagieren, demzufolge alle Religionen, und inbesondere die monotheistischen Religionen, ihrem Wesen nach Träger von Gewalt seien, in erster Linie aufgrund des von ihnen vertretenen Anspruchs auf die Existenz einer universalen Wahrheit. Manch einer vertritt die Ansicht, daß nur ein »Polytheismus der Werte« Toleranz und gesellschaftlichen Frieden garantieren könne und dem Geist einer pluralistischen demokratischen Gesellschaft konform sei. In diesem Kontext ist eure Behandlung des Themas »Der dreieinige Gott, Einheit unter den Menschen. Christentum und Monotheismus« von großer Aktualität.</p>\n<p>Zum einen ist es wesentlich, daran zu erinnern, daß der Glaube an den einen Gott, den Schöpfer des Himmels und der Erde, den rationalen Bedürfnissen des metaphysischen Denkens entgegenkommt, das durch die Offenbarung des Mysteriums des dreieinigen Gottes nicht geschwächt, sondern gestärkt und vertieft wird. Zum anderen muß die Gestalt hervorgehoben werden, die die endgültige Offenbarung des Mysteriums des einen Gottes im Leben und im Tod Jesu Christi annimmt, der dem Kreuz entgegengeht wie »ein Lamm, das man zum Schlachten führt« (<i>Jes </i>53,7). Der Herr gibt Zeugnis von einer radikalen Ablehnung jeder Form des Hasses und der Gewalt zugunsten einer absoluten Vorrangstellung der <i>Agape</i>. Wenn in der Geschichte also Formen der Gewalt im Namen Gottes angewandt wurden oder noch angewandt werden, so sind diese nicht dem Monotheismus zuzuschreiben, sondern historischen Gründen, in erster Linie den Irrtümern der Menschen. Es ist vielmehr gerade die Gottvergessenheit, die die menschlichen Gesellschaften in einer Art von Relativismus versinken läßt, der unweigerlich Gewalt erzeugt.</p>\n<p>Wenn man die Möglichkeit aller abstreitet, sich auf eine objektive Wahrheit zu beziehen, dann wird der Dialog unmöglich gemacht und die Gewalt, sei sie nun ganz offen oder verborgen, wird zur Norm der zwischenmenschlichen Beziehungen. Ohne die Öffnung zur Transzendenz, die es gestattet, Antworten auf die Fragen zu finden, die wir uns über den Sinn des Lebens und die beste Weise stellen, ein sittliches Leben zu führen, ohne diese Öffnung wird der Mensch unfähig, gerecht zu handeln und für den Frieden einzutreten.</p>\n<p>Wie der Bruch der Beziehung der Menschen mit Gott zu einer tiefen Störung der zwischenmenschlichen Beziehungen führt, so ist die Versöhnung mit Gott, die das Kreuz Jesu Christi, »unser Friede« (<i>Eph </i>2,14), bewirkt, die Grundquelle der Einheit und der Brüderlichkeit. In diese Perspektive fügt sich auch eure Reflexion über das dritte Thema ein, dasjenige der Soziallehre der Kirche in der Gesamtheit der Glaubenslehre. Sie bestätigt, daß die Soziallehre kein äußerlicher Zusatz ist, sondern ihre grundlegenden Prinzipien gerade aus denselben Quellen nährt wie der Glaube, ohne dabei den Beitrag der Sozialphilosophie zu vernachlässigen. Diese Lehre ist bemüht, das neue Gebot, das uns Jesus, der Herr, hinterlassen hat: »Wie ich euch geliebt habe, so sollt auch ihr einander lieben« (<i>Joh </i>13,34), in den unterschiedlichsten gesellschaftlichen Situationen zu verwirklichen.</p>\n<p>Wir wollen die Unbefleckte Jungfrau – Vorbild derer, die das Wort Gottes hören und darüber nachdenken – bitten, daß sie euch die Gnade erwirke, im Interesse der gesamten Kirche immer freudig dem Verständnis des Glaubens zu dienen. Indem ich nochmals meinen tief empfundenen Dank für euren Dienst an der Kirche zum Ausdruck bringe, versichere ich euch meiner steten Nähe im Gebet und erteile euch allen von Herzen den Apostolischen Segen</p>\n</div>\n<p>  </p>\n<p>  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "hu": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><font size=\"4\"><span class=\"style1\"><strong> <em>A Szentatya, XVI. Benedek pápa beszéde <br> a Nemzetközi Teológiai Bizottsághoz <br/> </br></em></strong></span></font><span class=\"style1\"><font size=\"4\"> <strong><em>az éves plenáris gyűlésük alkalmából</em></strong></font></span></font></p>\n<p align=\"center\"><font color=\"#663300\"><em><span class=\"style1\">Pápák terme <br/> 2012. </span></em><span class=\"style1\"><em>december 7.</em></span></font></p>\n<p><em> </em></p>\n<p><em>Főtisztelendő Testvéreim a püspökségben és papságban, <br/> Tisztelt Professzorok és Munkatársak!</em></p>\n<p>Örömmel fogadlak benneteket az éves plenáris ülés munkálatainak befejeztével. Szívemből köszöntöm új elnökötöket, <em>Mons. Gerhard Ludwig Müller</em>, akinek megköszönöm a mindnyájatok nevében hozzám intézett szavait, továbbá az új általános titkárt, Serge-Thomas Bonino atyát is. <em><br/> </em>Plenáris ülésetek a Hit évében történt, és nagyon boldog vagyok, hogy a <i>Nemzetközi Teológiai Bizottság</i> ki kívánta nyilvánítani az ehhez az egyházi eseményhez való csatlakozását a <em>Santa Maria Maggiore </em>pápai bazilikába való zarándoklatával, hogy Szűz Máriára, a hit oltalmazójára bízza a Bizottság munkáját, és hogy imádkozzon mindazokért, akik az egyház kebelén belül azon munkálkodnak, hogy a hit értelmezése gyümölcsöt teremjen minden hívő javára és lelki örömére. Köszönöm ezt a rendkívüli gesztust. Nagyrabecsülésemet fejezem ki azért a <em>Közleményért</em> is, amit a Hit éve alkalmából fogalmaztatok meg. Ez nagyon jól kifejezésre juttatja azt a sajátos módot, amelyen a teológusok, hűségesen szolgálva a hit igazságát, részt tudnak vállalni az egyház evangelizáló törekvésében.</p>\n<p>Ez a <i>Közlemény</i> feleleveníti azokat a témákat, melyeket részletesen kifejtettetek az év elején publikált <i>„A teológia ma: távlatok, alapelvek és kritériumok”</i><em> dokumentumban. Figyelembe véve a II. Vatikáni Zsinat utáni </em>teológia életerejét és változatosságát, ez a dokumentum arra törekszik, hogy bemutassa a katolikus teológia úgyszólván genetikus kódexét, vagyis azokat az alapelveket, amelyek meghatározzák az önazonosságát, és ennek következtében biztosítják az egységét a kapcsolatainak sokféleségében. Eme célból a szöveg rávilágít annak a teológiának a kritériumaira, amely hitelesen katolikus, és ugyanakkor képes az egyház küldetésében való részvételre, az evangélium hirdetésére minden ember számára. Abban a kulturális környezetben, ahol egyeseket megkísért az, hogy vagy megfosszák a teológiát az akadémiai státuszától, mivel szoros kapcsolatban áll a hittel, vagy pedig elvonatkoztassanak a teológia hívő és hitvalló dimenziójától, annak kockáztatásával, hogy összekeverik azt a vallástudományokkal és azokra redukálják, a ti dokumentumotok szükségszerűen arra emlékeztet, hogy a teológia elválaszthatatlanul hitvalló és értelmes, és hogy az egyetemi intézményeken való jelenléte biztosítja, vagy kell hogy biztosítsa magának az emberi értelemnek a teljes és integráns szemléletét.</p>\n<p>A katolikus teológia <em>kritériumai között a dokumentum megemlíti azt a figyelmet is, amelyet a </em>teológusoknak a <i>sensus fidelium</i> irányában kell tanúsítaniuk. Nagyon hasznos, hogy a Bizottságotok erre a témára is összpontosított, melynek különleges jelentősége van a hitről való eszmélődés és az egyház élete számára. A <i>II. Vatikáni Zsinat,</i> megerősítve azt a sajátos és helyettesíthetetlen szerepet, amely a Tanítóhivatalra hárul, nem kevésbé hangsúlyozta azt is, hogy Isten népének együttese részesedik Krisztus prófétai szolgálatában, megvalósítva így a Mózes által megfogalmazott sugalmazott kívánságot: „Bárcsak az egész népet prófétává tenné, s kiárasztaná rájuk lelkét az Úr!” (Szám 11,29). A <i>Lumen Gentium</i> dogmatikus konstitúció így tanít ezzel kapcsolatban: „A hívők összessége, mely a Szentlélek kenetének birtokában van (vö. 1Jn 2,20.27), a hitben nem tévedhet és ezt a különleges tulajdonságát az egész nép természetfölötti hitérzéke révén nyilvánítja ki, amikor a püspököktől kezdve a legjelentéktelenebb világi hívőkig hit és erkölcs dolgában kifejezi egyetemes egyetértését” (n. 12.). Ez az adomány, a <i>sensus fidei,</i> a hívőben egy sor természetfeletti ösztönzést képez, melynek életerős egytermésztűsége van magával a hit tárgyával. Megfigyelhetjük, hogy éppen az egyszerű hívők hordozzák magukban a hitérzéknek ezt a bizonyosságát, ezt a biztonságát. A <i>sensus fidei</i> arra szolgáló kritérium, hogy megkülönböztessük, hogy egy igazság hozzátartozik-e avagy nem az apostoli hagyomány élő letéteményéhez. Azt a pozitív értéket is felmutatja, hogy a Szentlélek nem szűnik meg az egyházakhoz szólni, és vezetni őket az igazság teljessége felé. Ma mindazonáltal különlegesen fontos pontosítani azokat a kritériumokat, amelyek lehetővé teszik a hiteles <i>sensus fidelium</i> megkülönböztetését annak hamisítványaitól. Valójában ez nem az egyházi közvélekedés sorozatát jelenti, és nem képzelhető el úgy sem, hogy a Tanítóhivatal tanításainak támadásaként használható, mivel a <i>sensus fidei</i> önmagától nem tud kifejlődni a hívőben, hanem csak annak mértékében, ahogyan ő teljesen részt vesz az egyház életében, ez pedig a Tanítóhivatalhoz, a hitletéteményhez való felelős ragaszkodást jelenti.</p>\n<p><em>Ma a hívők hitének ez a természetfeletti érzéke arra vezet, hogy hatékonyan kell reagálni azokra az előítéletekre is, amelyek szerint a vallások, és különösképpen a monoteista vallások, magukban hordozzák az erőszakot, </em>elsősorban azért, mert azt állítják, hogy egyetlen egyetemes igazság létezik. Egyesek azt állítják, hogy csak az „értékek politeizmusa” biztosíthatja a toleranciát és a civil békét, és csak ez lehet egy pluralista demokratikus társadalom szellemének megfelelő. Ebből a szempontból az „Isten Szentháromság, az emberek egyesítője. Kereszténység és monoteizmus” témán való munkálkodásotok nagyon időszerű. Egyrészt lényeges arra emlékeztetni, hogy az egyetlen Istenben, az ég és föld Teremtőjében való hit találkozik a metafizikai eszmélődés értelmes igényével, amelyet nem meggyengít, hanem megerősít és elmélyít a Szentháromság-Isten misztériumának Kinyilatkoztatása. Másrészt alá kell húzni azt a formát, ahogy az egyetlen Isten misztériumának végleges kinyilatkoztatása Jézus Krisztus életében és halálában rész kap, aki „leöletésre vitt bárányként” (Iz 53,7) megy a keresztre. Az Úr radikális szembeszállást tanúsít a gyűlölet ős erőszak minden formájával az <i>agapé</i> abszolút elsőbbsége érdekében. Ha tehát a történelemben voltak vagy vannak az Isten nevében elkövetett erőszakos cselekedetek, azokat nem a monoteizmusnak, hanem történelmi okoknak, főképpen az emberek tévedéseinek kell tulajdonítani. Inkább éppen az Istenről való elfeledkezés az, ami az emberi társadalmakat bizonyos relativizmusba meríti, amely elkerülhetetlenül erőszakot támaszt. Amikor tagadják annak lehetőségét, hogy mindenki egy objektív valóságra hivatkozhat, a párbeszéd lehetetlenné válik, és a nyílt vagy burkolt erőszak válik az emberi kapcsolatok törvényévé. A transzcendensre való nyitottság nélkül, amely lehetővé teszi a válaszok megtalálását az élet értelmére és az erkölcsös módon való élet kérdéseire, enélkül a nyitottság nélkül az ember képtelenné válik igazságosság szerint tevékenykedni és a békéért munkálkodni.</p>\n<p>Ha az emberek és az Isten közötti kapcsolat megszakítása mélységes kiegyensúlyozatlanságot hordoz magában az emberek közötti viszonyokban, az Istennel való kiengesztelődés – amit Krisztus „a mi békénk” (Ef 2,14) Keresztje vitt végbe – lesz az egység és testvériség alapvető forrása. Ebbe az összképbe áll be a harmadik témán való munkálkodásotok: az egyház szociális tanítása a hitről szóló tanítás egészében. Ez megerősíti, hogy a szociális tanítás nem egy külsődleges adalék, hanem alapelveit magának a hitnek a forrásaiból meríti anélkül, hogy elhomályosítaná a társadalmi filozófiával való kapcsolatát. Ez a tanítás arra törekszik, hogy hatékonnyá tegye, a szociális körülmények nagy változatosságában, az új parancsot, amit az Úr Jézus hagyott ránk: „Amint én szerettelek benneteket, úgy szeressétek ti is egymást” (Jn 13,34).</p>\n<p>Kérjük a Szeplőtelen Szűz Máriát, azoknak a példaképét, akik Isten igéjét hallgatják és elmélkedik, adja meg nektek a kegyelmet, hogy mindig örömmel szolgáljátok a hit értelmezését az egész egyház számára. Megújítva mélységes hálám kifejezését egyházi szolgálatotokért, biztosítalak benneteket az imádságban való folyamatos mellettetek való állásomról és adom mindnyájatokra Apostoli Áldásomat.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2012 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> ALLA <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index_it.htm\">COMMISSIONE TEOLOGICA INTERNAZIONALE</a> <br/> IN OCCASIONE DELLA SESSIONE PLENARIA ANNUALE </br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala dei Papi <br/> Venerdì, 7 dicembre 2012</i></font></p>\n<p align=\"center\">  </p>\n<div>\n<p align=\"left\"><em>Venerati Fratelli nell’Episcopato e nel Sacerdozio, <br/> illustri Professori e cari Collaboratori,</em></p>\n<p>con grande gioia vi accolgo al termine dei lavori della vostra Sessione Plenaria annuale. Saluto di cuore il vostro nuovo Presidente, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/doc_muller_index_it.htm\">Mons. Gerhard Ludwig Müller</a>, che ringrazio per le <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20121207_udienza-cti-muller_it.html\">parole che mi ha indirizzato a nome di tutti</a>, così come il nuovo Segretario generale, il Padre Serge-Thomas Bonino.</p>\n<p>La vostra Sessione Plenaria si è svolta nel contesto dell’<i><a href=\"http://www.vatican.va/special/annus_fidei/index_it.htm\">Anno della fede</a></i>, e sono profondamente lieto che la <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index_it.htm\">Commissione Teologica Internazionale</a> abbia voluto manifestare la sua adesione a questo evento ecclesiale attraverso un <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20121206_pellegrinaggio-cti-muller_it.html\">pellegrinaggio alla Basilica Papale di Santa Maria Maggiore</a>, per affidare alla Vergine Maria, <em>praesidium fidei</em>, i lavori della vostra Commissione e per pregare per tutti coloro che, <em>in medio Ecclesiae</em>, si dedicano a far fruttificare l’intelligenza della fede a beneficio e gioia spirituale di tutti i credenti. Grazie per questo gesto straordinario. Esprimo apprezzamento per il <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_20121016_messaggio-anno-fede_it.html\">Messaggio che avete redatto in occasione di quest’<i>Anno della fede</i></a>. Esso mette bene in luce il modo specifico in cui i teologi, servendo fedelmente la verità della fede, possono partecipare allo slancio evangelizzatore della Chiesa.</p>\n<p>Questo <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_20121016_messaggio-anno-fede_it.html\">Messaggio</a> riprende i temi che avete sviluppato più ampiamente nel documento <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_doc_20111129_teologia-oggi_it.html\">“La teologia oggi. Prospettive, principi e criteri”</a>, pubblicato all’inizio di quest’anno. Prendendo atto della vitalità e della varietà della teologia dopo il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm%C3%B9\">Concilio Vaticano II</a>, questo documento intende presentare, per così dire, il codice genetico della teologia cattolica, cioè i principi che definiscono la sua stessa identità e, di conseguenza, garantiscono la sua unità nella diversità delle sue realizzazioni. A tale scopo, il testo chiarisce i criteri per una teologia autenticamente cattolica e pertanto capace di contribuire alla missione della Chiesa, all’annuncio del Vangelo a tutti gli uomini. In un contesto culturale dove taluni sono tentati o di privare la teologia di uno statuto accademico, a causa del suo legame intrinseco con la fede, o di prescindere dalla dimensione credente e confessionale della teologia, con il rischio di confonderla e di ridurla alle scienze religiose, il vostro documento ricorda opportunamente che la teologia è inscindibilmente confessionale e razionale e che la sua presenza all’interno dell’istituzione universitaria garantisce, o dovrebbe garantire, una visione ampia ed integrale della stessa ragione umana.</p>\n<p>Tra i criteri della teologia cattolica, il documento menziona l’attenzione che i teologi devono riservare al <em>sensus fidelium</em>. È molto utile che la vostra Commissione si sia concentrata anche su questo tema che è di particolare importanza per la riflessione sulla fede e per la vita della Chiesa. Il <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm%C3%B9\">Concilio Vaticano II</a>, ribadendo il ruolo specifico ed insostituibile che spetta al Magistero, ha sottolineato nondimeno che l’insieme del Popolo di Dio partecipa dell’ufficio profetico di Cristo, realizzando così il desiderio ispirato, espresso da Mosè: «Fossero tutti profeti nel popolo del Signore e volesse il Signore dare loro il suo spirito!» (<i>Nm</i> 11,29). La Costituzione dogmatica <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a> </em>insegna al riguardo: «La totalità dei fedeli, avendo l’unzione che viene dal Santo (cfr <i>1 Gv</i> 2,20.27), non può sbagliarsi nel credere, e manifesta questa sua proprietà mediante il senso soprannaturale della fede di tutto il popolo, quando dai vescovi fino agli ultimi fedeli laici mostra l’universale suo consenso in cose di fede e di morale» (n. 12). Questo dono, il <em>sensus fidei</em>, costituisce nel credente una sorta di istinto soprannaturale che ha una connaturalità vitale con lo stesso oggetto della fede. Osserviamo che proprio i semplici fedeli portano con sé questa certezza, questa sicurezza del senso della fede. Il <em>sensus fidei </em>è un criterio per discernere se una verità appartenga o no al deposito vivente della tradizione apostolica. Presenta anche un valore propositivo perché lo Spirito Santo non smette di parlare alle Chiese e di guidarle verso la verità tutta intera. Oggi, tuttavia, è particolarmente importante precisare i criteri che permettono di distinguere il <em>sensus fidelium </em>autentico dalle sue contraffazioni. In realtà, esso non è una sorta di opinione pubblica ecclesiale, e non è pensabile poterlo menzionare per contestare gli insegnamenti del Magistero, poiché il <em>sensus fìdei </em>non può svilupparsi autenticamente nel credente se non nella misura in cui egli partecipa pienamente alla vita della Chiesa, e ciò esige l’adesione responsabile al suo Magistero, al deposito della fede.</p>\n<p>Oggi, questo stesso senso soprannaturale della fede dei credenti porta a reagire con vigore anche contro il pregiudizio secondo cui le religioni, ed in particolare le religioni monoteiste, sarebbero intrinsecamente portatrici di violenza, soprattutto a causa della pretesa che esse avanzano dell’esistenza di una verità universale. Alcuni ritengono che solo il “politeismo dei valori” garantirebbe la tolleranza e la pace civile e sarebbe conforme allo spirito di una società democratica pluralistica. In questa direzione, il vostro studio sul tema “Dio Trinità, unità degli uomini. Cristianesimo e monoteismo” è di viva attualità. Da una parte, è essenziale ricordare che la fede nel Dio unico, Creatore del cielo e della terra, incontra le esigenze razionali della riflessione metafisica, la quale non viene indebolita ma rinforzata ed approfondita dalla Rivelazione del mistero del Dio-Trinità. Dall’altra parte, bisogna sottolineare la forma che la Rivelazione definitiva del mistero dell’unico Dio prende nella vita e morte di Gesù Cristo, che va incontro alla Croce come “agnello condotto al macello” (<i>Is</i> 53,7). Il Signore attesta un rifiuto radicale di ogni forma di odio e violenza a favore del primato assoluto dell’<i>agape</i>. Se dunque nella storia vi sono state o vi sono forme di violenza operate nel nome di Dio, queste non sono da attribuire al monoteismo, ma a cause storiche, principalmente agli errori degli uomini. Piuttosto è proprio l’oblio di Dio ad immergere le società umane in una forma di relativismo, che genera ineluttabilmente la violenza. Quando si nega la possibilità per tutti di riferirsi ad una verità oggettiva, il dialogo viene reso impossibile e la violenza, dichiarata o nascosta, diventa la regola dei rapporti umani. Senza l’apertura al trascendente, che permette di trovare delle risposte agli interrogativi sul senso della vita e sulla maniera di vivere in modo morale, senza questa apertura l’uomo diventa incapace di agire secondo giustizia e di impegnarsi per la pace.</p>\n<p>Se la rottura del rapporto degli uomini con Dio porta con sé uno squilibrio profondo nelle relazioni tra gli uomini stessi, la riconciliazione con Dio, operata dalla Croce di Cristo, “nostra pace” (<i>Ef</i> 2,14) è la sorgente fondamentale dell’unità e della fraternità. In questa prospettiva, si colloca anche la vostra riflessione sul terzo tema, quello della dottrina sociale della Chiesa nell’insieme della dottrina della fede. Essa conferma che la dottrina sociale non è un’aggiunta estrinseca, ma, senza trascurare l’apporto di una filosofia sociale, attinge i suoi principi di fondo alle sorgenti stesse della fede. Tale dottrina cerca di rendere effettivo, nella grande diversità delle situazioni sociali, il comandamento nuovo che il Signore Gesù ci ha lasciato: «Come io vi ho amato, così amatevi anche voi gli uni gli altri» (<i>Gv </i>13,34).</p>\n<p>Preghiamo la Vergine Immacolata, modello di chi ascolta e medita la Parola di Dio, che vi ottenga la grazia di servire sempre gioiosamente l’intelligenza della fede a favore di tutta la Chiesa. Rinnovando l’espressione della mia profonda gratitudine per il vostro servizio ecclesiale, vi assicuro la mia costante vicinanza nella preghiera e imparto di cuore a voi tutti la Benedizione Apostolica.</p>\n</div>\n<p>  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\" size=\"4\"><b>Przemówienie Ojca Świętego Benedykta XVI<br> do uczestników sesji plenarnej<br/> Międzynarodowej Komisji Teologicznej</br></b></font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piątek, 7 grudnia 2012</i></font></p>\n<p> </p>\n<p><i>Czcigodni Bracia w biskupstwie i kapłaństwie,<br/> szanowni Profesorowie i drodzy Współpracownicy!</i></p>\n<p>Z wielką radością spotykam się z wami na zakończenie prac waszej dorocznej sesji plenarnej. Serdecznie witam nowego prefekta, abpa Gerharda Ludwiga Müllera, któremu dziękuję za słowa skierowane do mnie w imieniu was wszystkich, a także nowego sekretarza generalnego, o. Sergea-Thomasa Bonina.</p>\n<p>Wasza sesja plenarna odbywała się Roku Wiary i ogromnie się cieszę, że Międzynarodowa Komisja Teologiczna włączyła się w to wydarzenie kościelne, udając się z pielgrzymką do papieskiej bazyliki Matki Boskiej Większej, aby zawierzyć Maryi Pannie, praesidium fidei,<i></i>swoje prace i pomodlić się za tych wszystkich, którzy in medio Ecclesiae z oddaniem zabiegają o to, aby rozumność wiary przynosiła owoce dobra i duchowej radości wszystkich wierzących. Dziękuję za ten nadzwyczajny gest. Wyrażam wam uznanie za przesłanie, które opracowaliście z okazji tego Roku Wiary. Ukazuje ono jasno szczególny sposób, w jaki teologowie — wiernie służąc prawdzie wiary — mogą uczestniczyć w ewangelizacyjnym wysiłku Kościoła.</p>\n<p>Przesłanie podejmuje tematy, które opracowaliście szerzej w dokumencie «Teologia dzisiaj. Perspektywy, zasady i kryteria», opublikowanym na początku 2012 r. Uwzględniając żywotność i różnorodność teologii po Soborze Watykańskim II, staraliście się przedstawić w tym dokumencie, że tak powiem, kod genetyczny teologii katolickiej, to znaczy zasady określające jej tożsamość i, w konsekwencji, zapewniające jedność w różnorodności jej rozwoju. Tekst wyjaśnia zatem kryteria autentycznej teologii katolickiej, a zatem takiej, która może wnosić wkład w misję Kościoła, w głoszenie Ewangelii wszystkim ludziom. W kontekście kulturowym, w którym niektórzy próbują pozbawić teologię statusu akademickiego ze względu na jej wewnętrzne powiązanie z wiarą albo pomijać wymiar teologii, jakim jest wiara i wyznanie, co wiąże się z niebezpieczeństwem mylenia jej z naukami o religiach i ograniczenia jej do tych nauk, wasz dokument przypomina, że aspekty wyznaniowy i racjonalny są nierozłącznie związane z teologią i że jej obecność w instytucji uniwersyteckiej gwarantuje bądź powinna gwarantować szerszą i całościową wizję rozumu ludzkiego.</p>\n<p>Wśród kryteriów teologii katolickiej dokument wspomina o sensus fidelium, któremu teologowie winni poświęcać uwagę. Wielce korzystne jest to, że wasza Komisja pogłębiła także ten temat, szczególnie ważny w refleksji nad wiarą i dla życia Kościoła. Sobór Watykański II, potwierdzając specyficzną i niezastąpioną rolę Magisterium, podkreślił jednak, że w urzędzie prorockim Chrystusa uczestniczy cały lud Boży, realizując w ten sposób natchnione pragnienie, wyrażone przez Mojżesza: «Oby tak cały lud Pana prorokował, oby mu dał Pan swego ducha!» (Lb 11, 29). Konstytucja dogmatyczna Lumen gentium tak o tym poucza: «Ogół wierzących, mających namaszczenie od Świętego (por. 1 J 2, 20.27), nie może zbłądzić w wierze i tę swoją szczególną właściwość ujawnia przez nadprzyrodzony zmysł wiary całego ludu, gdy poczynając od biskupów aż po ostatniego z wiernych świeckich’ ujawnia on swą powszechną zgodność w sprawach wiary i moralności» (n. 12). Ten dar, sensus fidei, jest w wierzącym swego rodzaju nadprzyrodzonym instynktem, który w sposób naturalny związany jest życiowo z samym przedmiotem wiary Zauważmy, że tę pewność, pewność zmysłu wiary, mają właśnie prości wierni. Sensus fidei jest kryterium pomocnym w rozeznaniu tego, czy jakaś prawda należy, czy nie należy do żywego depozytu tradycji apostolskiej. Ma również znaczenie konstruktywne, ponieważ Duch Święty nie przestaje mówić do Kościołów i prowadzić je do pełnej prawdy. Jednakże dzisiaj jest szczególnie ważne sprecyzowanie kryteriów, które pozwolą odróżnić autentyczny sensus fidelium od jego pozorów. W rzeczywistości nie jest on czymś w rodzaju kościelnej opinii publicznej i nie można się na niego powoływać, by kontestować nauczanie Magisterium, ponieważ sensus fidei może autentycznie rozwinąć się w wierzącym w takiej mierze, w jakiej uczestniczy on w pełni w życiu Kościoła, a to wymaga odpowiedzialnego przylgnięcia do Magisterium, do depozytu wiary.</p>\n<p>Dzisiaj ten nadprzyrodzony zmysł wiary ludzi wierzących skłania do zdecydowanej reakcji także przeciwko przeświadczeniu, jakoby religie, a szczególnie religie monoteistyczne, były ze swej natury przyczyną przemocy, zwłaszcza z tego powodu, że głoszą istnienie prawdy uniwersalnej. Niektórzy uważają, że jedynie «politeizm wartości» może zagwarantować tolerancję i pokój społeczny i jest zgodny z duchem społeczeństwa demokratycznego i pluralistycznego. Odnośnie do tego wasze studium na temat: «Bóg Trójca, jedność ludzi. Chrześcijaństwo i monoteizm», jest prawdziwie aktualne. Z jednej strony, trzeba pamiętać, że wiara w Jedynego Boga, Stworzyciela nieba i ziemi, spotyka się z racjonalnymi wymogami refleksji metafizycznej, która nie zostaje osłabiona, lecz wzmocniona i pogłębiona przez objawienie tajemnicy Boga w Trójcy. Z drugiej strony, trzeba uwydatnić formę, jaką przyjmuje ostateczne objawienie tajemnicy jedynego Boga w życiu i śmierci Jezusa Chrystusa, który idzie ku krzyżowi «jak baranek na rzeź prowadzonym (Iz 53, 7). Pan potwierdza radykalne odrzucenie każdej formy nienawiści i przemocy na rzecz absolutnego pierwszeństwa agape.<i></i>Jeśli zatem w dziejach były bądź są formy przemocy stosowanej w imię Boga, to nie można ich przypisywać monoteizmowi, lecz przyczynom historycznym, głównie ludzkim błędom. To raczej zapomnienie o Bogu prowadzi ludzkie społeczności do takiego relatywizmu, który nieuchronnie rodzi przemoc. Kiedy nie daje się wszystkim możliwości odnoszenia się do obiektywnej prawdy, dialog staje się niemożliwy, i przemoc, jawna lub ukryta, staje się regułą międzyludzkich relacji. Jeżeli człowiek nie otwiera się na transcendencję, która pozwala znajdować odpowiedzi na pytania o sens życia i o moralny sposób życia, staje się on niezdolny do sprawiedliwego działania i do zaangażowania na rzecz pokoju.</p>\n<p>Jeśli zerwanie relacji ludzi z Bogiem powoduje głębokie naruszenie równowagi w stosunkach międzyludzkich, to pojednanie z Bogiem, dokonane przez krzyż Chrystusa, który jest «naszym pokojem» (Ef 2, 14), jest podstawowym źródłem jedności i braterstwa. W tej perspektywie mieści się wasza refleksja nad trzecim tematem, czyli nad społeczną nauką Kościoła w kontekście nauki wiary. Potwierdza ona, że społeczna nauka nie jest jakimś zewnętrznym dodatkiem, lecz że, nie pomijając wkładu filozofii społecznej, czerpie swoje fundamentalne zasady z samych źródeł wiary. Nauka ta, w ogromnej różnorodności sytuacji społecznych, stara się urzeczywistniać nowe przykazanie, które dał nam Pan Jezus: «Abyście się wzajemnie miłowali, tak jak Ja was umiłowałem» (J 13, 34).</p>\n<p>Prośmy Niepokalaną Dziewicę, będącą wzorem osoby, która słucha i medytuje Słowo Boże, aby wyprosiła wam łaskę nieustannego służenia mądrości wiary z radością, dla dobra całego Kościoła. Raz jeszcze wyrażam wielką wdzięczność za waszą posługę w Kościele, zapewniając o mojej modlitwie za was, i z serca udzielam wszystkim apostolskiego błogosławieństwa.</p>\n<p>  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style2\"><i><font color=\"#663300\" size=\"4\"><strong>DISCURSO DO PAPA BENTO XVI<br> AOS PARTICIPANTES NA ASSEMBLEIA PLENÁRIA<br/> DA <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index_po.htm\"> <font color=\"#663300\">COMISSÃO TEOLÓGICA INTERNACIONA</font></a>L</br></strong></font></i></p>\n<p align=\"center\" class=\"style1\"><font color=\"#663300\"><i>Sala dos Papas do Palácio Apostólico<br/> Sexta-feira, 7 de dezembro de 2012</i></font></p>  \n<p> </p>\n<p><em>Venerados Irmãos<br/> no Episcopado e no Sacerdócio<br/> Ilustres Professores</em></p>\n<p>É com grande alegria que vos recebo, no final dos trabalhos da vossa Sessão Plenária anual. Saúdo de coração o vosso Presidente, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/doc_muller_index_po.htm\"> D. Gerhard Ludwig Müller</a>, a quem agradeço as palavras que me dirigiu em nome de todos, assim como o novo Secretário-Geral, Pe. Serge-Thomas Bonino.</p>\n<p>A vossa Sessão Plenária realizou-se no contexto do <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da fé</a></i>, e estou profundamente grato pelo facto de a Comissão Teológica Internacional ter manifestado a sua adesão a este acontecimento eclesial através de uma peregrinação à Basílica Papal de Santa Maria Maior, para confiar à Virgem Maria,<i> praesidium fidei,</i> os trabalhos da vossa Comissão e para rezar por todos aqueles que, <i>in medio Ecclesiae,</i> se dedicam a fazer frutificar a inteligência da fé, para o benefício e a alegria espirituais de todos os fiéis. Obrigado por este gesto extraordinário. Exprimo o meu apreço pela <i>Mensagem</i> que redigistes por ocasião do corrente <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da fé</a>. </i>Ela esclarece oportunamente o modo específico como os teólogos, servindo com fidelidade a verdade da fé, podem participar no impulso evangelizador da Igreja.</p>\n<p>Esta <i>Mensagem</i> retoma os temas que desenvolvestes mais amplamente no documento «A teologia hoje. Perspectivas, princípios e critérios», publicado no início deste ano. Reconhecendo a vitalidade e a variedade da teologia depois do Concílio Vaticano II, este documento tenciona apresentar, por assim dizer, o código genético da teologia católica, ou seja, os princípios que definem a sua própria identidade e, por conseguinte, garantem a sua unidade na diversidade das suas realizações. Com esta finalidade, o texto esclarece os critérios para uma teologia autenticamente católica e, portanto, capaz de contribuir para a missão da Igreja, para o anúncio do Evangelho a todos os homens. Num contexto cultural onde alguns são tentados ou a privar a teologia de um estatuto académico por causa do seu vínculo intrínseco com a fé, ou a prescindir da dimensão crente e confessional da teologia, com o risco de a confundir e de a reduzir às ciências religiosas, o vosso documento recorda de modo oportuno que a teologia é inseparavelmente confessional e racional, e que a sua presença no interior da instituição universitária garante, ou deveria garantir, uma visão ampla e integral da própria razão humana.</p>\n<p>Entre os critérios da teologia católica, o documento menciona a atenção que os teólogos devem reservar ao <i>sensus fidelium.</i> É muito útil que a vossa Comissão se tenha concentrado também sobre este tema, que é de importância particular para a reflexão acerca da fé e para a vida da Igreja. O Concílio Vaticano II, reiterando o papel específico e insubstituível que compete ao Magistério, ressaltou no entanto que o conjunto do Povo de Deus participa da missão profética de Cristo, realizando assim o desejo inspirado, expresso por Moisés: «Quisera Deus que todo o povo do Senhor profetizasse, e que o Senhor lhe desse o seu espírito!» (<i>Nm</i> 11, 29). A este propósito, a Constituição dogmática<i> </i> <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_it.html\">Lumen gentium</a></em> ensina: «A totalidade dos fiéis que receberam a unção do Santo (cf. <i>Jo</i> 2, 20 e 27), não pode enganar-se na fé; e esta sua propriedade peculiar manifesta-se por meio do sentir sobrenatural da fé de todo o povo quando este, “desde os Bispos até ao último dos leigos fiéis”, manifesta o consenso universal em matéria de fé e de moral» (n. 12). Este dom, o<i> sensus fidei,</i> constitui no fiel uma espécie de instinto sobrenatural que tem uma conaturalidade vital com o próprio objecto da fé. Observemos que precisamente os simples fiéis trazem consigo esta certeza, esta segurança do sentido da fé. O <i>sensus fidei</i> é um critério para discernir se uma verdade pertence ou não ao depósito vivo da tradição apostólica. Apresenta também um valor propositivo, porque o Espírito Santo não cessa de falar às Igrejas e de as orientar para toda a verdade. Hoje, no entanto, é particularmente importante especificar os critérios que permitem distinguir entre o <i>sensus fidelium</i> autêntico e as suas imitações. Na realidade, ele não é uma espécie de opinião pública eclesial, e não é pensável que possa mencioná-lo para contestar os ensinamentos do Magistério, uma vez que o <i>sensus fìdei</i> não pode desenvolver-se autenticamente no crente, a não ser na medida em que ele participa plenamente na vida da Igreja, e isto exige a adesão responsável ao seu Magistério, ao depósito da fé.</p>\n<p>Hoje, este mesmo sentido sobrenatural da fé dos crentes leva a reagir com vigor também contra o preconceito, segundo o qual as religiões, e de modo particular as religiões monoteístas, seriam intrinsecamente portadoras de violência, sobretudo por causa da pretensão que elas manifestam da existência de uma verdade universal. Alguns consideram que apenas o «politeísmo dos valores» garantiria a tolerância e a paz civil, e estaria em conformidade com o espírito de uma sociedade democrática pluralista. Neste sentido, os vossos estudos sobre o tema «Deus-Trindade, unidade dos homens. Cristianismo e monoteísmo» é de profunda actualidade. Por um lado, é essencial recordar que a fé no Deus único, Criador do céu e da terra, encontra as exigências racionais da reflexão metafísica, que não é debilitada mas fortalecida e aprofundada pela Revelação do mistério do Deus-Trindade. Por outro, é necessário ressaltar a forma que a Revelação definitiva do Mistério do único Deus adquire na vida e na morte de Jesus Cristo, que vai ao encontro da Cruz como «Cordeiro conduzido ao matadouro» (<i>Is</i> 53, 7). O Senhor atesta uma rejeição radical de todas as formas de ódio e violência a favor do primado absoluto do <i>agape</i>. Por conseguinte, se na história houve ou há formas de violência perpetradas em nome de Deus, elas não devem ser atribuídas ao monoteísmo, mas a causas históricas, principalmente aos erros dos homens. Ao contrário, é precisamente o esquecimento de Deus que imerge as sociedades humanas numa forma de relativismo, que gera inevitavelmente a violência. Quando se nega a todos a possibilidade de se referirem a uma verdade objectiva, o diálogo torna-se impossível e a violência, declarada ou escondida, torna-se a regra dos relacionamentos humanos. Sem a abertura ao transcendente, que permite encontrar respostas às interrogações sobre o sentido da vida e a maneira de viver de modo moral, sem esta abertura o homem torna-se incapaz de agir em conformidade com a justiça e de se comprometer em prol da paz.</p>\n<p>Se a ruptura da relação dos homens com Deus acarreta um profundo desequilíbrio nos relacionamentos entre os próprios homens, a reconciliação com Deus, levada a cabo pela Cruz de Cristo, «nossa paz» (<i>Ef</i> 2, 14), é a nascente fundamental da unidade e da fraternidade. É nesta perspectiva que se insere também a vossa reflexão sobre o terceiro tema, que é o da doutrina social da Igreja, no conjunto da doutrina da fé. Ela confirma que a doutrina social não constitui um acréscimo extrínseco mas, sem descuidar a contribuição de uma filosofia social, extrai os seus princípios fundamentais das fontes da própria fé. Esta doutrina procura tornar efectivo, na grande diversidade das situações sociais, o novo mandamento que o Senhor Jesus nos deixou: «Como Eu vos tenho amado, assim também vós deveis amar-vos uns aos outros» (<i>Jo </i>13, 34).</p>\n<p>Oremos à Virgem Imaculada, modelo de quantos ouvem e meditam a Palavra de Deus, para que vos obtenha a graça de servir sempre jubilosamente a inteligência da fé a favor da Igreja inteira. Enquanto vos renovo a expressão do meu profundo agradecimento pelo vosso serviço eclesial, asseguro-vos a minha proximidade constante na oração e concedo a todos vós a minha Bênção Apostólica.</p>\n<p>  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A LOS PARTICIPANTES EN LA ASAMBLEA PLENARIA <br/> DE LA <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_index_sp.htm\">COMISIÓN TEOLÓGICA INTERNACIONAL</a></br></font></b><br/> <br/> Sala de los Papas <br/> Viernes 7 de diciembre  de 2012</i></font></p>\n<p> </p>\n<p><i>Venerados hermanos en el episcopado y en el sacerdocio, <br/> ilustres profesores y queridos colaboradores:</i></p>\n<p>Con gran alegría os recibo al término de los trabajos de vuestra sesión plenaria anual. Saludo de corazón a vuestro nuevo presidente, monseñor Gerhard Ludwig Müller, a quien agradezco las palabras que me ha dirigido en nombre de todos, así como al nuevo secretario general, el padre Serge-Thomas Bonino.</p>\n<p>Vuestra sesión plenaria se ha desarrollado en el contexto del <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_sp.htm\">Año de la fe</a></i>, y estoy profundamente contento de que la Comisión teológica internacional haya querido manifestar su adhesión a este evento eclesial a través de una peregrinación a la basílica papal de Santa María la Mayor para encomendar a la Virgen María, <i>praesidium fidei</i>, los trabajos de vuestra Comisión y para orar por todos los que, <i>in medio Ecclesiae</i>, se dedican a hacer fructificar la inteligencia de la fe en beneficio y alegría espiritual de todos los creyentes. Gracias por este gesto extraordinario. Expreso aprecio por el <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_20121016_messaggio-anno-fede_sp.html\"> <i> Mensaje</i> que habéis redactado con ocasión de este <i>Año de la fe</i></a>. Este bien evidencia el modo específico en que los teólogos, sirviendo fielmente la verdad de la fe, pueden participar en el impulso evangelizador de la Iglesia. </p>\n<p>Este <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/cti_documents/rc_cti_20121016_messaggio-anno-fede_sp.html\">Mensaje</a></i> retoma los temas que habéis desarrollado más ampliamente en el documento «La teología hoy. Perspectivas, principios y criterios», publicado a comienzos de año. Reconociendo la vitalidad y la variedad de la teología después del Concilio Vaticano II, este documento busca presentar, por así decirlo, el código genético de la teología católica, esto es, los principios que definen su propia identidad y, en consecuencia, garantizan su unidad en la diversidad de sus realizaciones. A tal fin, el texto aclara los criterios para una teología auténticamente católica y por lo tanto capaz de contribuir a la misión de la Iglesia, al anuncio del Evangelio a todos los hombres. En un contexto cultural donde algunos tienen la tentación o de privar a la teología de un estatuto académico —a causa de su vínculo intrínseco con la fe— o de prescindir de la dimensión creyente y confesional de la teología —con el riesgo de confundirla y de reducirla a las ciencias religiosas—, vuestro documento recuerda oportunamente que la teología es inseparablemente confesional y racional, y que su presencia en la institución universitaria garantiza, o debería garantizar, una visión amplia e integral de la misma razón humana. </p>\n<p>Entre los criterios de la teología católica, el documento menciona la atención que los teólogos deben reservar al <i>sensus fidelium</i>. Es muy útil que vuestra Comisión se haya concentrado también sobre este tema que es de particular importancia para la reflexión sobre la fe y para la vida de la Iglesia. El Concilio Vaticano II, subrayando el papel específico e insustituible que corresponde al Magisterio, ha recalcado sin embargo que el conjunto del Pueblo de Dios participa en el oficio profético de Cristo, realizando así el deseo inspirado, expresado por Moisés: «¡Ojalá todo el pueblo del Señor recibiera el espíritu del Señor y profetizara!» (<i>Nm</i> 11, 29). La constitución dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_sp.html\">Lumen gentium</a></i> enseña al respecto: «La totalidad de los fieles, que tienen la unción del Santo (cf. <i>1 Jn</i> 2, 20.27), no puede equivocarse en la fe. Se manifiesta esta propiedad suya, tan peculiar, en el sentido sobrenatural de la fe de todo el pueblo cuando “desde los obispos hasta los últimos fieles cristianos” muestran estar totalmente de acuerdo en cuestiones de fe y de moral» (n. 12). Este don, el <i>sensus fidei</i>, constituye en el creyente una especie de instinto sobrenatural que tiene una connaturalidad vital con el objeto mismo de la fe. Observamos que precisamente los fieles sencillos llevan consigo esta certeza, esta seguridad del sentido de la fe. El <i>sensus fidei</i> es un criterio para discernir si una verdad pertenece o no al depósito vivo de la tradición apostólica. Presenta también un valor propositivo porque el Espíritu Santo no deja de hablar a las Iglesias y de guiar hacia la verdad plena. Pero hoy es particularmente importante precisar los criterios que permiten distinguir el <i>sensus fidelium</i> auténtico de sus falsificaciones. En realidad éste no es una especie de opinión pública eclesial, y no es concebible poderlo mencionar para contestar las enseñanzas del Magisterio, pues el <i>sensus fidei</i> no puede desarrollarse auténticamente en el creyente más que en la medida en la que él participa plenamente en la vida de la Iglesia, y ello exige la adhesión responsable a su Magisterio, al depósito de la fe. </p>\n<p>Hoy este mismo sentido sobrenatural de la fe de los creyentes lleva a reaccionar con vigor también contra el prejuicio según el cual las religiones, y en particular las religiones monoteístas, serían intrínsecamente portadoras de violencia, sobre todo a causa de la pretensión de que ellas exponen la existencia de una verdad universal. Algunos sostienen que sólo el «politeísmo de los valores» garantizaría la tolerancia y la paz civil y sería conforme al espíritu de una sociedad democrática pluralista. En esta dirección vuestro estudio sobre el tema «Dios Trinidad, unidad de los hombres. Cristianismo y monoteísmo» es de viva actualidad. Por un lado es esencial recordar que la fe en el Dios único, Creador del cielo y de la tierra, sale al encuentro de las exigencias racionales de la reflexión metafísica, la cual no se debilita, sino que se refuerza y profundiza por la Revelación del misterio del Dios-Trinidad. Por otro lado, es necesario subrayar la forma que toma la Revelación definitiva del misterio del único Dios en la vida y muerte de Jesucristo, que sale al encuentro de la Cruz como «cordero llevado al matadero» (<i>Is</i> 53, 7). El Señor atestigua un rechazo radical de toda forma de odio y violencia a favor del primado absoluto del <i>agape</i>. Así que si en la historia ha habido o hay formas de violencia perpetradas en nombre de Dios, éstas no se pueden atribuir al monoteísmo, sino a causas históricas, principalmente a los errores de los hombres. Más bien es precisamente el olvido de Dios lo que sumerge a las sociedades humanas en una forma de relativismo que genera ineluctablemente la violencia. Cuando se niega la posibilidad para todos de referirse a una verdad objetiva, el diálogo se hace imposible y la violencia, declarada u oculta, se convierte en la regla de las relaciones humanas. Sin la apertura a lo trascendente, que permite hallar respuestas a los interrogantes sobre el sentido de la vida y sobre la manera de vivir de modo moral, sin esta apertura el hombre se vuelve incapaz de actuar según justicia y de comprometerse por la paz. </p>\n<p>Si la ruptura de la relación de los hombres con Dios lleva consigo un desequilibrio profundo en las relaciones entre los hombres mismos, la reconciliación con Dios, obrada por la Cruz de Cristo, «nuestra paz» (<i>Ef</i> 2, 14), es la fuente fundamental de la unidad y de la fraternidad. En esta perspectiva se sitúa también vuestra reflexión sobre el tercer tema, el de la doctrina social de la Iglesia en el conjunto de la doctrina de la fe. Ella confirma que la doctrina social no es un añadido extrínseco, sino que, sin descuidar la aportación de una filosofía social, toma sus principios de fondo de las fuentes mismas de la fe. Tal doctrina busca hacer efectivo, en la gran diversidad de las situaciones sociales, el mandamiento nuevo que el Señor Jesús nos ha dejado: «Como yo os he amado, amaos también unos a otros» (<i>Jn</i> 13, 34).</p>\n<p>Roguemos a la Virgen Inmaculada, modelo de quien escucha y medita la Palabra de Dios, que os obtenga la gracia de servir siempre gozosamente a la inteligencia de la fe en beneficio de toda la Iglesia. Renovando la expresión de mi profunda gratitud por vuestro servicio eclesial, os aseguro mi constante cercanía en la oración y os imparto de corazón a todos vosotros la bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}