{
    "id": "hf_ben-xvi_spe_20120611_convegno-ecclesiale",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-06-11",
    "title": "To participants in the the Ecclesial Convention of the Diocese of Rome:Lectio divina",
    "excerpt": {
        "en": "Basilica of Saint John LateranMonday, 11 June 2012",
        "fr": "Basilique Saint-Jean-de-LatranLundi 11 juin 2012",
        "de": "Basilika St. Johann im LateranMontag, 11. Juni 2012",
        "it": "Basilica di San Giovanni in LateranoLunedì, 11 giugno 2012",
        "pt": "Basílica de São João de LatrãoSegunda-feira, 11 de Junho de 2012",
        "es": "Eminencia,queridos hermanos en el sacerdocio y en el episcopado,queridos hermanos y hermanas:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_convegno-ecclesiale.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_convegno-ecclesiale.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_convegno-ecclesiale.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_convegno-ecclesiale.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_convegno-ecclesiale.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/june/documents/hf_ben-xvi_spe_20120611_convegno-ecclesiale.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p style=\"text-align: center;\">ECCLESIAL CONVENTION OF THE DIOCESES OF ROME</p>\n<p style=\"text-align: center;\"><i><b>\"LECTIO DIVINA\" OF HIS HOLINESS BENEDICT XVI</b></i></p>\n<p style=\"text-align: center;\"><i><a href=\"http://www.vatican.va/various/basiliche/san_giovanni/index_it.htm\">Basilica of Saint John Lateran</a><br> Monday, 11 June 2012</br></i></p>\n<p style=\"text-align: center;\"> </p>\n<p><i>Your Eminence,<br/> Dear Brothers in the Episcopate,<br/> Dear Brothers and Sisters,</i></p>\n<p>It gives me great joy to be here in the Cathedral of Rome with the representatives of my diocese and I warmly thank the Cardinal Vicar for his kind words.</p>\n<p>We have already heard that the Lord’s last words to his disciples on this earth were: “Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit” (cf. Mt 28:19). Make disciples and baptize them. Why is it not enough for disciples to know Jesus’ teaching, to know the Christian values? Why is it necessary to be baptized? This is the topic of our reflection, in order to understand the reality and depth of the Sacrament of Baptism.</p>\n<p>A first door opens if we read these words of the Lord carefully. The choice of the word “<i>in</i> the name of the Father” in the Greek text is very important: the Lord says “<i>eis</i>” and not <i>“en</i>”, that is, not “<i>in </i>the name” of the Trinity — as when we say that a vice-prefect speaks “on behalf” of the prefect, an ambassador speaks “on behalf” of the government: no. It says:<i> “eis to onoma</i>”, that is, an immersion in the name of the Trinity, a being inserted in the name of the Trinity, an interpenetration of being in God and of our being, a being immersed in God the Trinity, Father, Son and Holy Spirit; just as it is in marriage, for example. Two people become one flesh, they become a new and unique reality with a new and unique name.</p>\n<p>The Lord helped us to understand this reality ever better in his conversation on the Resurrection with the Sadducees. The five Books of Moses were the only ones that the Sadducees recognized in the canon of the Old Testament and there is no mention in them of the Resurrection; so they denied it. The Lord shows the reality of the Resurrection precisely by these five Books and says: “Have you not read what was said to you by God, ‘I am the God of Abraham, Isaac and Jacob?’” (cf. Mt 22:31-32). God therefore takes these three and in his very name they become <i>the </i>name of God. To understand who this God is it is necessary to see these figures who became the name of God, a name of God, who are immersed in God. In this way we see that anyone who is in the name of God, who is immersed in God, is alive, because God — the Lord says — is not a God of the dead but of the living, and if he is the God of the latter, he is a God of the living.</p>\n<p>The living are alive because they are in our memory, in God’s life. And this happens to us in being baptized: we come to be inserted in the name of God, so that we belong to this name and his name becomes our name and we too, with our witness — like the three in the Old Testament — can be witnesses of God, a sign of who this God is, a name of this God.</p>\n<p>Consequently, being baptized means being united to God; in a unique, new existence we belong to God, we are immersed in God himself. Thinking of this, we can immediately see several consequences.</p>\n<p>The first is that God is no longer very distant from us, he is not a reality to dispute — whether he exists or not — but we are in God and God is in us. The priority, the centrality of God in our life is a first consequence of Baptism. The answer to the question “Does God exist?” is: “He exists and is with us; he centres in our life this closeness to God, this being in God himself, who is not a distant star but the environment of my life”. This would be the first consequence and we must therefore tell ourselves that we should take this presence of God into account and truly live in his presence.</p>\n<p>A second consequence of what I have said is that we do not make ourselves Christian. Becoming Christian is not something that follows a decision of mine: “herewith I make myself a Christian”. Of course, my decision is also necessary, but first of all it is an action of God with me: it is not I who make myself Christian. I am taken on by God, taken in hand by God and thus, by saying “yes” to God’s action I become Christian. Becoming Christians, in a certain sense is <i>passive</i>; I do not make myself Christian but God makes me his man, God takes me in hand and puts my life in a new dimension. Likewise I do not make myself live but life is given to me; I am not born because I have made myself a human being, but I am born because I have been granted to be human. Therefore my Christian being has also been granted to me, it is in the <i>passive </i>for me, which becomes<i> active </i>in our, in my life. And this fact of being in the passive, of not making ourselves Christian but of being made Christian by God, already to some extent involves the mystery of the Cross: only by dying to my selfishness, by coming out of myself, can I be Christian.</p>\n<p>A third element which opens up immediately in this vision is that naturally, being immersed in God I am of course united to my brothers and sisters, because all the others are in God and if I am taken out of my isolation, if I am immersed in God, I am immersed in communion with the others. To be baptized is never a solitary act by “me”; it is always, necessarily, being united with all the others, being in unity and solidarity with the whole Body of Christ, with the whole community of his brothers and sisters. This event which is Baptism inserts me in community, breaks my isolation. We must bear this in mind in our being Christian.</p>\n<p>And finally, let us return to Christ’s words to the Sadducees: God is “the God of Abraham, Isaac and Jacob” (cf. Mt 22:32). Hence the latter are not dead; if they are of God they are alive. This means that with Baptism, with immersion in the name of God, we too are already immersed in immortal life, we are alive for ever. In other words Baptism is a first stage in resurrection: immersed in God, we are already immersed in the indestructible life, our resurrection begins. Just as Abraham, Isaac and Jacob being the “name of God” are alive, so we, inserted in the name of God, are alive in immortal life. Baptism is the first step of resurrection, entry into the indestructible life of God.</p>\n<p>Thus, in a first moment, with the baptismal formula of St Matthew, with Christ’s last word, we have already had a glimpse of the essential of Baptism. Let us now take a look at the sacramental rite, so that we may understand even more precisely what Baptism is.</p>\n<p>This rite, like the rite of almost all the sacraments, is made up of two elements: matter — water — and the word. This is very important. Christianity is not something purely spiritual, something only subjective, emotional, of the will, of ideas; it is a cosmic reality. God is the Creator of all matter, matter enters Christianity, and it is only in this great context of matter and spirit together that we are Christians. It is therefore very important that matter be part of our faith, that the body be part of our faith; faith is not purely spiritual, but this is how God inserts us into the whole reality of the cosmos and transforms the cosmos, draws it to himself.</p>\n<p>Moreover with this material element — water — not only does a basic element of the cosmos enter, a fundamental matter created by God, but also the entire symbolism of religions, because in all religions water has something to say. The journey of religions, this quest for God in different ways — even if they are mistaken, but always seeking God — is assumed in the sacrament. The other religions, with their journey to God, are present and are assumed, and thus the world is summed up; the whole search for God that is expressed in the symbols of religions, and especially — of course — in the symbolism of the Old Testament which in this way becomes present, with all its experiences of salvation and of God’s goodness. We shall come back to this point.</p>\n<p>The other element is the word. This word is presented in three elements: renunciations, promises and invocations. It is consequently important that these words not be only words but also a path of life. In them a decision is made, in these words the whole process of our Baptism is present — both pre-baptismal and post-baptismal; hence, with these words and also with symbols, Baptism extends to the whole of our life. This reality of the promises, of the renunciations, of the invocations is a reality that endures throughout our life since we are constantly on a baptismal journey, on a catechumenal journey, through these words and through the realization of these words.</p>\n<p>The Sacrament of Baptism is not an act that lasts an hour. Rather it is a reality of our whole life, a journey of our whole life. In fact, behind it is also the doctrine of the two ways that was fundamental in early Christianity: a way to which we say “no” and a way to which we say “yes”.</p>\n<p>Let us begin with the first part: the renunciations. There are three and I shall take the second one first: “Do you reject the glamour of evil, and refuse to be mastered by sin?”. What is this glamour of evil?</p>\n<p>In the early Church, and for centuries to come the words here were: “Dost thou ... renounce the devil and all his works, the vain pomp and glory of the world?”, and we know today what was intended with these words: “the pomp of the devil”. Above all, the pomp of the devil meant the great bloody spectacles in which cruelty became amusement, in which killing men became something to be watched: a show, the life and death of a man. These bloody spectacles, this amusement of evil is the “pomp of the devil”, in which he appears with seeming beauty but in fact, with all his cruelty. However, beyond this immediate meaning of the phrase “pomp of the devil”, there was a wish to speak of a type of culture, a <i>way of life</i>, in which it is not truth but appearances that count; truth is not sought but effect, sensation. And, under the pretext of truth, men were actually destroyed, there was a desire to destroy and people wished to create themselves alone as victorious.</p>\n<p>This renunciation was therefore very real: it was the rejection of a type of culture that is an anti-culture, against Christ and against God. The option was against a culture that, in St John’s Gospel is called “<i>kosmos houtos</i>”,<i> </i>“this world”. With “this world”, John and Jesus are not of course referring to God's creation or to man as such, but to a certain creature that is dominant and imposes itself as if <i>this</i> were the world, and as if this were the way of life imposed<i>.</i></p>\n<p>I now leave each one of you to reflect on this “pomp of the devil” on this culture to which we say “no”. In fact, being baptized means, essentially, being emancipated, being freed from this culture. Today too we know a type of culture in which truth does not count; even if apparently people wish to have the whole truth appear, only the sensation counts, and the spirit of calumny and destruction. It is a culture that does not seek goodness, whose moralism is in reality a mask to confuse people, to create confusion and destruction. We say “no” to this culture, in which falsehood is presented in the guise of truth and information, against this culture that seeks only well-being and denies God. Moreover, from so many Psalms we are familiar with this opposition of a culture which seems untouchable by all the evils of the world, puts self above everyone, above God, whereas it is in fact a culture of evil, a dominion of evil.</p>\n<p>Thus the decision of Baptism, of this part of the catechumenal journey which lasts throughout our life, is precisely this “no”, said and acted upon again and again every day, even with sacrifices that are the price of opposing the culture prevalent in many places, even though it is imposed as if it were the world, this world. It is not true. And there are also many people who really desire the truth.</p>\n<p>Consequently we switch to the first renunciation: “Do you reject sin so as to live in the freedom of God’s children?”. Today freedom and Christian life, the observance of God's commandments, go in opposite directions; being Christian is like a form of slavery; freedom is being emancipated from the Christian faith, emancipated — all things considered — from God. To many people the word “sin” seems almost ridiculous, because they say: “How can that be! We cannot offend God! God is so great, what does it matter to God if I make a small mistake? We cannot offend God, his concern for us is too great for us to offend him”.</p>\n<p>This seems true but it is not true. God made himself vulnerable. In the crucified Christ we see that God is vulnerability, God’s love is his caring for man, God’s love means that our first concern must not be to hurt or destroy his love, not to do anything against his love for otherwise we also live against ourselves and against our freedom. And, in reality, this seeming liberty in emancipation from God immediately becomes a slavery of the many dictatorships of the time, that require guidance if they are to be deemed worthy of the time.</p>\n<p>And lastly: “Do you reject Satan?”. This tells us that there is a “yes” to God and a “no” to the power of the Evil One who coordinates all these activities and wishes to set himself up as a god of this world, as St John says further. However, he is not God, he is only the adversary and we do not submit to his power; we say “no”, because we say “yes”, a fundamental “yes”, the “yes” of love and of truth. These three renunciations were accompanied in the ancient Baptismal rite by three immersions: immersion in water as symbol of death, of a “no” which is really the death of one type of life and resurrection to another life. We shall return to this.</p>\n<p>Then the confession in three questions: “Do you believe in God the Father almighty, creator of heaven and earth? In Christ...?” and, lastly, “in the Holy Spirit and the Church?”</p>\n<p>This formula, these three parts, were developed from the Lord’s words “baptize in the name of the Father, of the Son and of the Holy Spirit”; these words are put into practice and deepened: what it means to say <i>Father, </i>what it means to say <i>Son</i> and what it means to believe in being baptized in the <i>Holy Spirit, </i>in other words the whole of God’s action in history, in the Church, in the Communion of Saints<i>.</i></p>\n<p>Thus the positive formula of Baptism is also a dialogue: it is not merely a formula. The profession of faith above all is not something to be understood, something intellectual, something to be memorized — this too of course — it also touches our mind, it especially touches our life.</p>\n<p>And to me this seems very important. It is not an intellectual thing, a pure formula. It is a dialogue of God with us, an action of God with us, it is a response of ours, it is a journey. The truth of Christ may be understood only if his journey is understood. Only if we accept Christ as the way do we really set out on the way of Christ and can understand the truth of Christ. Truth that is not lived does not open; only truth lived, truth accepted as a way of life, as a path, also opens as truth in its full riches and depth. This formula is thus a way, it is an expression of our conversion, of an action of God. And we really want to keep in mind throughout our life that we are in communion on our journey with God, with Christ. And so we are in communion with truth: in living the truth, the truth becomes life and in living this life we also find the truth.</p>\n<p>Let us now move on to the material element: water. It is very important to see the two meanings of water. Water calls to mind the sea, especially the Red Sea, death in the Red Sea. The sea represents the power of death, the need to die in order to arrive at a new life. To me this seems very important. Baptism is not merely a ceremony, a ritual introduced long ago, nor is it solely a cleansing, a cosmetic operation. It is far more than a cleansing: it is death and life, it is death of a sort of existence and rebirth, resurrection to new life. This is the depth of being Christian: not only is it something that is added, but it is a new birth.</p>\n<p>After crossing the Red Sea we are renewed. In this way, in all the Old Testament experiences, for Christians the sea becomes a symbol of the Cross. For it is only through death, a radical renunciation in which one dies to a certain type of life, that there can be a rebirth and there can truly be new life.</p>\n<p>This is a part of the symbolism of water: it symbolizes — especially in the immersions of antiquity — the Red Sea, death, the Cross. It is only from the Cross that new life is attained and this occurs every day. Without this ceaselessly renewed death, we cannot renew the true vitality of the new life of Christ</p>\n<p>The other symbol is that of the source. Water is the origin of all life; in addition to the symbolism of death, it also has the symbolism of the new life. Every life also comes from water, from the water that flows from Christ as the true new life that accompanies us to eternity.</p>\n<p>In the end the question — only a small word — concerning Baptism for children remains. Is it right to have it administered to children or would it be more necessary to make the catechumenal way first in order to arrive at a truly fulfilled Baptism? And the other question that is always asked is: “But can we impose on an infant the religion he should or not live? Shouldn’t we leave this decision to the child?”.</p>\n<p>These questions show that we no longer see the new life, the true life in the Christian faith but we see a choice among others, even a burden that should not be imposed on an individual without his or her consent. The reality is different. Life itself is given to us without our being able to choose whether or not we wish to live; no one is asked “do you want to be born or not?”. Life itself necessarily comes to us without our previous consent, it is thus given to us and we cannot decide in advance “‘yes’ or ‘no’, I want or I do not want to live”. And, in reality, the real question is: “Is it right to give life in this world without having received an assent — do you want to live or not? Can one really anticipate life, give life without the individual having had the possibility to decide?”.</p>\n<p>I would say: it is possible and right only if, with life, we can also guarantee that life, with all the problems of the world, is good, that it is good to live, that there is a guarantee that this life be good, be protected by God and be a real gift. Only the anticipation of its meaning justifies the anticipation of life. And because of this Baptism as a guarantee of God's goodness, as an anticipation of the meaning, of the “yes” of God who protects this life, also justifies the anticipation of life. Hence, the Baptism of children is not against freedom; it is truly necessary to give it in order to justify the gift of life — that would otherwise be questionable. Only the life that is in God’s hands, in Christ’s hands, immersed in the name of the Trinitarian God, is certainly a good that can be given without scruples. Thus we are grateful to God who has given us this gift, who has given us himself. And our challenge is to live this gift, to really live, in a post-baptismal journey, the renunciations of the “yes”, to live always in the great “yes” of God, and so to live well. Thank you.</p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p style=\"text-align: center;\">CONGRÈS ECCLÉSIAL DU DIOCÈSE DE ROME  </p>\n<p style=\"text-align: center;\"><i><b>\"LECTIO DIVINA\" DU PAPE BENOÎT XVI</b></i></p>\n<p style=\"text-align: center;\"><i>Basilique Saint-Jean-de-Latran <br> Lundi 11 juin 2012</br></i></p>\n<p style=\"text-align: center;\"> </p>\n<p><i>Éminence, chers frères dans le sacerdoce et dans l’épiscopat, chers frères et sœurs,</i></p>\n<p>C’est pour moi une grande joie d’être ici, dans la cathédrale de Rome avec les représentants de mon diocèse, et je remercie de tout cœur le cardinal-vicaire pour ses bonnes paroles.</p>\n<p>Nous avons déjà entendu que les dernières paroles du Seigneur sur cette terre à ses disciples, ont été : « Allez, de toutes les nations faites des disciples et baptisez-les au nom du Père, du Fils et du Saint Esprit » (cf. <i>Mt</i> 28, 19). Faîtes des disciples et baptisez-les. Pourquoi n’est-il pas suffisant pour devenir un disciple de connaître les doctrines de Jésus, de connaître les valeurs chrétiennes ? Pourquoi est-il nécessaire d’être baptisés ? Tel est le thème de notre réflexion, pour comprendre la réalité, la profondeur du sacrement du baptême.</p>\n<p>Une première porte s’ouvre si nous lisons attentivement ces paroles du Seigneur. Le choix du mot «<i> au </i>nom du Père » dans le texte grec est très important: le Seigneur dit «<i> eis </i>» et non «<i> en </i>», c’est-à-dire qu’il ne dit pas «<i> au</i> nom » de la Trinité — comme nous disons qu’un vice-préfet parle « au nom » du préfet, qu’un ambassadeur parle « au nom » du gouvernement : non. Il dit : «<i> eis to onoma </i>», c’est-à-dire qu’il s’agit d’une immersion dans le nom de la Trinité, d’être insérés dans le nom de la Trinité, d’une interpénétration de l’être de Dieu et de notre être, d’être plongés dans le Dieu Trinité, Père, Fils et Esprit Saint, de même que dans le mariage, par exemple, deux personnes deviennent une chair, deviennent une nouvelle, unique réalité, avec un nom nouveau, unique.</p>\n<p>Le Seigneur nous a aidés à comprendre encore mieux cette réalité dans son entretien avec les Sadducéens à propos de la résurrection. Les Sadducéens ne reconnaissaient dans le canon de l’Ancien Testament que les cinq Livres, de Moïse et, dans ceux-ci, la résurrection n’apparaît pas ; c’est pourquoi ils la niaient. Le Seigneur, précisément à partir de ces cinq Livres, démontre la réalité de la résurrection et dit : Vous ne savez pas que Dieu s’appelle Dieu d’Abraham, d’Isaac et de Jacob ? (cf. <i>Mt</i> 22, 31-32). Dieu prend donc ces trois personnes et, précisément dans son nom, celles-ci deviennent <i>le</i> nom de Dieu. Pour comprendre qui est ce Dieu, on doit voir ces personnes qui sont devenues le nom de Dieu, un nom de Dieu, qui sont plongées en Dieu. Et ainsi, nous voyons que celui qui est dans le nom de Dieu, qui est plongé en Dieu, est vivant, parce que Dieu — dit le Seigneur — est un Dieu non pas des morts, mais des vivants, et s’il est le Dieu de ceux-ci, il est le Dieu des vivants ; les vivants sont vivants parce qu’ils sont dans la mémoire, dans la vie de Dieu. C’est précisément ce qui arrive dans notre condition de baptisés : nous devenons insérés dans le nom de Dieu, de sorte que nous appartenons à ce nom et Son nom devient notre nom et nous aussi nous pourrons, avec notre témoignage — comme les trois personnages de l’Ancien Testament —, être des témoins de Dieu, signe de qui est ce Dieu, nom de ce Dieu.</p>\n<p>Être baptisés signifie donc être unis à Dieu ; dans une unique, nouvelle existence, nous appartenons à Dieu, nous sommes plongés en Dieu lui-même. En pensant à cela, nous pouvons immédiatement en voir certaines conséquences.</p>\n<p>La première est que Dieu n’est plus très éloigné pour nous, il n’est pas une réalité dont débattre — s’il existe ou s’il n’existe pas —, mais nous sommes en Dieu et Dieu est en nous. La priorité, le caractère central de Dieu dans notre vie est une première conséquence du baptême. À la question : « Dieu existe-t-il ? », la réponse est : « Il existe et il est avec nous ; cette proximité de Dieu touche notre vie, cet être en Dieu lui-même, qui n’est pas une étoile lointaine, mais qui le lieu de ma vie ». Cela serait la première conséquence et devrait donc nous dire que nous devons nous-mêmes tenir compte de cette présence de Dieu, vivre réellement dans sa présence.</p>\n<p>Une deuxième conséquence de ce que j’ai dit est que nous ne nous faisons pas nous-mêmes chrétiens. Devenir chrétiens n’est pas quelque chose qui dépend de ma décision : « Maintenant, je me fais chrétien ». Naturellement, ma décision est nécessaire, mais c’est surtout une action de Dieu avec moi : ce n’est pas moi qui me fait chrétien, je suis appelé par Dieu, pris en main par Dieu et ainsi, en disant « oui » à cette action de Dieu, je deviens chrétien. Devenir chrétiens, dans un certain sens, est <i>passif </i>: je ne me fais pas chrétien, mais Dieu me fait devenir l’un de ses hommes, Dieu me prend en main et réalise ma vie dans une nouvelle dimension. De même que je ne me fais pas vivre, mais que la vie m’a été donnée ; je ne suis pas né parce que je me suis fait homme, mais je suis né parce que l’être humain m’est donné. Ainsi, être chrétien m’est donné, c’est un <i>passif </i>pour moi, qui devient un <i>actif </i>dans notre vie, dans ma vie. Et ce fait du passif, de ne pas se faire soi-même chrétiens, mais d’être faits chrétiens par Dieu, implique déjà un peu le mystère de la Croix : ce n’est qu’en mourant à mon égoïsme, en sortant de moi-même, que je peux être chrétien.</p>\n<p>Un troisième élément qui apparaît immédiatement dans cette vision est que, naturellement, étant plongé en Dieu, je suis uni à mes frères et à mes sœurs, parce que tous les autres sont en Dieu et que si je suis tiré hors de mon isolement, si je suis plongé dans Dieu, je suis plongé dans la communion avec les autres. Etre baptisés n’est jamais un acte solitaire à « moi », mais c’est toujours nécessairement être uni avec tous les autres, être dans l’unité et la solidarité avec tout le Corps du Christ, avec toute la communauté de nos frères et sœurs. Ce fait que le baptême m’insère dans une communauté, rompt mon isolement, nous devons le garder à l’esprit dans notre condition de chrétiens.</p>\n<p>Et enfin, revenons à la Parole du Christ aux Sadducéens : « Dieu est le Dieu d’Abraham, d’Isaac et de Jacob » (cf. <i>Mt</i> 22, 32), et ces derniers ne sont donc pas morts ; s’ils sont à Dieu, ils sont vivants. Cela veut dire qu’avec le baptême, avec l’immersion dans le nom de Dieu, nous sommes nous aussi déjà plongés dans la vie immortelle, nous sommes vivants pour toujours. En d’autres termes, le baptême est une première étape de la résurrection : plongés en Dieu, nous sommes déjà plongés dans la vie indestructible, la Résurrection commence. De même qu’Abraham, Isaac et Jacob étant le « nom de Dieu » sont vivants, nous aussi, insérés dans le nom de Dieu, nous sommes vivants dans la vie immortelle. Le baptême est le premier pas de la Résurrection, l’entrée dans la vie indestructible de Dieu.</p>\n<p>Ainsi, dans un premier temps, avec la formule baptismale de saint Matthieu, avec la dernière parole du Christ, nous avons déjà un peu vu l’essence du baptême. À présent, voyons le rite sacramentel, pour pouvoir comprendre encore plus précisément ce qu’est le baptême.</p>\n<p>Ce rite, comme le rite de presque tous les sacrements, se compose de deux éléments : de la matière — l’eau — et de la parole. Cela est très important. Le christianisme n’est pas une chose purement spirituelle, une chose uniquement subjective, du sentiment, de la volonté, des idées, mais c’est une réalité universelle. Dieu est le Créateur de toute la matière, la matière concerne le christianisme, et ce n’est que dans ce grand contexte de matière et d’esprit à la fois que nous sommes chrétiens. Il est donc très important que la matière fasse partie de notre foi, que le corps fasse partie de notre foi ; la foi n’est pas purement spirituelle, mais Dieu nous insère ainsi dans toute la réalité de l’univers et transforme l’univers, l’attire à lui. Et cet élément matériel — l’eau — n’est pas seulement un élément fondamental de l’univers, une matière fondamentale créée par Dieu, mais il a aussi à voir avec tout le symbolisme des religions, car dans toutes les religions, l’eau a quelque chose à dire. Le chemin des religions, cette recherche de Dieu de différentes manières — parfois erronées, mais qui sont toujours une recherche de Dieu — est assumée dans le sacrement. Les autres religions, avec leur chemin vers Dieu, sont présentes, sont assumées, et c’est ainsi que l’on accomplit la synthèse du monde ; toute la recherche de Dieu qui s’exprime dans les symboles des religions, et surtout — naturellement — le symbolisme de l’Ancien Testament, qui ainsi, avec toutes ses expériences de salut et de bonté de Dieu, devient présent. Nous reviendrons sur ce point.</p>\n<p>L’autre élément est la parole, et cette parole se présente sous trois éléments : renoncements, promesses, invocations. Il est important que ces paroles ne soient donc pas seulement des paroles, mais soient un chemin de vie. Dans celles-ci se réalise une décision, dans ces paroles est présent tout notre chemin baptismal — tant pré-baptismal que post-baptismal — à travers ces paroles et également à travers les symboles, le baptême s’étend à toute notre vie. Cette réalité des promesses, des renoncements, des invocations, est une réalité qui dure toute notre vie, car nous sommes toujours en chemin baptismal, en chemin catéchuménal, à travers ces paroles et la réalisation de ces paroles. Le sacrement du baptême n’est pas un acte d’une heure, mais une réalité de toute notre vie, c’est un chemin de toute notre vie. En réalité, derrière cela, il y a également la doctrine des deux voies, qui était fondamentale au début du christianisme : une voie à laquelle nous disons « non » et une voie à laquelle nous disons « oui ».</p>\n<p>Commençons par la première partie, les renoncements. Ils sont au nombre de trois et je prends avant tout le deuxième : « Renoncez-vous aux séductions du mal pour ne pas vous laisser dominer par le péché ? ». Que sont ces séductions du mal ? Dans l’Église antique, et encore pendant des siècles, il y avait l’expression : « Renoncez-vous aux pompes du diable ? », et aujourd’hui, nous savons ce que l’on entendait par cette expression « pompes du diable ». Les pompes du diable étaient surtout les grands spectacles sanglants, où la cruauté devient divertissement, où tuer des hommes devient quelque chose de spectaculaire : le spectacle devient la vie et la mort d’un homme. Ces spectacles sanglants, ce divertissement du mal sont les « pompes du diable », où il apparaît sous une apparente beauté mais en réalité, il apparaît sous toute sa cruauté. Mais au-delà de cette signification immédiate de la parole « pompes du diable », on voulait parler d’un type de culture, d’un <i>way of life</i>, d’un mode de vivre où ne compte plus la vérité mais l’apparence, où l’on ne recherche pas la vérité, mais l’effet, la sensation, et, sous le prétexte de la vérité, en réalité, on détruit les hommes, on veut détruire et ne se créer que soi-même comme vainqueurs. Ce renoncement était donc très réel : c’était le renoncement à un type de culture qui est une anti-culture, contre le Christ et contre Dieu. On décidait contre une culture qui, dans l’Évangile de saint Jean, est appelée <i>« kosmos houtos »</i>, « ce monde ». Avec « ce monde », naturellement, Jean et Jésus ne parlent pas de la Création de Dieu, de l’homme en tant que tel, mais parlent d’une certaine créature qui est dominante, qui s’impose comme si c’était <i>cela </i>le monde, et comme si c’était cela la façon de vivre qui s’impose. Je laisse à présent à chacun de vous le soin de réfléchir sur ces « pompes du diable », sur cette culture à laquelle nous disons « non ». Être baptisés signifie précisément en substance s’émanciper, se libérer de cette culture. Nous connaissons également aujourd’hui un type de culture dans laquelle la vérité ne compte pas; même si apparemment, on veut faire apparaître toute la vérité, seule la sensation compte et l’esprit de calomnie et de destruction. Une culture qui ne recherche pas le bien, dont le moralisme est, en réalité, un masque pour tromper, créer la confusion et la destruction. Contre cette culture, dans laquelle le mensonge se présente sous la forme de la vérité et de l’information, contre cette culture qui ne recherche que le bien-être matériel et nie Dieu, nous disons « non ». Nous connaissons bien également à partir de nombreux Psaumes cette opposition entre une culture dans laquelle on semble intouchable contre tous les maux du monde, on se place au-dessus de tous, en particulier de Dieu, alors qu’au contraire, c’est une culture du mal, une domination du mal. Et ainsi, la décision du baptême, cette partie du chemin néocatéchuménal qui dure toute notre vie, est précisément ce « non », prononcé et réalisé à nouveau chaque jour, même à travers les sacrifices qu’exige le fait de s’opposer à la culture dominante en grande partie dominante, même si elle s’imposait comme si elle était le monde, ce monde : ce n’est pas vrai. Et il y a également de nombreuses personnes qui désirent vraiment la vérité.</p>\n<p>Ainsi, nous arrivons au premier renoncement : « Renoncez-vous au péché pour vivre dans la liberté des fils de Dieu ? ». Aujourd’hui, liberté et vie chrétienne, observance des commandements de Dieu, vont dans des directions opposées; être chrétiens serait comme un esclavage; la liberté signifie s’émanciper de la foi chrétienne, s’émanciper — en fin de compte — de Dieu. Le terme de péché apparaît à de nombreuses personnes presque ridicule, car elles disent : « Mais comment! Nous ne pouvons pas offenser Dieu ! Dieu est si grand, cela ne l’intéresse pas si je commets une petite erreur ! Nous ne pouvons pas offenser Dieu, son intérêt est trop grand pour que nous l’offensions ». Cela semble vrai, mais ce n’est pas vrai. Dieu s’est fait vulnérable. Dans le Christ crucifié, nous voyons que Dieu s’est fait vulnérable, il s’est fait vulnérable jusqu’à la mort. Dieu s’intéresse à nous parce qu’il nous aime et l’amour de Dieu est vulnérabilité, l’amour de Dieu est intérêt de l’homme, l’amour de Dieu signifie que notre première préoccupation doit être ne pas blesser, ne pas détruire son amour, ne rien faire contre son amour car sinon, nous vivons aussi contre nous-mêmes et contre notre liberté. Et, en réalité, cette apparente liberté dans l’émancipation de Dieu devient immédiatement un esclavage de nombreuses dictatures du temps, qui doivent être suivies pour être considérées à la hauteur du temps.</p>\n<p>Et enfin : « Renoncez-vous à Satan ? ». Cela nous dit qu’il y a un « oui » à Dieu et un « non » au pouvoir du Malin qui coordonne toutes ces activités et veut se faire le dieu de ce monde, comme nous le dit encore saint Jean. Mais il n’est pas Dieu, il n’est que l’adversaire, et nous ne nous soumettons pas à son pouvoir ; nous disons «non» parce que nous disons « oui », un « oui » fondamental, le « oui » de l’amour et de la vérité. Ces trois renoncements, dans le rite du baptême, dans l’antiquité, étaient accompagnés de trois immersions : immersion dans l’eau comme symbole de la mort, d’un « non » qui est réellement la mort d’un type de vie et la résurrection à une autre vie. Nous y reviendrons. Puis la confession en trois questions : « Croyez-vous en Dieu le Père tout-puissant, Créateur ; en Jésus Christ et, enfin, en l’Esprit Saint et en l’Église ?» Cette formule, ces trois parties, ont été développées à partir de la Parole du Seigneur « baptiser au nom du Père, du Fils et du Saint Esprit » ; ces paroles sont concrétisées et approfondies : que veut dire <i>Père</i>, que veut dire <i>Fils</i> — toute la foi dans le Christ, toute la réalité du Dieu fait homme — et que veut dire croire, être baptisés dans l’<i>Esprit Saint, </i>c’est-à-dire toute l’action de Dieu dans l’histoire, dans l’Église, dans la communion des saints. Ainsi, la formule positive du baptême est aussi un dialogue : elle n’est pas simplement une formule. Surtout, la confession de la foi n’est pas seulement une chose à comprendre, une chose intellectuelle, une chose à mémoriser — même si c’est aussi cela, bien sûr — elle touche aussi à l’intelligence, elle touche aussi avant tout à notre existence. Et cela me semble très important. Ce n’est pas quelque chose d’intellectuel, une pure formule. C’est un dialogue de Dieu avec nous, une action de Dieu avec nous, et notre réponse, c’est un chemin. La vérité du Christ ne peut se comprendre que si sa voie est comprise. Ce n’est que si nous acceptons le Christ comme une voie en commençant réellement à être dans la voie du Christ que nous pouvons aussi comprendre la vérité du Christ. La vérité qui n’est pas vécue ne s’ouvre pas; seule la vérité vécue, la vérité acceptée comme mode de vie, comme chemin, s’ouvre aussi comme vérité dans toute sa richesse et sa profondeur. Cette formule est donc une voie, c’est une expression de notre conversion, d’une action de Dieu. Et nous voulons réellement que cela soit présent dans toute notre vie également: que nous sommes en communion de chemin avec Dieu, avec le Christ. Et ainsi, nous sommes en communion avec la vérité : en vivant la vérité, la vérité devient la vie et en vivant cette vie, nous trouvons aussi la vérité.</p>\n<p>À présent, passons à l’élément matériel: l’eau. Il est très important de voir les deux significations de l’eau. D’une part, l’eau fait penser à la mer, et surtout à la Mer Rouge, à la mort dans la Mer Rouge. À travers la mer est représentée la force de la mort, la nécessité de mourir pour arriver à une nouvelle vie. Cela me semble très important. Le baptême n’est pas seulement une cérémonie, un rituel introduit il y a longtemps, et il ne consiste pas non plus seulement à se laver, ce n’est pas une opération cosmétique. C’est bien plus que se laver: il est mort et vie, il est mort d’une certaine existence et renaissance, résurrection à une vie nouvelle. C’est la profondeur de l’être chrétien, non seulement c’est quelque chose qui s’ajoute, mais c’est une nouvelle naissance. Après avoir traversé la Mer Rouge, nous sommes renouvelés. Ainsi la mer, dans toutes les expériences de l’Ancien Testament, est-elle devenue pour les chrétiens le symbole de la Croix. Parce que c’est uniquement à travers la mort, un renoncement radical dans lequel on meurt à un certain type de vie, que l’on peut réaliser la renaissance et qu’il peut réellement y avoir une nouvelle vie. C’est une partie de la symbolique de l’eau: elle symbolise — surtout dans les immersions de l’antiquité — la Mer Rouge, la mort, la Croix. Ce n’est qu’à partir de la Croix que l’on parvient à la nouvelle vie et cela se réalise chaque jour. Sans cette mort toujours renouvelée, nous ne pouvons pas renouveler la vraie vitalité de la nouvelle vie du Christ.</p>\n<p>Mais l’autre symbole est celui de la source. L’eau est l’origine de toute la vie; au-delà de la symbolique de la mort, elle est aussi le symbole de la nouvelle vie. Toute vie vient aussi de l’eau, de l’eau qui vient du Christ comme la vraie vie nouvelle qui nous accompagne vers l’éternité.</p>\n<p>Enfin, il reste une question — quelques mots seulement — du baptême des enfants. Est-il juste de le faire, ou serait-il plus nécessaire de faire d’abord le chemin catéchuménal pour arriver à un baptême vraiment réalisé ? Et l’autre question qui se pose toujours est : « Mais pouvons-nous imposer à un enfant quelle religion il veut vivre ou non ? Ne devons-nous pas laisser le choix à cet enfant ? ». Ces questions montrent que nous ne voyons plus dans la foi chrétienne la vie nouvelle, la vraie vie, mais que nous voyons un choix parmi d’autres, plus encore, un poids qu’il ne faudrait pas imposer sans avoir eu l’assentiment du sujet. La réalité est différente. La vie elle-même nous est donnée sans que nous puissions choisir si nous voulons vivre au non ; on ne peut demander à personne : « Veux-tu être né ou pas ? ». La vie elle-même nous est donnée par nécessité sans assentiment préalable, elle nous est donnée ainsi et nous ne pouvons pas décider avant « oui ou non, je veux vivre ou non ». Et, en réalité, la vraie question est : « Est-il juste de donner la vie dans ce monde sans avoir eu un assentiment — veux-tu vivre ou non ? Peut-on réellement anticiper la vie, donner la vie sans que le sujet ait eu la possibilité de décider ? ». Je dirais : cela est possible et cela est juste uniquement si, avec la vie, nous pouvons donner aussi la garantie que la vie, avec tous les problèmes du monde, est bonne, qu’il est bon de vivre, qu’il y a une garantie que cette vie est bonne, qu’elle est protégée par Dieu et qu’elle est un don véritable. Seule l’anticipation du sens justifie l’anticipation de la vie. Et par conséquent, le baptême, comme garantie du bien de Dieu, comme anticipation du sens, du « oui » de Dieu qui protège cette vie, justifie aussi l’anticipation de la vie. Par conséquent, le baptême des enfants n’est pas contre la liberté; il est précisément nécessaire de donner cela, pour justifier aussi le don — autrement discutable — de la vie. Seule la vie qui est entre les mains de Dieu, entre les mains du Christ, immergée dans le nom du Dieu trinitaire, est assurément un bien que l’on peut donner sans scrupule. Et ainsi sommes-nous reconnaissants à Dieu qui nous a donné ce don, qui lui-même s’est donné à nous. Et notre défi est de vivre ce don, de vivre réellement, dans un chemin post-baptismal, tout autant les renoncements que le «oui» et de vivre toujours dans le grand «oui» de Dieu, et ainsi de vivre bien. Merci.</p>\n<p style=\"text-align: left;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p style=\"text-align: center;\">PASTORALKONGRESS DER DIÖZESE ROM </p>\n<p style=\"text-align: center;\"><i><b>\"LECTIO DIVINA\" VON PAPST BENEDIKT XVI.</b></i></p>\n<p style=\"text-align: center;\"><i>Basilika St. Johann im Lateran<br> Montag, 11. Juni 2012</br></i></p>\n<p> </p>\n<p><i>Eminenz,<br/> liebe Brüder im Priester- und im Bischofsamt,<br/> liebe Brüder und Schwestern!</i></p>\n<p>Es ist eine große Freude für mich, heute mit  den Repräsentanten meiner Diözese hier in der Bischofskirche von Rom zu sein, und ich danke dem Kardinalvikar von Herzen für seine freundlichen Worte.</p>\n<p>Wir haben gerade gehört, daß die letzten Worte des Herrn auf dieser Erde an seine Jünger lauteten: »Darum geht zu allen Völkern, und macht alle Menschen zu meinen Jüngern; tauft sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes« (vgl. <i>Mt </i>28,19). Macht Menschen zu Jüngern und tauft! Warum genügt es für die Jüngerschaft nicht, die Lehren Jesu, die christlichen Werte zu kennen? Warum ist es notwendig, getauft zu sein? Das ist das Thema unserer Betrachtung, um die Wirklichkeit, die Tiefe des Taufsakraments zu begreifen. Eine erste Tür öffnet sich, wenn wir diese Worte des Herrn aufmerksam lesen. Die Wahl des Wortes »<i>im </i>Namen des Vaters« im griechischen Text ist von großer Bedeutung: Der Herr sagt »<i>eis« </i>und nicht »<i>en«</i>, das heißt nicht »<i>im </i>Namen « der Trinität – wie wir sagen, daß ein Vizepräfekt »im Namen« des Präfekten, ein Gesandter »im Namen« der Regierung spricht: Nein. Er sagt: »<i>eis to onoma</i>«, das heißt, ein Eintauchen in den Namen der Dreifaltigkeit, eine gegenseitige Durchdringung des Seins Gottes und unseres Seins, ein tiefes Eingetauchtsein in den dreieinigen Gott, Vater, Sohn und Heiliger Geist, so wie zum Beispiel in der Ehe zwei Personen ein Fleisch werden, eine neue einzige Wirklichkeit mit einem einzigen neuen Namen werden.</p>\n<p>Der Herr hat uns in seinem Gespräch mit den Sadduzäern über die Auferstehung diese Wirklichkeit noch besser verstehen lassen. Die Sadduzäer erkannten vom Kanon des Alten Testaments nur die fünf Bücher Mose an, und in diesen erscheint die Wirklichkeit der Auferstehung nicht; deshalb wurde sie von ihnen geleugnet. Der Herr aber beweist gerade aus diesen fünf Büchern die Wirklichkeit der Auferstehung und sagt: Wißt ihr nicht, daß Gott sich Gott Abrahams, Isaaks und Jakobs nennt? (vgl. <i>Mt </i>22,31–32). Gott nimmt daher diese drei, und in seinem Namen werden sie zum Namen Gottes. Um zu begreifen, wer dieser Gott ist, sollen sie diese Personen sehen, die zum Namen Gottes geworden sind, einem Namen Gottes, sie sind eingetaucht in Gott. Und so sehen wir, daß derjenige, der im Namen Gottes steht, der eingetaucht ist in Gott, lebt, weil Gott – wie der Herr sagt – nicht ein Gott der Toten, sondern der Lebenden ist, und wenn er Gott dieser ist, ist er Gott der Lebenden; die Lebenden sind lebendig, weil sie im Gedächtnis, im Leben Gottes stehen. Und genau das geschieht, wenn wir getauft werden: Wir werden eingefügt in den Namen Gottes, so daß wir zu diesem Namen gehören, und sein Name wird zu unserem Namen, und auch wir werden durch unser Zeugnis – wie die Drei im Alten Testament – Zeugen Gottes, Zeichen dafür, wer dieser Gott ist, Name dieses Gottes sein können.</p>\n<p>Getauft zu sein heißt also, mit Gott verbunden zu sein; in einer einzigen, neuen Existenz gehören wir zu Gott, wir sind in Gott selbst eingetaucht. Wenn wir das bedenken, können wir gleich einige Folgen erkennen. Die erste ist, daß Gott für uns nicht mehr weit entfernt ist, es muß nicht darüber diskutiert werden – ob es ihn gibt oder nicht –, sondern wir sind in Gott und Gott ist in uns. Der Vorrang, die Zentralität Gottes in unserem Leben ist eine erste Konsequenz der Taufe. Auf die Frage: »Gibt es Gott?«, lautet die Antwort: »Es gibt ihn, und er ist mit uns; den Mittelpunkt unseres Lebens bildet diese Nähe Gottes, dieses Sein in Gott selber, der kein ferner Stern ist, sondern Mittelpunkt und Umfeld meines Lebens.« Das wäre die erste Konsequenz und sollte uns deshalb sagen, daß wir dieser Gegenwart Gottes Rechnung tragen und wirklich in seiner Gegenwart leben sollen.</p>\n<p>Eine zweite Konsequenz aus dem, was ich gesagt habe, ist, daß wir uns nicht selbst zu Christen machen. Christwerden ist nicht die Folge einer Entscheidung meinerseits: »Ich werde jetzt Christ.« Gewiß braucht es auch meine Entscheidung, aber vor allem ist es ein Handeln Gottes mit mir: Nicht ich mache mich zum Christen, ich werde von Gott angenommen, von Gott an der Hand genommen, und wenn ich zu diesem Handeln Gottes »Ja« sage, werde ich Christ. Christ werden ist in gewissem Sinn »passiv«: Nicht ich mache mich zum Christen, sondern Gott macht mich zu seinem Menschen, Gott nimmt mich an der Hand und verwirklicht mein Leben in einer neuen Dimension. So wie ich mich nicht selbst zur Welt bringe, sondern mir das Leben geschenkt wird; ich bin nicht geboren, weil ich von mir aus Mensch geworden bin, sondern ich bin geboren, weil mir das Menschsein geschenkt wurde. So wird mir auch das Christsein geschenkt; es ist gleichsam etwas »Passives« für mich, das dann in unserem, in meinem Leben zu etwas »Aktivem« wird. Und in diesem Umstand des Passivseins, nicht aus sich selbst heraus Christen werden zu können, sondern von Gott zu Christen gemacht zu werden, deutet sich bereits etwas vom Geheimnis des Kreuzes an: Erst dann, wenn ich den Egoismus in mir absterben lasse, wenn ich aus mir selbst herausgehe, kann ich Christ sein. Ein drittes Element, das sich in dieser Sichtweise sogleich auftut, ist, daß wir durch unser Eintauchen in Gott natürlich mit unseren Brüdern und Schwestern verbunden sind, weil auch alle anderen in Gott sind, und wenn ich aus meiner Isolation herausgezogen und in Gott eingetaucht werde, dann werde ich in die Gemeinschaft mit den anderen eingetaucht.</p>\n<p>Getauft sein ist niemals ein einsamer Akt des »Ich«, sondern notwendigerweise immer ein Verbundensein mit allen anderen, das heißt, sich in Einheit und Solidarität mit dem ganzen Leib Christi, mit der ganzen Gemeinschaft seiner Brüder und Schwestern zu befinden. Diese Tatsache, daß die Taufe mich in die Gemeinschaft eingliedert, setzt meiner Isolierung ein Ende. Das müssen wir in unserem Christsein berücksichtigen. Und schließlich kehren wir zum Wort Christi an die Sadduzäer zurück: »Gott ist der Gott Abrahams, Isaaks und Jakobs« (vgl. <i>Mt </i>22,32), und daher sind diese nicht tot; wenn sie von Gott sind, sind sie lebendig. Das heißt, daß durch die Taufe, durch das Eintauchen in den Namen Gottes auch wir schon in das unsterbliche Leben eingetaucht sind, daß wir für immer leben. Mit anderen Worten, die Taufe ist eine erste Etappe der Auferstehung: Wenn wir in Gott eingetaucht sind, sind wir schon in das unsterbliche Leben eingetaucht, beginnt die Auferstehung. Wie Abraham, Isaak und Jakob als »Name Gottes« lebendig sind, so sind wir in den Namen Gottes eingefügt, leben im unsterblichen Leben. Die Taufe ist der erste Schritt der Auferstehung, das Eintreten in das unzerstörbare Leben Gottes.</p>\n<p>So haben wir in einem ersten Schritt mit der Taufformel des hl. Matthäus, mit dem letzten Wort Christi, schon ein wenig das Wesentliche der Taufe gesehen. Jetzt sehen wir uns den sakramentalen Ritus an, um noch genauer begreifen zu können, was die Taufe ist. Dieser Ritus besteht, wie der Ritus fast aller Sakramente, aus zwei Elementen: aus Materie – Wasser – und aus dem Wort. Das ist von großer Bedeutung. Das Christentum ist nicht etwas rein Spirituelles, eine lediglich subjektive Angelegenheit des Gefühls, des Willens, der Ideen, sondern eine kosmische Wirklichkeit. Gott ist der Schöpfer der ganzen Materie, so gehört die Materie zum Christentum, und nur in diesem großen Gefüge von Materie und Geist sind wir Christen. Es ist daher sehr bedeutsam, daß die Materie zu unserem Glauben gehört, daß der Leib an unserem Glauben teilhat; der Glaube ist keine rein spirituelle Angelegenheit, sondern Gott bindet uns auf diese Weise in die ganze Wirklichkeit des Kosmos ein und gestaltet den Kosmos um, zieht ihn an sich. Und mit diesem materiellen Element – dem Wasser – hält nicht nur ein materielles Grundelement des Kosmos, eine von Gott geschaffene Grundmaterie, sondern auch der ganze Symbolismus der Religionen Einzug, denn in allen Religionen hat das Wasser etwas zu sagen. Der Weg der Religionen, diese Suche nach Gott in ganz verschiedenen Formen – auch falschen Formen, aber immerhin Suche nach Gott – wird im Sakrament angenommen. Die anderen Religionen mit ihrem Weg zu Gott sind gegenwärtig, werden angenommen, und so entsteht die Synthese der Welt; die ganze Suche nach Gott, die in den Symbolen der Religionen Ausdruck findet, und vor allem – natürlich – der Symbolismus des Alten Testaments, der auf diese Weise mit allen seinen Erfahrungen des Heils und der Güte Gottes gegenwärtig wird. Auf diesen Punkt werden wir noch zurückkommen.</p>\n<p>Das andere Element ist das Wort, und dieses Wort zeigt sich in drei Elementen: Absage an den Teufel, Taufversprechen, Anrufungen. Wichtig ist, daß diese Worte nicht bloße Worte bleiben, sondern einen Lebensweg darstellen. In diesen Worten verwirklicht sich eine Entscheidung, in ihnen ist unser ganzer Taufweg – sowohl der Weg vor der Taufe als auch jener nach der Taufe – gegenwärtig; und daher erstreckt sich mit diesen Worten und auch mit den Symbolen die Taufe auf unser ganzes Leben. Diese Wirklichkeit der Versprechen, der Absage, der Anrufungen ist eine Wirklichkeit, die unser ganzes Leben andauert, denn wir befinden uns ja durch diese Worte und die Verwirklichung dieser Worte immer auf dem Taufweg, auf dem katechumenalen Weg. Das Sakrament der Taufe ist ja nicht ein Akt einer Stunde, sondern eine Wirklichkeit unseres ganzen Lebens, ein Weg unseres ganzen Lebens. Tatsächlich steht ja dahinter auch die im frühen Christentum grundlegende Lehre von den zwei Wegen: einem Weg, zu dem wir »Nein« sagen, und einen Weg, zu dem wir »Ja« sagen.</p>\n<p>Beginnen wir mit dem ersten Teil, den Absagen. Es sind drei, und ich greife vor allem die zweite heraus: »Widersagt ihr den Verlockungen des Bösen, damit es nicht Macht über euch gewinnt? « Was sind diese Verlockungen des Bösen? In der Kirche der Antike und noch Jahrhunderte lang gab es hier die Formulierung: »Widersagt ihr dem Blendwerk des Teufels?« Das Blendwerk des Teufels waren vor allem die großen blutigen Spektakel, in denen die Grausamkeit zur vergnüglichen Belustigung, das Töten von Menschen zu einer spektakulären Schaustellung wurde: das Leben und der Tod eines Menschen – ein Spektakel. Diese blutigen Spektakel, dieses</p>\n<p>Vergnügen am Bösen – das ist das »Blendwerk des Teufels«, wo dieser mit scheinbarer Schönheit, aber in Wirklichkeit mit seiner ganzen Grausamkeit erscheint. Aber über diese unmittelbare Bedeutung des Ausdrucks »Blendwerk des Teufels« hinaus wollte man von einer Art von Kultur, von einem <i>way of life, </i>von einer Lebensweise, sprechen, in der nicht die Wahrheit, sondern der Schein zählt, wo man nicht die Wahrheit sucht, sondern den Effekt, die Sensation und unter dem Vorwand der Wahrheit in Wirklichkeit Menschen zerstören und sich selbst als Sieger herausstellen will. Diese Absage war also sehr real: Es war die Absage an eine Art von Kultur, die eigentlich eine gegen Christus und gegen Gott gerichtete Anti-Kultur ist. Man entschied sich gegen eine Kultur, die im Johannesevangelium <i>kosmos houtos </i>»von dieser Welt« genannt wird. Mit dem Ausdruck »von dieser Welt« sprechen Johannes und Jesus natürlich nicht von der Schöpfung Gottes, vom Menschen als solchem, sondern sie reden von einer gewissen Kreatur, die vorherrschend ist und sich gebärdet, als wäre dies die Welt und als wäre dies die Lebensweise, die nötig ist. Ich überlasse es jetzt jedem von euch, über dieses »Blendwerk des Teufels«, über diese Kultur, zu der wir »Nein« sagen, nachzudenken. Getauft sein bedeutet im wesentlichen ein Sich-Emanzipieren, ein Sich-Befreien von dieser Kultur. Wir kennen auch heute eine Art von Kultur, in der nicht die Wahrheit zählt; auch wenn man scheinbar die ganze Wahrheit zum Vorschein kommen lassen will, zählt nur die Sensation und der Geist der Verleumdung und der Zerstörung. Der Moralismus einer Kultur, die nicht das Gute sucht, ist in Wirklichkeit eine Maske, um ein Durcheinander, Verwirrung und Zerstörung auszulösen.</p>\n<p>Zu dieser Kultur, in der die Lüge unter der Maske der Wahrheit und der Information auftritt, zu dieser Kultur, die nur das materielle Wohlergehen sucht und Gott leugnet, sagen wir »Nein«. Wir kennen auch aus vielen Psalmen diesen Gegensatz einer Kultur, in der sich einer, der von allen Übeln der Welt unberührbar zu sein scheint, über alle, über Gott stellt, während es in Wirklichkeit eine Kultur des Bösen, eine Herrschaft des Bösen ist. Und deshalb ist die Entscheidung zur Taufe, dieser Teil des katechumenalen Weges, der unser ganzes Leben lang andauert, eben dieses gesprochene – und jeden Tag auch mit den Opfern, die es kostet, sich der in vielen Teilen herrschenden Kultur zu widersetzen –, von neuem verwirklichte »Nein«, auch wenn sie sich gebärdet, als wäre sie die Welt, diese Welt: Das ist nicht wahr. Und es gibt auch viele, die wirklich Sehnsucht nach der Wahrheit haben.</p>\n<p>So gelangen wir zur ersten Absage: »Widersagt ihr dem Bösen, um in der Freiheit der Kinder Gottes leben zu können?« Heute gehen Freiheit und christliches Leben, Einhalten der Gebote Gottes in entgegengesetzte Richtungen; Christsein wäre gleichsam eine Knechtschaft; Freiheit hieße demnach, sich vom christlichen Glauben, ja nachgerade von Gott zu emanzipieren. Das Wort Sünde erscheint vielen geradezu lächerlich, denn sie sagen: »Wie! Gott können wir gar nicht beleidigen! Gott ist so groß, was interessiert es Gott, wenn ich einen kleinen Irrtum begehe? Wir können Gott nicht beleidigen, seine Liebe ist zu groß, um von uns verletzt zu werden.« Das scheint wahr zu sein, aber es ist nicht wahr. Gott hat sich verwundbar gemacht. Im gekreuzigten Christus sehen wir, daß Gott verwundbar geworden ist, verwundbar bis zum Tod. Gott kümmert sich um uns, weil er uns liebt, und Gottes Liebe ist Verwundbarkeit, Gottes Liebe ist Bemühung um den Menschen, die Liebe Gottes bedeutet, daß unsere erste Sorge sein muß, seine Liebe nicht zu verletzen, nicht zu zerstören, nichts gegen seine Liebe zu tun, weil wir andernfalls gegen uns selbst und gegen unsere Freiheit leben. Und in Wirklichkeit wird diese scheinbare Freiheit in der Emanzipation von Gott sogleich zur Sklaverei so vieler heutiger Diktaturen, denen man sich unterwerfen muß, um als auf der Höhe der Zeit stehend zu gelten.</p>\n<p>Und schließlich: »Widersagt ihr dem Satan, dem Urheber des Bösen?« Das bedeutet für uns, daß es ein »Ja« zu Gott und ein »Nein« zur Macht des Bösen gibt, die alle diese Aktivitäten verbindet und sich zum Gott dieser Welt machen will, wie nochmals der hl. Johannes sagt. Aber es ist nicht Gott, es ist nur der Widersacher, und wir unterwerfen uns nicht seiner Macht; wir sagen »Nein«, weil wir »Ja« sagen, ein grundsätzliches »Ja«, das »Ja« der Liebe und der Wahrheit. Diese drei Absagen im antiken Taufritus waren von einem dreifachen Eintauchen begleitet: Eintauchen ins Wasser als Symbol des Todes, eines »Nein«, das wirklich der Tod einer Art von Leben und Auferstehung zu einem anderen Leben ist. Darauf werden wir noch zurückkommen.</p>\n<p>Dann folgt das Bekenntnis in drei Fragen: »Glaubt ihr an Gott, den allmächtigen Vater, Schöpfer; an Christus und schließlich an den Heiligen Geist und die Kirche?« Diese Formel, diese drei Teile sind vom Wort des Herrn her entwickelt worden, »im Namen des Vaters, des Sohnes und des Heiligen Geistes« zu taufen; diese Worte werden konkretisiert und vertieft: Was bedeutet <i>Vater</i>, was bedeutet <i>Sohn </i>– der ganze Glaube an Christus, die ganze Wirklichkeit des Mensch gewordenen Gottes –, und was bedeutet zu glauben, im <i>Heiligen Geist </i>getauft zu sein, das heißt das ganze Handeln Gottes in der Geschichte, in der Kirche, in der Gemeinschaft der Heiligen. Somit ist die positive Taufformel auch ein Dialog, nicht bloß eine Formel. Vor allem das Glaubensbekenntnis ist nicht nur etwas, das verstanden werden soll, eine intellektuelle Angelegenheit, die man im Gedächtnis behalten soll – auch das trifft gewiß zu –, es berührt auch den Verstand und betrifft vor allem unser Leben. Und das erscheint mir sehr wichtig. Es ist keine intellektuelle Angelegenheit, keine bloße Formel. Es ist ein Dialog Gottes mit uns, ein Handeln Gottes an uns und unsere Antwort. Es ist ein Weg. Die Wahrheit Christi kann man nur begreifen, wenn man seinen Weg begriffen hat. Erst wenn wir Christus als Weg annehmen, beginnen wir, uns tatsächlich auf dem Weg Christi zu befinden, und können auch die Wahrheit Christi verstehen. Die Wahrheit, die nicht gelebt wird, erschließt sich nicht. Nur die gelebte, als Lebensweise, als Weg akzeptierte Wahrheit, erschließt sich auch als Wahrheit in ihrem ganzen Reichtum und ihrer Tiefe. Daher ist diese Formel ein Weg, Ausdruck unserer Umkehr, eines Handelns Gottes. Und wir wollen das auch in unserem ganzen Leben wirklich berücksichtigen: daß wir in Gemeinschaft mit Gott, mit Christus auf dem Weg sind. Und so befinden wir uns in Gemeinschaft mit der Wahrheit: Indem wir die Wahrheit leben, wird sie zu Leben. Und wenn wir dieses Leben leben, finden wir auch die Wahrheit.</p>\n<p>Nun gehen wir zum materiellen Element über: zum Wasser. Es ist sehr wichtig, zwei Bedeutungen des Wassers zu sehen. Einerseits läßt uns das Wasser an das Meer, vor allem an das Rote Meer, an den Tod im Roten Meer denken. Im Meer tritt uns die Kraft des Todes entgegen, die Notwendigkeit zu sterben, um zu einem neuen Leben zu gelangen. Das scheint mir sehr wichtig zu sein. Die Taufe ist nicht nur eine Zeremonie, ein vor langer Zeit eingeführtes Ritual, und sie ist auch nicht nur eine Reinigung, eine kosmetische Operation. Sie ist weit mehr als eine Waschung: sie ist Tod und Leben, sie ist der Tod einer gewissen Existenzweise, und sie ist Wiedergeburt, Auferstehung zu neuem Leben. Das ist die Tiefgründigkeit des Christseins: Es ist nicht etwas nur Hinzugefügtes, sondern eine Neugeburt. Nach der Durchquerung des Roten Meeres sind wir neue Menschen.</p>\n<p>So ist das Meer in allen Erfahrungen des Alten Testaments für die Christen zum Symbol des Kreuzes geworden. Denn nur durch den Tod, einen radikalen Verzicht, in dem man für eine bestimmte Lebensform stirbt, kann die Neugeburt jeden Tag Wirklichkeit werden. Das ist ein Teil der Symbolhaftigkeit des Wassers: So symbolisiert es – vor allem in den antiken Einfügungen – das Rote Meer, den Tod, das Kreuz. Nur vom Kreuz her gelangt man zum neuen Leben, und das verwirklicht sich tagtäglich. Ohne diesen immer wieder neu eintretenden Tod können wir die wahre Lebenskraft des neuen Lebens Christi nicht erneuern. Aber das andere Symbol ist das der Quelle. Das Wasser ist Ursprung allen Lebens; außer der Symbolik des Todes gibt es auch die Symbolik des neuen Lebens. Jedes Leben kommt auch vom Wasser, von dem Wasser, das von Christus kommt als das wahre neue Leben, das uns in die Ewigkeit begleitet.</p>\n<p>Am Ende bleibt die Frage – dazu möchte ich nur kurz etwas sagen – der Kindertaufe. Ist es richtig, sie vorzunehmen, oder wäre es nötiger, zuerst den katechumenalen Weg zu durchlaufen, um zu einer wahrhaft verwirklichten Taufe zu gelangen? Und die andere Frage, die sich hier immer stellt, lautet: »Können wir einem Kind auferlegen, welche Religion es leben will oder nicht? Sollen wir die Entscheidung nicht dem betreffenden Kind überlassen?« Diese Fragen zeigen, daß wir im christlichen Glauben nicht mehr das neue, das wahre Leben sehen, sondern eine Wahl unter anderen, auch eine Last, die man sich nicht auferlegen sollte, ohne die Zustimmung des Betroffenen eingeholt zu haben. Die Realität sieht anders aus. Das Leben selbst wird uns gegeben, ohne daß wir wählen können, ob wir leben wollen oder nicht; niemand kann gefragt werden: »Willst du geboren werden oder nicht?« Das Leben selbst wird uns notwendigerweise ohne vorherige Zustimmung gegeben, es wird uns also geschenkt, und wir können nicht vorher entscheiden: »ja oder nein, ich will leben oder nicht«.</p>\n<p>Und in Wirklichkeit lautet die wahre Frage: »Ist es richtig, in dieser Welt das Leben weiterzugeben, ohne die Zustimmung – willst du leben oder nicht? – eingeholt zu haben? Kann man wirklich das Leben vorweg nehmen, das Leben schenken, ohne daß der Betreffende die Möglichkeit gehabt hat, sich zu entscheiden?« Ich würde sagen: Es ist nur dann möglich und gerecht, wenn wir mit dem Leben auch die Gewähr geben können, daß das Leben trotz aller Probleme in der Welt gut ist, daß es eine Gewähr dafür gibt, daß das Leben gut, von Gott geschützt und ein wahres Geschenk ist. Nur die Vorwegnahme des Sinnes rechtfertigt die Vorwegnahme des Lebens. Deshalb ist die Taufe der Kinder nicht gegen die Freiheit gerichtet; es ist geradezu notwendig, sie zu spenden, um auch das – andernfalls diskutierbare – Geschenk des Lebens zu rechtfertigen.</p>\n<p>Nur das in den Namen des dreieinigen Gottes eingetauchte Leben, das in den Händen Gottes, in den Händen Christi liegt, ist mit Sicherheit ein Gut, das man ohne Bedenken weitergeben kann. Und so sind wir Gott dankbar, der uns diese Gabe, der uns sich selbst geschenkt hat. Und es ist unsere Herausforderung, dieses Geschenk zu leben, es wirklich zu leben – auf einem Weg nach der Taufe sowohl die Enthaltungen wie das zustimmende »Ja« – und wirklich immer im großen »Ja« Gottes zu leben und so gut zu leben. Danke.</p>\n<p style=\"text-align: left;\"> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p style=\"text-align: center;\">CONVEGNO ECCLESIALE DELLA DIOCESI DI ROMA  </p>\n<p style=\"text-align: center;\"><i><b>\"LECTIO DIVINA\" DEL SANTO PADRE BENEDETTO XVI</b></i></p>\n<p style=\"text-align: center;\"><i><a href=\"http://www.vatican.va/various/basiliche/san_giovanni/index_it.htm\">Basilica di San Giovanni in Laterano</a> <br> Lunedì, 11 giugno 2012</br></i></p>\n<p style=\"text-align: center;\"> </p>\n<p><i>Eminenza,<br/> cari fratelli nel Sacerdozio e nell’Episcopato,<br/> cari fratelli e sorelle,</i></p>\n<p>per me è una grande gioia essere qui, nella Cattedrale di Roma con i rappresentanti della mia diocesi, e ringrazio di cuore il Cardinale Vicario per le sue buone parole.</p>\n<p>Abbiamo già sentito che le ultime parole del Signore su questa terra ai suoi discepoli, sono state: «Andate, fate discepoli tutti i popoli e battezzateli nel nome del Padre, del Figlio, dello Spirito Santo» (cfr <i>Mt</i> 28,19). Fate discepoli e battezzate. Perché non è sufficiente per il discepolato conoscere le dottrine di Gesù, conoscere i valori cristiani? Perché è necessario essere battezzati? Questo è il tema della nostra riflessione, per capire la realtà, la profondità del Sacramento del Battesimo.</p>\n<p>Una prima porta si apre se leggiamo attentamente queste parole del Signore. La scelta della parola «<i>nel</i> nome del Padre» nel testo greco è molto importante: il Signore dice «<i>eis</i>» e non «<i>en</i>», cioè non «<i>in</i> nome» della Trinità – come noi diciamo che un vice prefetto parla «in nome» del prefetto, un ambasciatore parla «in nome» del governo: no. Dice: «<i>eis to onoma</i>», cioè una immersione nel nome della Trinità, un essere inseriti nel nome della Trinità, una interpenetrazione dell’essere di Dio e del nostro essere, un essere immerso nel Dio Trinità, Padre, Figlio e Spirito Santo, così come nel matrimonio, per esempio, due persone diventano una carne, diventano una nuova, unica realtà, con un nuovo, unico nome.</p>\n<p>Il Signore ci ha aiutato a capire ancora meglio questa realtà nel suo colloquio con i sadducei circa la risurrezione. I sadducei riconoscevano dal canone dell’Antico Testamento solo i cinque Libri di Mosè e in questi non appare la risurrezione; perciò la negavano. Il Signore, proprio da questi cinque Libri dimostra la realtà della risurrezione e dice: Voi non sapete che Dio si chiama Dio di Abramo, Isacco e Giacobbe? (cfr <i>Mt</i> 22,31-32). Quindi, Dio prende questi tre e proprio nel suo nome essi diventano <i>il</i> nome di Dio. Per capire chi è questo Dio si devono vedere queste persone che sono diventate il nome di Dio, un nome di Dio, sono immersi in Dio. E così vediamo che chi sta nel nome di Dio, chi è immerso in Dio, è vivo, perché Dio – dice il Signore – è un Dio non dei morti, ma dei vivi, e se è Dio di questi, è Dio dei vivi; i vivi sono vivi perché stanno nella memoria, nella vita di Dio. E proprio questo succede nel nostro essere battezzati: diventiamo inseriti nel nome di Dio, così che apparteniamo a questo nome e il Suo nome diventa il nostro nome e anche noi potremo, con la nostra testimonianza – come i tre dell’Antico Testamento –, essere testimoni di Dio, segno di chi è questo Dio, nome di questo Dio.</p>\n<p>Quindi, essere battezzati vuol dire essere uniti a Dio; in un’unica, nuova esistenza apparteniamo a Dio, siamo immersi in Dio stesso. Pensando a questo, possiamo subito vedere alcune conseguenze.</p>\n<p>La prima è che Dio non è più molto lontano per noi, non è una realtà da discutere – se c’è o non c’è –, ma noi siamo in Dio e Dio è in noi. La priorità, la centralità di Dio nella nostra vita è una prima conseguenza del Battesimo. Alla questione: «C’è Dio?», la risposta è: «C’è ed è con noi; centra nella nostra vita questa vicinanza di Dio, questo essere in Dio stesso, che non è una stella lontana, ma è l’ambiente della mia vita». Questa sarebbe la prima conseguenza e quindi dovrebbe dirci che noi stessi dobbiamo tenere conto di questa presenza di Dio, vivere realmente nella sua presenza.</p>\n<p>Una seconda conseguenza di quanto ho detto è che noi non ci facciamo cristiani. Divenire cristiani non è una cosa che segue da una mia decisione: «Io adesso mi faccio cristiano». Certo, anche la mia decisione è necessaria, ma soprattutto è un’azione di Dio con me: non sono io che mi faccio cristiano, io sono assunto da Dio, preso in mano da Dio e così, dicendo «sì» a questa azione di Dio, divento cristiano. Divenire cristiani, in un certo senso, è <i>passivo</i>: io non mi faccio cristiano, ma Dio mi fa un suo uomo, Dio mi prende in mano e realizza la mia vita in una nuova dimensione. Come io non mi faccio vivere, ma la vita mi è data; sono nato non perché io mi sono fatto uomo, ma sono nato perché l’essere umano mi è donato. Così anche l’essere cristiano mi è donato, è un <i>passivo</i> per me, che diventa un <i>attivo</i> nella nostra, nella mia vita. E questo fatto del passivo, di non farsi da se stessi cristiani, ma di essere fatti cristiani da Dio, implica già un po’ il mistero della Croce: solo morendo al mio egoismo, uscendo da me stesso, posso essere cristiano.</p>\n<p>Un terzo elemento che si apre subito in questa visione è che, naturalmente, essendo immerso in Dio, sono unito ai fratelli e alle sorelle, perché tutti gli altri sono in Dio e se io sono tirato fuori dal mio isolamento, se io sono immerso in Dio, sono immerso nella comunione con gli altri. Essere battezzati non è mai un atto solitario di «me», ma è sempre necessariamente un essere unito con tutti gli altri, un essere in unità e solidarietà con tutto il Corpo di Cristo, con tutta la comunità dei suoi fratelli e sorelle. Questo fatto che il Battesimo mi inserisce in comunità, rompe il mio isolamento. Dobbiamo tenerlo presente nel nostro essere cristiani.</p>\n<p>E finalmente, ritorniamo alla Parola di Cristo ai sadducei: «Dio è il Dio di Abramo, Isacco e Giacobbe» (cfr <i>Mt</i> 22,32), e quindi questi non sono morti; se sono di Dio sono vivi. Vuol dire che con il Battesimo, con l’immersione nel nome di Dio, siamo anche noi già immersi nella vita immortale, siamo vivi per sempre. Con altre parole, il Battesimo è una prima tappa della Risurrezione: immersi in Dio, siamo già immersi nella vita indistruttibile, comincia la Risurrezione. Come Abramo, Isacco e Giacobbe essendo «nome di Dio» sono vivi, così noi, inseriti nel nome di Dio, siamo vivi nella vita immortale. Il Battesimo è il primo passo della Risurrezione, l’entrare nella vita indistruttibile di Dio.</p>\n<p>Così, in un primo momento, con la formula battesimale di san Matteo, con l’ultima parola di Cristo, abbiamo visto già un po’ l’essenziale del Battesimo. Adesso vediamo il rito sacramentale, per poter capire ancora più precisamente che cosa è il Battesimo.</p>\n<p>Questo rito, come il rito di quasi tutti i Sacramenti, si compone da due elementi: da materia – acqua – e dalla parola. Questo è molto importante. Il cristianesimo non è una cosa puramente spirituale, una cosa solamente soggettiva, del sentimento, della volontà, di idee, ma è una realtà cosmica. Dio è il Creatore di tutta la materia, la materia entra nel cristianesimo, e solo in questo grande contesto di materia e spirito insieme siamo cristiani. Molto importante è, quindi, che la materia faccia parte della nostra fede, il corpo faccia parte della nostra fede; la fede non è puramente spirituale, ma Dio ci inserisce così in tutta la realtà del cosmo e trasforma il cosmo, lo tira a sé. E con questo elemento materiale – l’acqua – entra non soltanto un elemento fondamentale del cosmo, una materia fondamentale creata da Dio, ma anche tutto il simbolismo delle religioni, perché in tutte le religioni l’acqua ha qualcosa da dire. Il cammino delle religioni, questa ricerca di Dio in diversi modi – anche sbagliati, ma sempre ricerca di Dio – diventa assunta nel Sacramento. Le altre religioni, con il loro cammino verso Dio, sono presenti, sono assunte, e così si fa la sintesi del mondo; tutta la ricerca di Dio che si esprime nei simboli delle religioni, e soprattutto – naturalmente – il simbolismo dell’Antico Testamento, che così, con tutte le sue esperienze di salvezza e di bontà di Dio, diventa presente. Su questo punto ritorneremo.</p>\n<p>L’altro elemento è la parola, e questa parola si presenta in tre elementi: rinunce, promesse, invocazioni. Importante è che queste parole quindi non siano solo parole, ma siano cammino di vita. In queste si realizza un decisione, in queste parole è presente tutto il nostro cammino battesimale – sia pre-battesimale, sia post-battesimale; quindi, con queste parole, e anche con i simboli, il Battesimo si estende a tutta la nostra vita. Questa realtà delle promesse, delle rinunce, delle invocazioni è una realtà che dura per tutta la nostra vita, perché siamo sempre in cammino battesimale, in cammino catecumenale, tramite queste parole e la realizzazione di queste parole. Il Sacramento del Battesimo non è un atto di un’ora, ma è una realtà di tutta la nostra vita, è un cammino di tutta la nostra vita. In realtà, dietro c’è anche la dottrina delle due vie, che era fondamentale nel primo cristianesimo: una via alla quale diciamo «no» e una via alla quale diciamo «sì».</p>\n<p>Cominciamo con la prima parte, le rinunce. Sono tre e prendo anzitutto la seconda: «Rinunciate alle seduzioni del male per non lasciarvi dominare dal peccato?». Che cosa sono queste seduzioni del male? Nella Chiesa antica, e ancora per secoli, qui c’era l’espressione: «Rinunciate alla pompa del diavolo?», e oggi sappiamo che cosa era inteso con questa espressione «pompa del diavolo». La pompa del diavolo erano soprattutto i grandi spettacoli cruenti, in cui la crudeltà diventa divertimento, in cui uccidere uomini diventa una cosa spettacolare: spettacolo, la vita e la morte di un uomo. Questi spettacoli cruenti, questo divertimento del male è la «pompa del diavolo», dove appare con apparente bellezza e, in realtà, appare con tutta la sua crudeltà. Ma oltre a questo significato immediato della parola «pompa del diavolo», si voleva parlare di un tipo di cultura, di una <i>way of life</i>, di un modo di vivere, nel quale non conta la verità ma l’apparenza, non si cerca la verità ma l’effetto, la sensazione, e, sotto il pretesto della verità, in realtà, si distruggono uomini, si vuole distruggere e creare solo se stessi come vincitori. Quindi, questa rinuncia era molto reale: era la rinuncia ad un tipo di cultura che è un’anti-cultura, contro Cristo e contro Dio. Si decideva contro una cultura che, nel Vangelo di san Giovanni, è chiamata <i>«kosmos houtos</i>», «questo mondo». Con «questo mondo», naturalmente, Giovanni e Gesù non parlano della Creazione di Dio, dell’uomo come tale, ma parlano di una certa creatura che è dominante e si impone come se fosse <i>questo</i> il mondo, e come se fosse questo il modo di vivere che si impone. Lascio adesso ad ognuno di voi di riflettere su questa «pompa del diavolo», su questa cultura alla quale diciamo «no». Essere battezzati significa proprio sostanzialmente un emanciparsi, un liberarsi da questa cultura. Conosciamo anche oggi un tipo di cultura in cui non conta la verità; anche se apparentemente si vuol fare apparire tutta la verità, conta solo la sensazione e lo spirito di calunnia e di distruzione. Una cultura che non cerca il bene, il cui moralismo è, in realtà, una maschera per confondere, creare confusione e distruzione. Contro questa cultura, in cui la menzogna si presenta nella veste della verità e dell’informazione, contro questa cultura che cerca solo il benessere materiale e nega Dio, diciamo «no». Conosciamo bene anche da tanti Salmi questo contrasto di una cultura nella quale uno sembra intoccabile da tutti i mali del mondo, si pone sopra tutti, sopra Dio, mentre, in realtà, è una cultura del male, un dominio del male. E così, la decisione del Battesimo, questa parte del cammino catecumenale che dura per tutta la nostra vita, è proprio questo «no», detto e realizzato di nuovo ogni giorno, anche con i sacrifici che costa opporsi alla cultura in molte parti dominante, anche se si imponesse come se fosse il mondo, questo mondo: non è vero. E ci sono anche tanti che desiderano realmente la verità.</p>\n<p>Così passiamo alla prima rinuncia: «Rinunciate al peccato per vivere nella libertà dei figli di Dio?». Oggi libertà e vita cristiana, osservanza dei comandamenti di Dio, vanno in direzioni opposte; essere cristiani sarebbe come una schiavitù; libertà è emanciparsi dalla fede cristiana, emanciparsi – in fin dei conti – da Dio. La parola peccato appare a molti quasi ridicola, perché dicono: «Come! Dio non possiamo offenderlo! Dio è così grande, che cosa interessa a Dio se io faccio un piccolo errore? Non possiamo offendere Dio, il suo interesse è troppo grande per essere offeso da noi». Sembra vero, ma non è vero. Dio si è fatto vulnerabile. Nel Cristo crocifisso vediamo che Dio si è fatto vulnerabile, si è fatto vulnerabile fino alla morte. Dio si interessa a noi perché ci ama e l’amore di Dio è vulnerabilità, l’amore di Dio è interessamento dell’uomo, l’amore di Dio vuol dire che la nostra prima preoccupazione deve essere non ferire, non distruggere il suo amore, non fare nulla contro il suo amore perché altrimenti viviamo anche contro noi stessi e contro la nostra libertà. E, in realtà, questa apparente libertà nell’emancipazione da Dio diventa subito schiavitù di tante dittature del tempo, che devono essere seguite per essere ritenuti all’altezza del tempo.</p>\n<p>E finalmente: «Rinunciate a Satana?». Questo ci dice che c’è un «sì» a Dio e un «no» al potere del Maligno che coordina tutte queste attività e si vuol fare dio di questo mondo, come dice ancora san Giovanni. Ma non è Dio, è solo l’avversario, e noi non ci sottomettiamo al suo potere; noi diciamo «no» perché diciamo «sì», un «sì» fondamentale, il «sì» dell’amore e della verità. Queste tre rinunce, nel rito del Battesimo, nell’antichità, erano accompagnate da tre immersioni: immersione nell’acqua come simbolo della morte, di un «no» che realmente è la morte di un tipo di vita e risurrezione ad un’altra vita. Su questo ritorneremo. Poi, la confessione in tre domande: «Credete in Dio Padre onnipotente, Creatore; in Cristo e, infine, nello Spirito Santo e la Chiesa?». Questa formula, queste tre parti, sono state sviluppate a partire dalla Parola del Signore «battezzare in nome del Padre, del Figlio e dello Spirito Santo»; queste parole sono concretizzate ed approfondite: che cosa vuol dire <i>Padre</i>, cosa vuol dire <i>Figlio</i> – tutta la fede in Cristo, tutta la realtà del Dio fattosi uomo – e che cosa vuol dire credere di essere battezzati nello <i>Spirito Santo</i>, cioè tutta l’azione di Dio nella storia, nella Chiesa, nella comunione dei Santi. Così, la formula positiva del Battesimo è anche un dialogo: non è semplicemente una formula. Soprattutto la confessione della fede non è soltanto una cosa da capire, una cosa intellettuale, una cosa da memorizzare - certo, anche questo - tocca anche l’intelletto, tocca anche il nostro vivere, soprattutto. E questo mi sembra molto importante. Non è una cosa intellettuale, una pura formula. E’ un dialogo di Dio con noi, un’azione di Dio con noi, e una risposta nostra, è un cammino. La verità di Cristo si può capire soltanto se si è capita la sua via. Solo se accettiamo Cristo come via incominciamo realmente ad essere nella via di Cristo e possiamo anche capire la verità di Cristo. La verità non vissuta non si apre; solo la verità vissuta, la verità accettata come modo di vivere, come cammino, si apre anche come verità in tutta la sua ricchezza e profondità. Quindi, questa formula è una via, è espressione di una nostra conversione, di un’azione di Dio. E noi vogliamo realmente tenere presente questo anche in tutta la nostra vita: che siamo in comunione di cammino con Dio, con Cristo. E così siamo in comunione con la verità: vivendo la verità, la verità diventa vita e vivendo questa vita troviamo anche la verità.</p>\n<p>Adesso passiamo all’elemento materiale: l’acqua. E’ molto importante vedere due significati dell’acqua. Da una parte, l’acqua fa pensare al mare, soprattutto al Mar Rosso, alla morte nel Mar Rosso. Nel mare si rappresenta la forza della morte, la necessità di morire per arrivare ad una nuova vita. Questo mi sembra molto importante. Il Battesimo non è solo una cerimonia, un rituale introdotto tempo fa, e non è nemmeno soltanto un lavaggio, un’operazione cosmetica. E’ molto più di un lavaggio: è morte e vita, è morte di una certa esistenza e rinascita, risurrezione a nuova vita. Questa è la profondità dell’essere cristiano: non solo è qualcosa che si aggiunge, ma è una nuova nascita. Dopo aver attraversato il Mar Rosso, siamo nuovi. Così il mare, in tutte le esperienze dell’Antico Testamento, è divenuto per i cristiani simbolo della Croce. Perché solo attraverso la morte, una rinuncia radicale nella quale si muore ad un certo tipo di vita, può realizzarsi la rinascita e può realmente esserci vita nuova. Questa è una parte del simbolismo dell’acqua: simboleggia - soprattutto nelle immersioni dell’antichità - il Mar Rosso, la morte, la Croce. Solo dalla Croce si arriva alla nuova vita e questo si realizza ogni giorno. Senza questa morte sempre rinnovata, non possiamo rinnovare la vera vitalità della nuova vita di Cristo.</p>\n<p>Ma l’altro simbolo è quello della fonte. L’acqua è origine di tutta la vita; oltre al simbolismo della morte, ha anche il simbolismo della nuova vita. Ogni vita viene anche dall’acqua, dall’acqua che viene da Cristo come la vera vita nuova che ci accompagna all’eternità.</p>\n<p>Alla fine rimane la questione - solo una parolina – del Battesimo dei bambini. E’ giusto farlo, o sarebbe più necessario fare prima il cammino catecumenale per arrivare ad un Battesimo veramente realizzato? E l’altra questione che si pone sempre è: «Ma possiamo noi imporre ad un bambino quale religione vuole vivere o no? Non dobbiamo lasciare a quel bambino la scelta?». Queste domande mostrano che non vediamo più nella fede cristiana la vita nuova, la vera vita, ma vediamo una scelta tra altre, anche un peso che non si dovrebbe imporre senza aver avuto l’assenso del soggetto. La realtà è diversa. La vita stessa ci viene data senza che noi possiamo scegliere se vogliamo vivere o no; a nessuno può essere chiesto: «vuoi essere nato o no?». La vita stessa ci viene data necessariamente senza consenso previo, ci viene donata così e non possiamo decidere prima «sì o no, voglio vivere o no». E, in realtà, la vera domanda è: «E’ giusto donare vita in questo mondo senza avere avuto il consenso – vuoi vivere o no? Si può realmente anticipare la vita, dare la vita senza che il soggetto abbia avuto la possibilità di decidere?». Io direi: è possibile ed è giusto soltanto se, con la vita, possiamo dare anche la garanzia che la vita, con tutti i problemi del mondo, sia buona, che sia bene vivere, che ci sia una garanzia che questa vita sia buona, sia protetta da Dio e che sia un vero dono. Solo l’anticipazione del senso giustifica l’anticipazione della vita. E perciò il Battesimo come garanzia del bene di Dio, come anticipazione del senso, del «sì» di Dio che protegge questa vita, giustifica anche l’anticipazione della vita. Quindi, il Battesimo dei bambini non è contro la libertà; è proprio necessario dare questo, per giustificare anche il dono – altrimenti discutibile – della vita. Solo la vita che è nelle mani di Dio, nelle mani di Cristo, immersa nel nome del Dio trinitario, è certamente un bene che si può dare senza scrupoli. E così siamo grati a Dio che ci ha donato questo dono, che ci ha donato se stesso. E la nostra sfida è vivere questo dono, vivere realmente, in un cammino post-battesimale, sia le rinunce che il «sì» e vivere sempre nel grande «sì» di Dio, e così vivere bene. Grazie.</p>\n<p style=\"text-align: left;\">    </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\" style=\"text-align: center;\">CONGRESSO ECLESIAL DA DIOCESE DE ROMA</p>\n<p style=\"text-align: center;\"><i><b>\"LECTIO DIVINA\" DO PAPA BENTO XVI</b></i></p>\n<p style=\"text-align: center;\"><i><a href=\"http://www.vatican.va/various/basiliche/san_giovanni/index_it.htm\">Basílica de São João de Latrão</a> <br> Segunda-feira, 11 de Junho de 2012</br></i></p>\n<p style=\"text-align: center;\"> </p>\n<p><i>Eminência <br/> Estimados Irmãos no Sacerdócio e no Episcopado<br/> Prezados irmãos e irmãs!</i></p>\n<p>Para mim é uma grande alegria estar aqui, na Catedral de Roma com os representantes da minha Diocese, e agradeço de coração ao Cardeal Vigário as suas gentis palavras.</p>\n<p>Já ouvimos que as últimas palavras do Senhor nesta terra aos seus discípulos foram estas: «Ide, fazei discípulos de todos os povos e baptizai-os no nome do Pai e do Filho e do Espírito Santo» (cf. <i>Mt</i> 28, 19). Fazei discípulos e baptizai. Por que motivo não é suficiente, para o discipulado, conhecer as doutrinas de Jesus, conhecer os valores cristãos? Por que é necessário ser baptizado? Este é o tema da nossa reflexão, para compreender a realidade, a profundidade do Sacramento do Baptismo.</p>\n<p>Uma primeira porta abre-se, se lermos atentamente estas palavras do Senhor. A escolha da palavra <i>«no</i> nome do Pai», no texto grego, é muito importante: o Senhor diz <i>«eis»</i> e não <i>«en»,</i> ou seja, não <i>«em</i> nome» da Trindade — como nós dizemos que um vice-prefeito fala «em nome» do prefeito, um embaixador fala «em nome» do governo: não. Ele diz: <i>«eis to onoma»,</i> isto é, uma imersão no nome da Trindade, um estar inserido no nome da Trindade, um impregnar-se do ser de Deus e do nosso ser, um estar imerso no Deus Trindade, Pai, Filho e Espírito Santo, do mesmo modo como no matrimónio, por exemplo, duas pessoas se tornam uma só carne, se tornam uma nova e única realidade, com um novo e único nome.</p>\n<p>O Senhor ajudou-nos a compreender ainda melhor esta realidade no seu diálogo com os saduceus a propósito da ressurreição. Os saduceus reconheciam do cânone do Antigo Testamento unicamente os cinco Livros de Moisés, e neles não aparece a ressurreição; por isso, negavam-na. Precisamente a partir destes cinco Livros, o Senhor demonstra a realidade da ressurreição e diz: «Não sabeis vós que Deus se chama Deus de Abraão, de Isaac e de Jacob?» (cf. <i>Mt</i> 22, 31-32). Portanto, Deus toma estes três e precisamente no Seu nome eles tornam-se <i>o</i> nome de Deus. Para compreender quem é este Deus é necessário ver estas pessoas que se tornaram o nome de Deus, um nome de Deus, que estão imersos em Deus. E assim vemos que quem está no nome de Deus, quem está imerso em Deus, é vivo, porque Deus — diz o Senhor — é um Deus não dos mortos mas dos vivos, e se é Deus destes, é Deus dos vivos; os vivos são vivos porque estão na memória, na vida de Deus. E é precisamente isto que acontece no nosso ser baptizados: somos inseridos no nome de Deus, de tal maneira que pertencemos a este nome, e o Seu nome torna-se o nosso nome, e também nós poderemos, com o nosso testemunho — como os três do Antigo Testamento — ser testemunhas de Deus, sinal de quem é este Deus, nome deste Deus.</p>\n<p>Por conseguinte, ser baptizado quer dizer estar unido a Deus; numa existência única e nova nós pertencemos a Deus, estamos imersos no próprio Deus. Pensando nisto, podemos ver imediatamente algumas consequências.</p>\n<p>A primeira, é que Deus já não está muito distante de nós, não é uma realidade a debater — se existe ou não existe — mas nós estamos em Deus, e Deus está em nós. A prioridade, a centralidade de Deus na nossa vida constitui uma primeira consequência do Baptismo. À pergunta: «Deus existe?», a resposta é: «Existe, e está connosco; centra na nossa vida esta proximidade de Deus, este estar no próprio Deus, que não é uma estrela distante, mas é o ambiente da minha vida». Esta seria a primeira consequência e, portanto, deveria dizer-nos que nós mesmos devemos ter em consideração esta presença de Deus, viver realmente na sua presença.</p>\n<p>Uma segunda consequência daquilo que eu disse é que nós não nos fazemos cristãos. Tornar-se cristão não é algo que deriva de uma minha decisão: «Agora faço-me cristão». Sem dúvida, também a minha decisão é necessária, mas é sobretudo uma acção de Deus comigo: não sou eu que me faço cristão, mas eu sou assumido por Deus, guiado pela mão por Deus e assim, dizendo «sim» a esta acção de Deus, torno-me cristão. Tornar-se cristão, num certo sentido, é <i>passivo:</i> eu não me faço cristão, mas é Deus quem me faz um homem seu, é Deus quem me toma pela mão e realiza a minha vida numa nova dimensão. Do mesmo modo como não sou eu que me faço viver a mim mesmo, mas é a vida que me é dada; nasci não porque me fiz homem, mas nasci porque o ser homem me foi doado. Assim também o ser cristão me é doado, é um passivo para mim, que se torna um activo na nossa, na minha vida. E este facto do passivo, de não nos fazermos cristãos sozinhos, mas de termos sido feitos cristãos por Deus, já inclui um pouco o mistério da Cruz: só morrendo para o meu egoísmo, saindo de mim mesmo, posso ser cristão.</p>\n<p>Um terceiro elemento que se abre imediatamente nesta visão é que, naturalmente, estando imerso em Deus, estou unido aos irmãos e às irmãs, porque todos os outros estão em Deus, e se eu sou arrebatado do meu isolamento, se eu estou imerso em Deus, estou imerso na comunhão com os outros. Ser baptizado nunca é um «meu» acto solitário, mas é sempre necessariamente um estar unido com todos os demais, um estar em unidade e solidariedade com todo o Corpo de Cristo, com toda a comunidades dos seus irmãos e irmãs. O facto de o Baptismo me inserir em comunidade, interrompe o meu isolamento. Devemos tê-lo presente no nosso ser cristãos.</p>\n<p>E finalmente, voltemos à Palavra de Cristo aos saduceus: «Deus é o Deus de Abraão, de Isaac e de Jacob» (cf. <i>Mt</i> 22, 32), e portanto eles não estão mortos; se são de Deus, estão vivos. Quer dizer que com o Baptismo, com a imersão no nome de Deus, estamos também nós já imersos na vida imortal, somos vivos para sempre. Por outras palavras, o Baptismo é uma primeira etapa da Ressurreição: imersos em Deus, já nos encontramos imersos na vida indestrutível, começa a Ressurreição. Como Abraão, Isaac e Jacob, por serem «nome de Deus», estão vivos, assim também nós, inseridos no nome de Deus, somos vivos na vida imortal. O Baptismo é o primeiro passo da Ressurreição, é entrar na vida indestrutível de Deus.</p>\n<p>Assim, num primeiro momento, com a fórmula baptismal de são Mateus, com a última palavra de Cristo, já vimos um pouco o essencial do Baptismo. Agora vemos o rito sacramental, para podermos compreender ainda mais precisamente o que é o Baptismo.</p>\n<p>Este rito, como o rito de quase todos os Sacramentos, é composto por dois elementos: matéria — água — e palavra. Isto é muito importante. O cristianismo não é algo apenas espiritual, algo unicamente subjectivo, do sentimento, da vontade, de ideias, mas constitui uma realidade cósmica. Deus é o Criador de toda a matéria, a matéria entra no cristianismo, e só neste grande contexto de matéria e de espírito somos cristãos. Por conseguinte, é muito importante que a matéria faça parte da nossa fé, que o corpo faça parte da nossa fé; a fé não é puramente espiritual, mas é Deus que assim nos insere em toda a realidade do cosmos e transforma o cosmos, que o atrai para Si. E com este elemento material — a água — sobrevém não apenas um elemento fundamental do cosmos, uma matéria fundamental criada por Deus, mas também todo o simbolismo das religiões, porque em todas as religiões a água tem um significado. O caminho das religiões, aquela procura de Deus de diversas maneiras — mesmo erradas, mas sempre busca de Deus — é assumida no Sacramento. As demais religiões, com o seu caminho rumo a Deus, estão presentes, são assumidas, e é assim que se faz a síntese do mundo; toda a procura de Deus que se expressa nos símbolos das religiões, e sobretudo — naturalmente — o simbolismo do Antigo Testamento que assim, com todas as suas experiências de salvação e de bondade de Deus, se torna presente. Voltaremos a meditar sobre este aspecto.</p>\n<p>O outro elemento é a palavra, e esta palavra apresenta-se em três elementos: renúncias, promessas e invocações. Portanto, é importante que estas palavras não sejam só palavras, mas constituam um caminho de vida. Nelas realiza-se uma decisão; nestas palavras está presente todo o nosso caminho baptismal — tanto pré-baptismal, como pós-baptismal; por conseguinte, com estas palavras, e também com estes símbolos, o Baptismo abrange toda a nossa vida. Esta realidade das promessas, das renúncias e das invocações é uma realidade que permanece por toda a nossa vida, porque estamos sempre no caminho baptismal, no caminho catecumenal, através destas palavras e da realização destas palavras. O Sacramento do Baptismo não é o gesto de uma hora, mas constitui uma realidade de toda a nossa vida, é um caminho de toda a nossa existência. Na realidade, por detrás encontra-se também a doutrina dos dois caminhos, que era fundamental no primeiro cristianismo: um caminho ao qual dizemos «não», e outro caminho al qual dizemos «sim».</p>\n<p>Comecemos pela primeira parte, as renúncias. São três, e realço sobretudo a segunda: «Renunciais às seduções do mal, para não vos deixardes dominar pelo pecado?». Que são estas seduções do mal? Na Igreja antiga, e ainda durante séculos, aqui havia esta expressão: «Renunciais à pompa do diabo?», e hoje sabemos o que se entendia com esta expressão: «pompa do diabo». A pompa do diabo eram sobretudo os grandes espectáculos cruentos, nos quais a crueldade se torna divertimento, matar homens se torna algo espectacular: espectáculo, a vida e a morte de um homem. estes espectáculos cruentos, este divertimento do mal é a «pompa do diabo», onde se manifesta com beleza aparente e, na realidade, aparece com toda a sua crueldade. Mas para além deste significado imediato da palavra «pompa do diabo», devia-se falar de um tipo de cultura, de um <i>way of life</i>, de um estilo de vida no qual não conta a verdade mas a aparência, não se procura a verdade mas o efeito, a sensação, e sob o pretexto da verdade, na realidade, destroem-se homens, deseja-se destruir e criar-se só a si mesmo como vencedor. Portanto, esta renúncia era muito real: era a renúncia a um tipo de cultura que é uma anticultura, contra Cristo e contra Deus. Decidia-se contra uma cultura que, no Evangelho de São João, é chamada <i>«kosmos houtos»,</i> «este mundo». Com «este mundo», naturalmente, João e Jesus não falam da Criação de Deus, do homem como tal, mas falam de uma determinada criatura que é predominante e que se impõe como se <i>este</i> fosse o mundo, e como se este fosse o modo de viver que se impõe. Agora deixo a cada um de vós a reflexão sobre esta «pompa do diabo», sobre esta cultura à qual dizemos «não». Ser baptizado significa exacta e substancialmente, um emancipar-se, um libertar-se desta cultura. Conhecemos também nos dias de hoje um tipo de cultura na qual a verdade não conta; não obstante, aparentemente, se deseje fazer manifestar-se toda a verdade, só contam a sensação e o espírito de calúnia e de destruição. Uma cultura que não procura o bem e cujo moralismo é, na realidade, uma máscara para confundir, criar confusão e destruição. Contra esta cultura, na qual a mentira se apresenta nas vestes da verdade e da informação, contra esta cultura que procura unicamente o bem-estar material e nega Deus, digamos «não». Conhecemos bem, inclusive graças a numerosos Salmos, este contraste de uma cultura na qual uma pessoa parece intocável por todos os males do mundo, pondo-se acima de todos, acima de Deus, enquanto na realidade é uma cultura do mal, um domínio do mal. E assim, a decisão do Baptismo, esta parte do caminho catecumenal que dura por toda a nossa vida, é precisamente este «não», dito e realizado de novo cada dia, também com os sacrifícios que com dificuldade contrastam a cultura em muitas partes predominante, mesmo que se impusesse como se fosse o mundo, este mundo: não é verdade! E existem também muitas pessoas que aspiram realmente à verdade.</p>\n<p>Assim, passemos à primeira renúncia: «Renunciais ao pecado para viver na liberdade dos filhos de Deus?». Hoje liberdade e vida cristã, observância dos mandamentos de Deus, caminham em direcções opostas; ser cristão seria como uma escravidão; liberdade é emancipar-se da fé cristã, emancipar-se — no final de contas — de Deus. A palavra pecado parece para muitos quase ridícula, porque dizem: «Como! Não podemos ofender a Deus! Deus é tão grande, o que interessa a Deus, se eu faço um pequeno erro? Não podemos ofender a Deus, o seu interesse é demasiado grande para ser ofendido por nós». Parece verdade, mas não é assim. Deus fez-se vulnerável. Em Cristo crucificado vemos que Deus se fez vulnerável, fez-se vulnerável até à morte. Deus interessa-se por nós porque nos ama, e o amor de Deus é vulnerabilidade, o amor de Deus é interesse pelo homem, o amor de Deus quer dizer que a nossa primeira preocupação deve ser não ferir, não destruir o seu amor, não fazer nada contra o seu amor porque, caso contrário, viveremos também contra nós mesmos e contra a nossa liberdade. E, na realidade, esta liberdade aparente na emancipação de Deus torna-se imediatamente escravidão de muitas ditaduras do tempo, que devem ser seguidas para ser consideradas à altura do tempo.</p>\n<p>E finalmente: «Renunciais a Satanás?». Isto diz-nos que existe um «sim» a Deus e um «não» ao poder do Maligno, que coordena todas estas actividades e quer fazer-se deus deste mundo, como diz ainda são João. Mas não é Deus, é unicamente o adversário, e nós não nos submetemos ao seu poder; nós dizemos «não» porque dizemos «sim», um «sim» fundamental, o «sim» do amor e da verdade. Estas três renúncias, no rito do Baptismo, na antiguidade, eram acompanhadas por três imersões: imersão na água como símbolo da morte, de um «não» que realmente é a morte de um tipo de vida e ressurreição para uma outra vida. Voltaremos a meditar sobre isto. Depois, a confissão em três perguntas: «Acreditais em Deus Pai Todo-Poderoso, Criador; em Cristo, e finalmente no Espírito Santo e na Igreja?». Esta fórmula, estas três partes, foram desenvolvidas a partir da Palavra do Senhor, ou seja, «baptizar no nome do Pai e do Filho e do Espírito Santo»; estas palavras são concretizadas e aprofundadas: o que quer dizer <i>Pai</i>, o que quer dizer <i>Filho</i> — toda a fé em Cristo, toda a realidade do Deus que se fez homem — e que quer dizer acreditar que se é baptizado no <i>Espírito Santo</i>, isto é, toda a acção de Deus na história, na Igreja, na comunhão dos Santos. Deste modo, a fórmula positiva do Baptismo é também um diálogo: não é simplesmente uma fórmula. Sobretudo a profissão da fé não é simplesmente algo a compreender, uma realidade intelectual, uma coisa a memorizar — sem dúvida, é também isto — mas diz respeito inclusive ao intelecto, refere-se principalmente ao nosso viver. E isto parece-me muito importante. Não é algo intelectual, uma simples fórmula. É um diálogo de Deus connosco, uma obra de Deus connosco e uma nossa resposta, é um caminho. A verdade de Cristo só se pode compreender se se entende o seu caminho. Só se aceitarmos Cristo como caminho começaremos realmente a percorrer a senda de Cristo e poderemos compreender também a verdade de Cristo. A verdade não vivida não se abre; só a verdade vivida, a verdade aceite como modo de viver, como caminho se abre inclusive como verdade em toda a sua riqueza e profundidade. Portanto, esta fórmula é um caminho, é expressão de uma nossa conversão, de uma obra de Deus. E nós queremos realmente ter isto presente em toda a nossa vida: que estamos em comunhão de caminho com Deus, com Cristo. E deste modo estamos em comunhão com a verdade: vivendo a verdade, a verdade torna-se vida, e levando esta vida encontramos também a verdade.</p>\n<p>Agora passemos ao elemento material: a água. É muito importante considerar dois significados da água. Por um lado, a água faz pensar no mar, principalmente no mar Vermelho, na morte no mar Vermelho. No mar representa-se a força da morte, a necessidade de morrer para alcançar uma vida nova. Isto parece-me muito importante. O Baptismo não é unicamente uma cerimónia, um ritual introduzido há tempos, e também não é um lavacro, uma acção cosmética. É muito mais do que um lavacro: é morte e vida, é morte de uma determinada existência e renascimento, ressurreição para uma vida nova. Esta é a profundidade do ser cristão: não é só algo que se acrescenta, mas constitui um novo nascimento. Depois de termos atravessado o mar Vermelho, somos novos. Assim o mar, em todas as experiências do Antigo Testamento, tornou-se para os cristãos símbolo da Cruz. Porque só através da morte, de uma renúncia radical na qual se morre a um certo tipo de vida, pode realizar-se o renascimento e pode realmente existir uma vida nova. Este é uma parte do simbolismo da água: simboliza — sobretudo nas imersões da antiguidade — o mar Vermelho, a morte, a Cruz. Só da Cruz é possível alcançar uma vida nova, e isto realiza-se todos os dias. Sem esta morte sempre renovada, não podemos renovar a vitalidade verdadeira da vida nova de Cristo.</p>\n<p>Mas o outro símbolo é o da fonte. A água é origem de toda a vida; além do simbolismo da morte existe inclusive o simbolismo da vida nova. Cada vida provém também da água, da água que deriva de Cristo como a verdadeira vida nova que nos acompanha rumo à eternidade.</p>\n<p>No final permanece a questão — apenas uma breve palavra — do Baptismo das crianças. É justo fazê-lo, ou seria mais necessário percorrer primeiro o caminho catecumenal para alcançar um Baptismo autenticamente realizado? E outra pergunta que se apresenta sempre é a seguinte: «Mas podemos impor a uma criança qual religião ela quer viver ou não? Não devemos deixar àquela criança a escolha?». Estas perguntas demonstram que já não vemos na fé cristã a vida nova, a vida verdadeira, mas vemos uma escolha entre outras, e também um peso que não se deveria impor sem obter o assentimento da parte do sujeito. A realidade é diferente. A própria vida é-nos doada sem que nós possamos escolher se queremos viver ou não; a ninguém pode ser perguntado: «Queres nascer ou não?». A própria vida é-nos doada necessariamente sem consentimento prévio, nos é concedida assim e não podemos decidir antes «sim ou não, quero viver ou não». E, na realidade, a pergunta verdadeira é: «É justo doar a vida neste mundo, sem ter recebido o consentimento — queres viver ou não? Pode-se realmente antecipar a vida, doar a vida sem que o sujeito tenha tido a possibilidade de decidir?». Eu diria: só é possível e justo se, com a vida, podemos oferecer também a garantia de que a vida, com todos os problemas do mundo, é boa, que é bom viver, que existe uma garantia de que esta vida é boa, é protegida por Deus e que é um dom autêntico. Só a antecipação do sentido justifica a antecipação da vida. E por isso o Baptismo como garantia do bem de Deus, como antecipação do sentido, do «sim» de Deus que protege esta vida, justifica também a antecipação da vida. Por conseguinte, o Baptismo das crianças não é contrário à liberdade; é precisamente necessário oferecê-lo, para justificar também o dom — diversamente questionável — da vida. Só a vida que está nas mãos de Deus, nas mãos de Cristo, imersa no nome do Deus trinitário, é certamente um bem que se pode oferecer sem escrúpulos. E assim estamos gratos a Deus que nos concedeu esta dádiva, que se doou a Si mesmo a nós. E o nosso desafio consiste em viver este dom, em vivê-lo realmente, num caminho pós-baptismal, tanto as renúncias como o «sim», sempre no grande «sim» de Deus, e deste modo viver bem. Obrigado!</p>\n<p> </p>\n<p style=\"text-align: left;\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">ASAMBLEA ECLESIAL DE LA DIÓCESIS DE ROMA<br>  <br/> <i><b><font size=\"4\">\"LECTIO DIVINA\" DEL SANTO PADRE BENEDICTO XVI</font></b><br/> <br/> Basílica de San Juan de Letrán <br/> Lunes 11 de junio de 2012</i></br></font></p>\n<p> </p>\n<p><i>Eminencia, <br/> queridos hermanos en el sacerdocio y en el episcopado, <br/> queridos hermanos y hermanas: </i> </p>\n<p>Para mí es una gran alegría estar aquí, en la catedral de Roma con los representantes de mi diócesis, y agradezco de corazón al cardenal vicario sus buenas palabras. </p>\n<p>Hemos escuchado que las últimas palabras del Señor a sus discípulos en esta tierra fueron: «Id, pues, y haced discípulos a todos los pueblos, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo» (<i>Mt</i> 28, 19). Haced discípulos y bautizad. ¿Por qué a los discípulos no les basta conocer las doctrinas de Jesús, conocer los valores cristianos? ¿Por qué es necesario estar bautizados? Este es el tema de nuestra reflexión, para comprender la realidad, la profundidad del sacramento del Bautismo.</p>\n<p>Una primera puerta se abre si leemos atentamente estas palabras del Señor. La elección de la palabra «en el nombre del Padre» en el texto griego es muy importante: el Señor dice «<i>eis</i>» y no «<i>en</i>», es decir, no «<i>en</i> nombre» de la Trinidad, como nosotros decimos que un viceprefecto habla «en nombre» del prefecto, o un embajador habla «en nombre» del Gobierno. No; dice: «<i>eis to onoma</i>», o sea, una inmersión en el nombre de la Trinidad, ser insertados en el nombre de la Trinidad, una inter-penetración del ser de Dios y de nuestro ser, un ser inmerso en el Dios Trinidad, Padre, Hijo y Espíritu Santo, como en el matrimonio, por ejemplo, dos personas llegan a ser una carne, convirtiéndose en una nueva y única realidad, con un nuevo y único nombre. </p>\n<p>El Señor, en su conversación con los saduceos sobre la resurrección, nos ha ayudado a comprender aún mejor esta realidad. Los saduceos, del canon del Antiguo Testamento, reconocían sólo los cinco libros de Moisés, y en ellos no aparece la resurrección; por eso la negaban. El Señor, partiendo precisamente de estos cinco libros, demuestra la realidad de la resurrección y dice: ¿No sabéis que Dios se llama Dios de Abrahán, de Isaac y de Jacob? (cf. <i>Mt </i>22, 31-32). Así pues, Dios toma a estos tres y precisamente en su nombre se convierten en <i>el</i> nombre de Dios. Para comprender quién es este Dios se deben ver estas personas que se han convertido en el nombre de Dios, en un nombre de Dios: están inmersas en Dios. Así vemos que quien está en el nombre de Dios, quien está inmerso en Dios, está vivo, porque Dios —dice el Señor— no es un Dios de muertos, sino de vivos; y si es Dios de estos, es Dios de vivos; los vivos están vivos porque están en la memoria, en la vida de Dios. Y precisamente esto sucede con nuestro Bautismo: somos insertados en el nombre de Dios, de forma que pertenecemos a este nombre y su nombre se transforma en nuestro nombre, y también nosotros, con nuestro testimonio —como los tres del Antiguo Testamento—, podremos ser testigos de Dios, signo de quién es este Dios, nombre de este Dios. </p>\n<p>Por tanto, estar bautizados quiere decir estar unidos a Dios; en una existencia única y nueva pertenecemos a Dios, estamos inmersos en Dios mismo. Pensando en esto, podemos ver inmediatamente algunas consecuencias. </p>\n<p>La primera es que para nosotros Dios ya no es un Dios muy lejano, no es una realidad para discutir —si existe o no existe—, sino que nosotros estamos en Dios y Dios está en nosotros. La prioridad, la centralidad de Dios en nuestra vida es una primera consecuencia del Bautismo. A la pregunta: «¿Existe Dios?», la respuesta es: «Existe y está con nosotros; es fundamental en nuestra vida esta cercanía de Dios, este estar en Dios mismo, que no es una estrella lejana, sino el ambiente de mi vida». Esta sería la primera consecuencia y, por tanto, debería decirnos que nosotros mismos debemos tener en cuenta esta presencia de Dios, vivir realmente en su presencia. </p>\n<p>Una segunda consecuencia de lo que he dicho es que nosotros no nos hacemos cristianos. Llegar a ser cristiano no es algo que deriva de una decisión mía: «Yo ahora me hago cristiano». Ciertamente, también mi decisión es necesaria, pero es sobre todo una acción de Dios conmigo: no soy yo quien me hago cristiano, yo soy asumido por Dios, tomado de la mano por Dios y, así, diciendo «sí» a esta acción de Dios, llego a ser cristiano. Llegar a ser cristianos, en cierto sentido, es <i>pasivo</i>: yo no me hago cristiano, sino que Dios me hace un hombre suyo, Dios me toma de la mano y realiza mi vida en una nueva dimensión. Como yo no me doy la vida, sino que la vida me es dada; nací no porque yo me hice hombre, sino que nací porque me fue dado el ser humano. Así también el ser cristiano me es dado, es un <i>pasivo</i> para mí, que se transforma en un <i>activo </i>en nuestra vida, en mi vida. Y este hecho del pasivo, de no hacerse cristianos por sí mismos, sino de ser hechos cristianos por Dios, implica ya un poco el misterio de la cruz: sólo puedo ser cristiano muriendo a mi egoísmo, saliendo de mí mismo.</p>\n<p>Un tercer elemento que destaca de inmediato en esta visión es que, naturalmente, al estar inmerso en Dios, estoy unido a los hermanos y a las hermanas, porque todos los demás están en Dios, y si yo soy sacado de mi aislamiento, si estoy inmerso en Dios, estoy inmerso en la comunión con los demás. Ser bautizados nunca es un acto «mío» solitario, sino que siempre es necesariamente un estar unido con todos los demás, un estar en unidad y solidaridad con todo el Cuerpo de Cristo, con toda la comunidad de sus hermanos y hermanas. Este hecho de que el Bautismo me inserta en comunidad rompe mi aislamiento. Debemos tenerlo presente en nuestro ser cristianos. </p>\n<p>Y, por último, volvamos a las palabras de Cristo a los saduceos: «Dios es el Dios de Abrahán, de Isaac y de Jacob» (cf. <i>Mt</i> 22, 32); por consiguiente, estos no están muertos; si son de Dios están vivos. Quiere decir que con el Bautismo, con la inmersión en el nombre de Dios, también nosotros ya estamos inmersos en la vida inmortal, estamos vivos para siempre. Con otras palabras, el Bautismo es una primera etapa de la Resurrección: inmersos en Dios, ya estamos inmersos en la vida indestructible, comienza la Resurrección. Como Abrahán, Isaac y Jacob por ser «nombre de Dios» están vivos, así también nosotros, insertados en el nombre de Dios, estamos vivos en la vida inmortal. El Bautismo es el primer paso de la Resurrección, es entrar en la vida indestructible de Dios.</p>\n<p>Así, en un primer momento, con la fórmula bautismal de san Mateo, con las últimas palabras de Cristo, ya hemos visto un poco lo esencial del Bautismo. Ahora veamos el rito sacramental, para poder comprender aún más precisamente qué es el Bautismo. </p>\n<p>Este rito, como el rito de casi todos los sacramentos, se compone de dos elementos: materia —agua— y palabra. Esto es muy importante. El cristianismo no es algo puramente espiritual, algo solamente subjetivo, del sentimiento, de la voluntad, de ideas, sino que es una realidad cósmica. Dios es el Creador de toda la materia, la materia entra en el cristianismo, y sólo somos cristianos en este gran contexto de materia y espíritu juntos. Por consiguiente, es muy importante que la materia forme parte de nuestra fe, que el cuerpo forme parte de nuestra fe; la fe no es puramente espiritual, sino que Dios nos inserta así en toda la realidad del cosmos y transforma el cosmos, lo atrae hacia sí. Y con este elemento material —el agua— no sólo entra un elemento fundamental del cosmos, una materia fundamental creada por Dios, sino también todo el simbolismo de las religiones, porque en todas las religiones el agua tiene un significado. El camino de las religiones, esta búsqueda de Dios de diversas maneras —también equivocadas, pero siempre búsqueda de Dios— es asumida en el Sacramento. Las otras religiones, con su camino hacia Dios, están presentes, son asumidas, y así se hace la síntesis del mundo; toda la búsqueda de Dios que se expresa en los símbolos de las religiones, y sobre todo —naturalmente— el simbolismo del Antiguo Testamento, que así, con todas sus experiencias de salvación y de bondad de Dios, se hace presente. Volveremos sobre este punto. </p>\n<p>El otro elemento es la palabra, y esta palabra se presenta en tres elementos: renuncias, promesas e invocaciones. Es importante, por tanto, que estas palabras no sean sólo palabras, sino también camino de vida. En ellas se realiza una decisión; en estas palabras está presente todo nuestro camino bautismal, tanto el pre-bautismal como el post-bautismal; por consiguiente, con estas palabras, y también con los símbolos, el Bautismo se extiende a toda nuestra vida. Esta realidad de las promesas, de las renuncias y de las invocaciones es una realidad que dura toda nuestra vida, porque siempre estamos en camino bautismal, en camino catecumenal, a través de estas palabras y de la realización de estas palabras. El sacramento del Bautismo no es un acto de «ahora», sino una realidad de toda nuestra vida, es un camino de toda nuestra vida. En realidad, detrás está también la doctrina de los dos caminos, que era fundamental en el primer cristianismo: un camino al que decimos «no» y un camino al que decimos «sí».</p>\n<p>Comencemos por la primera parte, las renuncias. Son tres y tomo ante todo la segunda: «¿Renunciáis a todas las seducciones del mal para que no domine en vosotros el pecado?». ¿Qué son estas seducciones del mal? En la Iglesia antigua, e incluso durante siglos, aquí se decía: «¿Renunciáis a la pompa del diablo?», y hoy sabemos qué se entendía con esta expresión «pompa del diablo». La pompa del diablo eran sobre todo los grandes espectáculos sangrientos, en los que la crueldad se transforma en diversión, en los que matar hombres se convierte en un espectáculo: la vida y la muerte de un hombre transformadas en espectáculo. Estos espectáculos sangrientos, esta diversión del mal es la «pompa del diablo», donde se presenta con aparente belleza y, en realidad, se muestra con toda su crueldad. Pero más allá de este significado inmediato de la expresión «pompa del diablo», se quería hablar de un tipo de cultura, de una <i>way of life, </i>de un estilo de vida, en el que no cuenta la verdad sino la apariencia, no se busca la verdad sino el efecto, la sensación, y, bajo el pretexto de la verdad, en realidad se destruyen hombres, se quiere destruir y considerarse sólo a sí mismos vencedores. Por lo tanto, esta renuncia era muy real: era la renuncia a un tipo de cultura que es una anticultura, contra Cristo y contra Dios. Se optaba contra una cultura que, en el Evangelio de san Juan, se llama «<i>kosmos houtos</i>», «este mundo». Con «este mundo», naturalmente, Juan y Jesús no hablan de la creación de Dios, del hombre como tal, sino que hablan de una cierta criatura que es dominante y se impone como si fuera <i> este</i>  el mundo, y como si fuera este el estilo de vida que se impone. Dejo ahora a cada uno de vosotros reflexionar sobre esta «pompa del diablo», sobre esta cultura a la que decimos «no». Estar bautizados significa sustancialmente emanciparse, liberarse de esta cultura. También hoy conocemos un tipo di cultura en la que no cuenta la verdad; aunque aparentemente se quiere hacer aparecer toda la verdad, cuenta sólo la sensación y el espíritu de calumnia y de destrucción. Una cultura que no busca el bien, cuyo moralismo es, en realidad, una máscara para confundir, para crear confusión y destrucción. Contra esta cultura, en la que la mentira se presenta con el disfraz de la verdad y de la información, contra esta cultura que busca sólo el bienestar material y niega a Dios, decimos «no». También por muchos Salmos conocemos bien este contraste de una cultura en la cual uno parece intocable por todos los males del mundo, se pone sobre todos, sobre Dios, mientras que, en realidad, es una cultura del mal, un dominio del mal. Y así, la decisión del Bautismo, esta parte del camino catecumenal que dura toda nuestra vida, es precisamente este «no», dicho y realizado de nuevo cada día, incluso con los sacrificios que cuesta oponerse a la cultura que domina en muchas partes, aunque se impusiera como si fuera el mundo, este mundo: no es verdad. Y también hay muchos que desean realmente la verdad. </p>\n<p>Así pasamos a la primera renuncia: «¿Renunciáis al pecado para vivir en la libertad de los hijos de Dios?». Hoy libertad y vida cristiana, observancia de los mandamientos de Dios, van en direcciones opuestas; ser cristianos sería una especie de esclavitud; libertad es emanciparse de la fe cristiana, emanciparse —en definitiva— de Dios. La palabra pecado a muchos les parece casi ridícula, porque dicen: «¿Cómo? A Dios no podemos ofenderlo. Dios es tan grande... ¿Qué le importa a Dios si cometo un pequeño error? No podemos ofender a Dios; su interés es demasiado grande para que lo podamos ofender nosotros». Parece verdad, pero no lo es. Dios se hizo vulnerable. En Cristo crucificado vemos que Dios se hizo vulnerable, se hizo vulnerable hasta la muerte. Dios se interesa por nosotros porque nos ama y el amor de Dios es vulnerabilidad, el amor de Dios es interés por el hombre, el amor de Dios quiere decir que nuestra primera preocupación debe ser no herir, no destruir su amor, no hacer nada contra su amor, porque de lo contrario vivimos también contra nosotros mismos y contra nuestra libertad. Y, en realidad, esta aparente libertad en la emancipación de Dios se transforma inmediatamente en esclavitud de tantas dictaduras de nuestro tiempo, que se deben acatar para ser considerados a la altura de nuestro tiempo. </p>\n<p>Y, por último: «¿Renunciáis a Satanás?». Esto nos dice que hay un «sí» a Dios y un «no» al poder del Maligno, que coordina todas estas actividades y quiere ser dios de este mundo, como dice también san Juan. Pero no es Dios, es sólo el adversario, y nosotros no nos sometemos a su poder; nosotros decimos «no» porque decimos «sí», un «sí» fundamental, el «sí» del amor y de la verdad. Estas tres renuncias, en el rito del Bautismo, antiguamente iban acompañadas de tres inmersiones: inmersión en el agua como símbolo de la muerte, de un «no» que realmente es la muerte de un tipo de vida y resurrección a otra vida. Volveremos sobre esto. Luego viene la profesión de fe en tres preguntas: «¿Creéis en Dios Padre todopoderoso, Creador del cielo y de la tierra?; ¿Creéis en Jesucristo? y, por último, ¿Creéis en el Espíritu Santo y en la santa Iglesia?». Esta fórmula, estas tres partes, se han desarrollado a partir de las palabras del Señor: «bautizar en el nombre del Padre, del Hijo y del Espíritu Santo»; estas palabras se han concretado y profundizado: ¿qué quiere decir <i>Padre</i>?, ¿qué quiere decir <i>Hijo</i> —toda la fe en Cristo, toda la realidad del Dios que se hizo hombre— y qué quiere decir creer que hemos sido bautizados en el <i>Espíritu Santo</i>, es decir, toda la acción de Dios en la historia, en la Iglesia, en la comunión de los santos? Así, la fórmula positiva del Bautismo también es un diálogo: no es simplemente una fórmula. Sobre todo la profesión de la fe no es sólo algo para comprender, algo intelectual, algo para memorizar —ciertamente, también es esto—; toca también el intelecto, toca también nuestro vivir, sobre todo. Y esto me parece muy importante. No es algo intelectual, una pura fórmula. Es un diálogo de Dios con nosotros, una acción de Dios con nosotros, y una respuesta nuestra; es un camino. La verdad de Cristo sólo se puede comprender si se ha comprendido su camino. Sólo si aceptamos a Cristo como camino comenzamos realmente a estar en el camino de Cristo y podemos también comprender la verdad de Cristo. La verdad que no se vive no se abre; sólo la verdad vivida, la verdad aceptada como estilo de vida, como camino, se abre también como verdad en toda su riqueza y profundidad. Así pues, esta fórmula es un camino, es expresión de nuestra conversión, de una acción de Dios. Y nosotros queremos realmente tener presente también en toda nuestra vida que estamos en comunión de camino con Dios, con Cristo. Y así estamos en comunión con la verdad: viviendo la verdad, la verdad se transforma en vida, y viviendo esta vida encontramos también la verdad. </p>\n<p>Pasemos ahora al elemento material: el agua. Es muy importante ver dos significados del agua. Por una parte, el agua hace pensar en el mar, sobre todo en el mar Rojo, en la muerte en el mar Rojo. En el mar se representa la fuerza de la muerte, la necesidad de morir para llegar a una nueva vida. Esto me parece muy importante. El Bautismo no es sólo una ceremonia, un ritual introducido hace tiempo; y tampoco es sólo un baño, una operación cosmética. Es mucho más que un baño: es muerte y vida, es muerte de una cierta existencia, y renacimiento, resurrección a nueva vida. Esta es la profundidad del ser cristiano: no sólo es algo que se añade, sino un nuevo nacimiento. Después de atravesar el mar Rojo, somos nuevos. Así, el mar, en todas las experiencias del Antiguo Testamento, se ha convertido para los cristianos en símbolo de la cruz. Porque sólo a través de la muerte, una renuncia radical en la que se muere a cierto estilo de vida, puede realizarse el renacimiento y puede haber realmente una vida nueva. Esta es una parte del simbolismo del agua: simboliza —sobre todo con las inmersiones de la antigüedad— el mar Rojo, la muerte, la cruz. Sólo por la cruz se llega a la nueva vida y esto se realiza cada día. Sin esta muerte siempre renovada no podemos renovar la verdadera vitalidad de la nueva vida de Cristo. </p>\n<p>Pero el otro símbolo es el de la fuente. El agua es origen de toda la vida. Además del simbolismo de la muerte, tiene también el simbolismo de la nueva vida. Toda vida viene también del agua, del agua que brota de Cristo como la verdadera vida nueva que nos acompaña a la eternidad. </p>\n<p>Al final permanece la cuestión —la comento brevemente— del Bautismo de los niños. ¿Es justo hacerlo, o sería más necesario hacer primero el camino catecumenal para llegar a un Bautismo verdaderamente realizado? Y la otra cuestión que se plantea siempre es: «¿Podemos nosotros imponer a un niño qué religión quiere vivir, o no? ¿No debemos dejar a ese niño la decisión?». Estas preguntas muestran que ya no vemos en la fe cristiana la vida nueva, la verdadera vida, sino que vemos una opción entre otras, incluso un peso que no se debería imponer sin haber obtenido el asentimiento del sujeto. La realidad es diversa. La vida misma se nos da sin que podamos nosotros elegir si queremos vivir o no; a nadie se le puede preguntar: «¿quieres nacer, o no?». La vida misma se nos da necesariamente sin consentimiento previo; se nos da así y no podemos decidir antes «sí o no, quiero vivir o no». Y, en realidad, la verdadera pregunta es: «¿Es justo dar vida en este mundo sin haber obtenido el consentimiento: quieres vivir o no? ¿Se puede realmente anticipar la vida, dar la vida sin que el sujeto haya tenido la posibilidad de decidir?». Yo diría: sólo es posible y es justo si, con la vida, podemos dar también la garantía de que la vida, con todos los problemas del mundo, es buena, que es un bien vivir, que hay una garantía de que esta vida es buena, que está protegida por Dios y que es un verdadero don. Sólo la anticipación del sentido justifica la anticipación de la vida. Por eso, el Bautismo como garantía del bien de Dios, como anticipación del sentido, del «sí» de Dios que protege esta vida, justifica también la anticipación de la vida. Por lo tanto, el Bautismo de los niños no va contra la libertad; y es necesario darlo, para justificar también el don —de lo contrario discutible— de la vida. Sólo la vida que está en las manos de Dios, en las manos de Cristo, inmersa en el nombre del Dios trinitario, es ciertamente un bien que se puede dar sin escrúpulos. Y así demos gracias a Dios porque nos ha dado este don, que se nos ha dado a sí mismo. Y nuestro desafío es vivir este don, vivir realmente, en un camino post-bautismal, tanto las renuncias como el «sí», y vivir siempre en el gran «sí» de Dios, y así vivir bien. Gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}