{
    "id": "hf_ben-xvi_spe_20100210_lutheran-church-usa",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2010-02-10",
    "title": "To a delegation of the Evangelical Lutheran Church in America",
    "excerpt": {
        "en": "I am pleased to greet Bishop Mark Hanson and all of you present here today for this ecumenical visit.",
        "fr": "Je suis heureux de saluer l'évêque Mark Hanson et vous tous qui êtes présents ici aujourd'hui pour cette visite œcuménique.",
        "de": "Ich freue mich, Bischof Mark Hanson und Sie alle, die Sie heute bei diesem ökumenischen Besuch hier anwesend sind, zu begrüßen.",
        "it": "sono lieto di salutare il Vescovo Mark Hanson e tutti voi presenti qui, oggi, per questa visita ecumenica.",
        "pt": "Pequena Aula da Sala Paulo VIQuarta-feira, 10 de Fevereiro de 2010",
        "es": "Me alegra saludar al obispo Mark Hanson y a todos vosotros, presentes aquí hoy para esta visita ecuménica."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2010/february/documents/hf_ben-xvi_spe_20100210_lutheran-church-usa.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2010/february/documents/hf_ben-xvi_spe_20100210_lutheran-church-usa.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2010/february/documents/hf_ben-xvi_spe_20100210_lutheran-church-usa.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2010/february/documents/hf_ben-xvi_spe_20100210_lutheran-church-usa.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2010/february/documents/hf_ben-xvi_spe_20100210_lutheran-church-usa.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2010/february/documents/hf_ben-xvi_spe_20100210_lutheran-church-usa.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b> <i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO A DELEGATION OF <br/> THE EVANGELICAL LUTHERAN CHURCH IN AMERICA</br></font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Paul VI Hall<br/> Wednesday, 10 February 2010</i></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p></p>\n<p align=\"left\"><i>Distinguished Friends</i>, </p>\n<p align=\"left\"></p>\n<p align=\"left\">I am pleased to greet Bishop Mark Hanson and all of you present here today for this ecumenical visit.</p>\n<p align=\"left\"></p>\n<p align=\"left\">Since the beginning of my Pontificate, I have been encouraged that relations between Catholics and Lutherans have continued to grow, especially at the level of practical collaboration in the service of the Gospel. In his Encyclical Letter <i> <a href=\"http://www.vatican.va/edocs/ENG0221/_INDEX.HTM\">Ut Unum Sint</a></i>, my beloved predecessor Pope John Paul II described our relationship as “brotherhood rediscovered“ (<a href=\"http://www.vatican.va/edocs/ENG0221/__PC.HTM\">No. 41</a>). I deeply hope that the continuing Lutheran-Catholic dialogue both in the United States of America and at the international level will help to build upon the agreements reached so far. An important remaining task will be to harvest the results of the Lutheran-Catholic dialogue that so promisingly started after the Second Vatican Council. To build on what has been achieved together since that time, a spiritual ecumenism should be grounded in ardent prayer and in conversion to Christ, the source of grace and truth. May the Lord help us to treasure what has been accomplished so far, to guard it with care, and to foster its development.</p>\n<p align=\"left\"></p>\n<p align=\"left\">I conclude by renewing the wish expressed by my predecessor, during whose Pontificate so much was accomplished on the road to full visible unity among Christians, when he said to a similar delegation from the Lutheran Church in America: “You are most welcome here. Let us rejoice that an encounter such as this can take place. Let us resolve to be open to the Lord so that he can use this meeting for his purposes, to bring about the unity that he desires. Thank you for the efforts you are making for full unity in faith and charity” (<i><a href=\"/content/john-paul-ii/en/speeches/1985/september/documents/hf_jp-ii_spe_19850926_vescovi-chiesa-luterana.html\">Address to the Bishops of the Lutheran Church in America</a></i>, 26 September 1985).</p>\n<p align=\"left\"></p>\n<p align=\"left\">Upon you and all those entrusted to your pastoral care, I cordially invoke the abundant blessings of Almighty God.</p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE BENOÎT XVI <br> À UNE DÉLÉGATION DE <br/> L'ÉGLISE ÉVANGÉLIQUE LUTHÉRIENNE EN AMÉRIQUE</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>« Auletta » de la salle Paul VI <br/> Mercredi 10 février 2010</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p> </p>\n<p><i>Chers amis, </i></p>\n<p>Je suis heureux de saluer l'évêque Mark Hanson et vous tous qui êtes présents ici aujourd'hui pour cette visite œcuménique. </p>\n<p>Depuis le début de mon pontificat, j'ai été encouragé de voir grandir les relations entre catholiques et luthériens, notamment au niveau de la collaboration concrète au service de l'Evangile. Dans sa Lettre encyclique <i> <a href=\"http://www.vatican.va/edocs/FRA0080/_INDEX.HTM\">Ut unum sint</a></i>, mon bien-aimé prédécesseur le Pape <a href=\"/content/john-paul-ii/fr.html\">Jean-Paul II</a> décrivait notre relation comme une « fraternité retrouvée » (<a href=\"http://www.vatican.va/edocs/FRA0080/__PB.HTM\">n. 41</a>). J'espère profondément que le dialogue permanent entre luthériens et catholiques, tant aux Etats-Unis d'Amérique qu'au niveau international, aidera à aller au-delà des accords déjà trouvés jusqu'ici. Il reste encore une tâche importante, celle de récolter les résultats du dialogue entre luthériens et catholiques qui débuta de manière si prometteuse après le <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>. Pour poursuivre ce qui a déjà été obtenu ensemble depuis cette époque, l'œcuménisme spirituel devrait s'enraciner dans la prière ardente et dans la conversion au Christ, source de la grâce et de la vérité. Puisse le Seigneur nous aider à tirer profit de ce qui a été accompli jusqu'à présent, pour le conserver avec soin, et pour promouvoir son développement. </p>\n<p>Je conclus en renouvelant le vœu exprimé par mon prédécesseur, sous le pontificat duquel tant de choses ont été accomplies sur le chemin de l'unité pleine et visible entre les chrétiens, lorsqu'il déclara à une délégation semblable de l'Eglise luthérienne en Amérique: « Vous êtes sincèrement bienvenus ici. Réjouissons-nous qu'une telle rencontre puisse avoir lieu. Soyons résolus à être ouverts au Seigneur pour qu'il puisse se servir de cette rencontre selon ses intentions et mener à bonne fin l'unité qu'il désire. Merci pour les efforts que vous faites pour la pleine unité dans la foi et la charité » (<i>Discours aux évêques de l'Eglise luthérienne en Amérique</i>, 26 septembre 1985; cf. <i>ORLF</i> n. 41 du 8 octobre 1985). </p>\n<p>Sur vous et sur tous ceux qui sont confiés à vos soins pastoraux, j'invoque de tout cœur d'abondantes Bénédictions de Dieu tout-puissant. </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI. <br> AN EINE DELEGATION DER <br/> EVANGELISCH-LUTHERISCHEN KIRCHE IN AMERIKA<br/></br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Mittwoch, 10. Februar 2010</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p> </p>\n<p><i>Verehrte Freunde! </i> </p>\n<p>Ich freue mich, Bischof Mark Hanson und Sie alle, die Sie heute bei diesem ökumenischen Besuch hier anwesend sind, zu begrüßen. </p>\n<p>Von Beginn meines Pontifikates an ermutigt mich die Tatsache, daß die Beziehungen zwischen Katholiken und Lutheranern vor allem auf der Ebene der praktischen Zusammenarbeit im Dienst des Evangeliums weiter gewachsen sind und wachsen. In seiner Enzyklika <i> <a href=\"http://www.vatican.va/edocs/DEU0079/_INDEX.HTM\">Ut unum sint</a></i> hat mein verehrter Vorgänger <a href=\"/content/john-paul-ii/de.html\">Johannes Paul II.</a> unsere Beziehung als »wiederentdeckte Brüderlichkeit« (<a href=\"http://www.vatican.va/edocs/ITA1225/__PD.HTM\">Nr. 41</a>) beschrieben. Ich hoffe von Herzen, daß der fortlaufende lutherisch/katholische Dialog sowohl in den Vereinigten Staaten als auch auf internationaler Ebene dazu beitragen wird, auf den bereits erreichten Übereinkünften aufzubauen. Eine wichtige, noch zu erfüllende Aufgabe besteht darin, die Früchte des lutherisch/katholischen Dialogs zu ernten, der nach dem <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\"> Zweiten Vatikanischen Konzil</a> so vielversprechend begonnen hat. Um auf dem aufzubauen, was seit jener Zeit gemeinsam erreicht worden ist, sollte eine geistliche Ökumene auf dem unermüdlichen Gebet und der Bekehrung zu Christus, der die Quelle der Gnade und der Wahrheit ist, basieren. Möge der Herr uns beistehen, das zu beherzigen, was bis jetzt erreicht worden ist, es sorgsam zu bewahren und dessen Entwicklung zu fördern. </p>\n<p>Abschließend möchte ich erneut den Wunsch <a href=\"/content/john-paul-ii/de.html\">meines Vorgängers</a> zum Ausdruck bringen, in dessen Pontifikat auf dem Weg zur vollen sichtbaren Einheit der Christen so viel erreicht worden ist. Er sagte zu einer ähnlichen Delegation der lutherischen Kirche in Amerika: »Sie sind ganz herzlich hier willkommen. Freuen wir uns darüber, daß eine solche Begegnung überhaupt stattfinden kann. Entschließen wir uns, offen zu sein für den Herrn, damit er diese Begegnung für seine Zwecke nützen und die Einheit, wie er sie wünscht, herbeiführen kann. Ich danke Ihnen für die Anstrengungen, die Sie für die volle Einheit in Glaube und Liebe unternehmen« (<i>Ansprache bei der Audienz für eine Gruppe lutherischer Bischöfe aus den Vereinigten Staaten</i>, 26. September 1985, in <i>O.R. dt</i>., Nr. 42, 18.10.1985, S. 6). </p>\n<p>Auf Sie und alle, die Ihrer pastoralen Sorge anvertraut sind, rufe ich von Herzen den reichen Segen des allmächtigen Gottes herab.</p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AD UNA DELEGAZIONE DELLA <br/> CHIESA EVANGELICA LUTERANA IN AMERICA</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Auletta dell'Aula Paolo VI<br/> Mercoledì, 10 febbraio 2010</i></font></p>\n<p align=\"center\"> </p>\n<p> </p>\n<p> </p>\n<i> </i>\n<p><i>Cari Amici, </i> </p>\n<p>sono lieto di salutare il Vescovo Mark Hanson e tutti voi presenti qui, oggi, per questa visita ecumenica. </p>\n<p>Dall'inizio del mio Pontificato m'incoraggia il fatto che le relazioni tra cattolici e luterani abbiano continuato a crescere, specialmente a livello di collaborazione pratica nel servizio del Vangelo. Nella sua Lettera Enciclica <i> <a href=\"http://www.vatican.va/edocs/ITA1225/_INDEX.HTM\">Ut Unum Sint</a>, </i>il mio amato predecessore Papa <a href=\"/content/john-paul-ii/it.html\">Giovanni Paolo II</a> ha descritto il nostro rapporto come \"fraternità ritrovata\" (<a href=\"http://www.vatican.va/edocs/ITA1225/__PD.HTM\">n. 41</a>). Spero vivamente che il costante dialogo luterano-cattolico sia negli Stati Uniti d'America, sia a livello internazionale, aiuti a costruire sugli accordi raggiunti finora. Un importante compito che rimane è quello di raccogliere i risultati del dialogo luterano-cattolico, iniziato in modo tanto promettente dal <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a>. Al fine di costruire su ciò che è stato ottenuto insieme da allora, occorre un ecumenismo spirituale fondato sulla preghiera ardente e sulla conversione a Cristo, fonte di grazia e di verità. Possa il Signore aiutarci a custodire ciò che è stato realizzato finora, a preservarlo con cura e a favorirne lo sviluppo!</p>\n<p>Concludo rinnovando l'auspicio espresso dal <a href=\"/content/john-paul-ii/it.html\">mio predecessore</a>, durante il cui Pontificato tanto è stato fatto sulla via della piena e visibile unità tra cristiani, quando, a una delegazione analoga della Chiesa Luterana d'America, disse: \"Voi siete veramente benvenuti qui. Rallegriamoci che un simile incontro possa aver luogo. Disponiamoci a essere aperti al Signore, così che egli possa usare questo incontro per i suoi fini, per conseguire l'unità che egli desidera. Vi ringrazio per gli sforzi che state facendo a favore di una piena unità nella fede e nella carità\" (<a href=\"/content/john-paul-ii/it/speeches/1985/september/documents/hf_jp-ii_spe_19850926_vescovi-chiesa-luterana.html\"><i>Discorso ai Vescovi della Chiesa luterana d'America, </i>26 settembre 1985</a>). </p>\n<p>Su di voi e su quanti sono affidati alle vostre cure pastorali invoco di cuore le abbondanti benedizioni di Dio Onnipotente. </p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">SAUDAÇÃO DO PAPA BENTO XVI <br>A UMA DELEGAÇÃO <br/>DA IGREJA EVANGÉLICO-LUTERANA<br/> DOS ESTADOS UNIDOS DA AMÉRICA</br></font></i></b>\n<p><font color=\"#663300\"><i>Pequena Aula da Sala Paulo VI<br/> Quarta-feira, 10 de Fevereiro de 2010</i></font></p>\n</center>\n<p> </p>\n<p><i>Distintos amigos</i> </p>\n<p>É-me grato saudar o Bispo Mark Hanson e todos vós hoje aqui presentes para esta visita ecuménica. </p>\n<p>Desde o início do meu Pontificado, tenho sido encorajado pelo facto de que as relações entre católicos e luteranos continuam a aumentar, de modo especial no plano da colaboração prática, ao serviço do Evangelho. Na sua Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a>, </i>o meu amado Predecessor <a href=\"/content/john-paul-ii/pt.html\">João Paulo II</a> descrevia esta relação como \"fraternidade reencontrada\" (n. 41). Espero ardentemente que o diálogo permanente entre luteranos e católicos, tanto nos Estados Unidos da América como no plano internacional, ajude a construir sobre os acordos até agora alcançados. Uma tarefa importante que ainda se deve cumprir será a da colheita dos resultados do diálogo luterano-católico, que teve início de forma tão promissora depois do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\"> Concílio Vaticano II.</a> Para construir sobre aquilo que já foi alcançado em conjunto a partir dessa época, o ecumenismo espiritual deveria fundamentar-se na oração ardente e na conversão a Cristo, nascente de graça e de verdade. Que o Senhor nos ajude a valorizar o que já se realizou, a conservá-lo com cuidado e a fomentar o seu desenvolvimento. </p>\n<p>Concluo, renovando os bons votos manifestados pelo meu Predecessor, sob cujo Pontificado muito se realizou ao longo do caminho rumo à plena unidade entre os cristãos quando disse a uma delegação semelhante da Igreja luterana da América:  \"Vós sois realmente bem-vindos aqui. Alegremo-nos porque um encontro como este se possa realizar. Decidamo-nos a permanecer abertos ao Senhor, de tal maneira que Ele possa utilizar este encontro para as suas finalidades, para realizar a unidade que Ele mesmo deseja. Obrigado pelos esforços que estais a levar a cabo em prol da plena unidade na fé e na caridade\" (<i>Discurso aos Bispos da Igreja luterana da América, </i>26 de Setembro de 1985). </p>\n<p>Sobre vós e sobre todos aqueles que estão confiados aos vossos cuidados pastorais, invoco do íntimo do coração as abundantes Bênçãos de Deus Todo-Poderoso. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2010 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i><font color=\"#663300\"><b><font size=\"4\">PALABRAS DEL SANTO PADRE BENEDICTO XVI <br> A UNA DELEGACIÓN DE LA IGLESIA LUTERANA DE ESTADOS UNIDOS<br/> </br></font></b><br/> Miércoles 10 de febrero de 2010</font> </i></p>\n<p> </p>\n<p><i>Distinguidos amigos: </i> </p>\n<p>Me alegra saludar al obispo Mark Hanson y a todos vosotros, presentes aquí hoy para esta visita ecuménica. </p>\n<p>Desde el comienzo de mi pontificado, me ha alentado el hecho de que las relaciones entre católicos y luteranos hayan seguido creciendo, especialmente en lo que concierne a la colaboración práctica al servicio del Evangelio. En su carta encíclica<i> <a href=\"https://www.vatican.va/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a>, </i>mi amado predecesor el Papa Juan Pablo II describió nuestras relaciones como \"fraternidad reencontrada\" (n. 41). Espero vivamente que el continuo diálogo luterano-católico, tanto en Estados Unidos de América como a nivel internacional, ayude a construir sobre los acuerdos alcanzados hasta ahora. Queda por realizar la importante tarea de cosechar los resultados del diálogo luterano-católico, que comenzó de manera tan prometedora después del concilio Vaticano II. Para construir sobre lo que se ha logrado juntos desde entonces, el ecumenismo espiritual debe fundarse en la oración ferviente y en la conversión a Cristo, fuente de gracia y de verdad. Que el Señor nos ayude a custodiar lo que se ha conseguido hasta ahora, para protegerlo cuidadosamente y fomentar su desarrollo. </p>\n<p>Para concluir, quiero renovar el deseo expresado por mi predecesor, durante cuyo pontificado se avanzó tanto en el camino hacia la unidad plena y visible entre los cristianos, cuando dijo a una delegación similar de la Iglesia luterana de Estados Unidos: \"Sois muy bienvenidos aquí. Alegrémonos de que un encuentro como el actual pueda tener lugar. Propongámonos estar disponibles ante el Señor, para que él pueda usar este encuentro para sus designios, para llevar a cabo la unidad que él desea. Os agradezco vuestros esfuerzos en pro de la plena unidad en la fe y en la caridad\" (<i>Discurso a un grupo de obispos de la Iglesia luterana de Estados Unidos</i>, 26 de septiembre de 1985: <i>L'Osservatore Romano</i>, edición en lengua española, 22 de diciembre de 1985, p. 20). </p>\n<p>Sobre vosotros y sobre todos los que han sido confiados a vuestro cuidado pastoral, invoco de corazón las abundantes bendiciones de Dios todopoderoso.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}