{
    "id": "hf_ben-xvi_ang_20081012",
    "pope_id": "benedict-xvi",
    "type": "angelus",
    "date": "",
    "title": "Angelus, 12 October 2008",
    "excerpt": {
        "en": "As we prepare to conclude thisCelebrationwith the recitation of theAngelus, I would like to address my greeting to the pilgrims who have come in large numbers from various countries to pay homage to the new Saints.",
        "fr": "Alors que nous nous apprêtons à conclure cette célébration par la prière de l'Angelus, je désire saluer les pèlerins venus nombreux, de divers pays, rendre hommage auxnouveaux saints.",
        "de": "Während wir nun diesen Gottesdienst mit dem Gebet desAngelusbeschließen, möchte ich meinen Gruß an die Pilger richten, die zahlreich aus verschiedenen Ländern gekommen sind, um den neuen Heiligen die Ehre zu erweisen.",
        "it": "Mentre ci avviamo a concludere questa Celebrazione con la recita dell’Angelus, desidero rivolgere il mio saluto ai pellegrini che, da vari Paesi, sono venuti numerosi a rendere omaggio ainuovi Santi.",
        "pt": "Com a recitação doAngelus, dirijo a minha saudação aos peregrinos vindos de vários países para homenagear osnovos Santos.",
        "es": "Mientras nos disponemos a concluiresta celebracióncon el rezo del Ángelus, deseo dirigir mi saludo a los peregrinos que, de diferentes países, han venido en gran número a rendir homenaje a losnuevos santos."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/angelus/2008/documents/hf_ben-xvi_ang_20081012.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/angelus/2008/documents/hf_ben-xvi_ang_20081012.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/angelus/2008/documents/hf_ben-xvi_ang_20081012.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/angelus/2008/documents/hf_ben-xvi_ang_20081012.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/angelus/2008/documents/hf_ben-xvi_ang_20081012.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/angelus/2008/documents/hf_ben-xvi_ang_20081012.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICT XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>St Peter's Square<br> Sunday, 12 October 2008</br></i></font></p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\">As we prepare to conclude this <a href=\"/content/benedict-xvi/en/homilies/2008/documents/hf_ben-xvi_hom_20081012_canonizzazioni.html\">Celebration</a> with the recitation of the <i>Angelus</i>, I would like to address my greeting to the pilgrims who have come in large numbers from various countries to pay homage to the new Saints. </p>\n<p align=\"left\">I cordially greet the English-speaking pilgrims, in particular the Official Delegation from India, and all those who have come to celebrate the canonization of <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_alfonsa_en.html\">St Alphonsa of the Immaculate Conception</a>. <br/>Her heroic virtues of patience, fortitude and perseverance in the midst of deep suffering remind us that God always provides the strength we need to overcome every trial. As the Christian faithful of India give thanks to God for their first native daughter to be presented for public veneration, I wish to assure them of my prayers during this difficult time. Commending to the providential care of Almighty God those who strive for peace and reconciliation, I urge the perpetrators of violence to renounce these acts and join with their brothers and sisters to work together in building a civilization of love. God bless you all! </p>\n<p align=\"left\">I joyfully welcome all the German-speaking faithful. I greet in particular the delegation and numerous pilgrims from Switzerland, as well as the Franciscan Sisters of Maria Hilf. <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_verena_en.html\">St Maria Bernarda</a> entrusted her life to God without reserve. Thus she became an instrument of the love of God which she proclaimed to the ends of the earth. By following her example, let us too strive to bring the God of love and hope to men and women. For this, may the Lord grant you the fullness of his grace. </p>\n<p align=\"left\">I address a warm greeting to the pilgrims who have come to Rome to participate in the joyful celebration for the new Saints' canonization especially to the Archbishops and Bishops who have accompanied them, to the Franciscan Sisters Missionaries of Mary Help of Christians and to the other Authorities of Colombia and Ecuador who have come representing those countries, so rich in fruits of holiness. May the new Saints intercede for all their fellow citizens today so that, in following their example of consistent faith and charity to their brethren, they may bear a constant witness of Christ's love for all people, thereby imparting new vigour to the Christian roots of their peoples and illuminating the construction of a more just and solidary society, inspired by the Gospel values. Many thanks. </p>\n<p align=\"left\">I cordially greet you, dear French-speaking pilgrims. Today, subsequent to the Lord's call and after the example of the Saints who have just been canonized, we are invited to be daring witnesses of the Word of God at the crossroads, in order to invite everyone we meet to the wedding of the Gospel. May our prayers accompany the <a href=\"http://www.vatican.va/news_services/press/sinodo/sinodo_index_en.htm\">General Assembly of the Synod of Bishops</a> during its work! With my Apostolic Blessing. </p>\n<p align=\"left\">Among the participants at this solemn canonization, I also greet the Polish pilgrims. The day dedicated to the commemoration of my beloved Predecessor John Paul ii is celebrated today in your homeland. I bless every initiative to commemorate his person. I commend you all to God in my prayers. </p>\n<p align=\"left\">Lastly, I address a cordial greeting to the Italian-speaking pilgrims, especially to the spiritual children of <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_errico_en.html\">St Gaetano Errico</a> and to the faithful who have come from Naples and Campania. Dear friends, in the lives of the Saints and in their achievements one always encounters the strong spiritual presence of the Virgin Mary. I am pleased to emphasize, in this month of October, their adherence to the prayer of the Rosary as a means of daily union with Jesus, a source of inspiration and comfort and an instrument of intercession for the Church's needs in accordance with the Pope's intentions. In this regard, I invite you to pray for reconciliation and peace in certain situations that are causing alarm and deep suffering: I am thinking of the peoples of North Kivu, in the Democratic Republic of the Congo, and I am thinking of the violence against the Christians in Iraq and in India whom I remember daily before the Lord. Let us also invoke the protection of Mary Queen of All Saints, upon the work of the Synod of Bishops that is meeting in these days at the Vatican. </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><span lang=\"fr\"><font color=\"#663300\" face=\"Times New Roman\">BENOÎT XVI</font></span></p>\n<p align=\"center\"><span lang=\"fr\"><b><i> <font color=\"#663300\" face=\"Times New Roman\" size=\"4\">ANGÉLUS</font></i></b></span></p>\n<p align=\"center\"><font color=\"#663300\"><i>Place Saint-Pierre<br> Dimanche 12 octobre 2008</br></i></font></p>\n<p align=\"center\"> </p>\n<p><span lang=\"fr\">Alors que nous nous apprêtons à conclure cette célébration par la prière de l'Angelus, je désire saluer les pèlerins venus nombreux, de divers pays, rendre hommage aux <a href=\"http://w2.vatican.va/content/benedict-xvi/fr/homilies/2008/documents/hf_ben-xvi_hom_20081012_canonizzazioni.html\">nouveaux saints</a>. </span></p>\n<p><span lang=\"fr\">Je vous salue cordialement, chers pèlerins francophones. Aujourd'hui, suite à l'appel du Seigneur et à l'exemple des saints qui viennent d'être canonisés, nous sommes conviés à être, à la croisée des chemins, des témoins audacieux de la Parole de Dieu pour inviter aux noces de l'Evangile tous ceux que nous rencontrons. Puisse notre prière accompagner l'assemblée générale du synode des évêques pendant la durée de ses travaux ! Avec ma bénédiction apostolique. </span></p>\n<span>\n<hr size=\"1\" width=\"80%\"> <p><span lang=\"fr\"><b>À l'issue de l'Angélus</b></span></p> </hr></span>\n<p><span lang=\"fr\"><i>Chers amis,</i> </span></p>\n<p><span lang=\"fr\">Dans la vie des saints et dans leurs œuvres on retrouve toujours la forte présence spirituelle de la Vierge Marie. Il me plaît de souligner, en ce mois d'octobre, leur attachement à la prière du rosaire, comme moyen d'union quotidienne avec Jésus, comme source d'inspiration et de réconfort, comme instrument d'intercession pour les besoins de l'Église selon les intentions du Pape. À cet égard, je vous invite à prier pour la réconciliation et la paix face à plusieurs situations alarmantes et sources de grande souffrance : je pense aux populations du Nord-Kivu, dans la République démocratique du Congo, et je pense à la violence contre les chrétiens en Irak et en Inde, que je confie chaque jour au Seigneur. J'invoque la protection de Marie, Reine des saints, également sur les travaux du synode des évêques réuni ces jours-ci au Vatican. </span></p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDIKT XVI.</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Petersplatz<br> Sonntag, 12. Oktober 2008</br></i></font></p>\n<p align=\"center\"> </p>\n<p>Während wir nun diesen Gottesdienst mit dem Gebet des <i>Angelus </i> beschließen, möchte ich meinen Gruß an die Pilger richten, die zahlreich aus verschiedenen Ländern gekommen sind, um den neuen Heiligen die Ehre zu erweisen. </p>\n<p>... <i>auf englisch</i>: Herzlich grüße ich die englischsprachigen Pilger, insbesondere die offizielle Delegation aus Indien und all jene, die zur Feier der Heiligsprechung der hl. Alphonsa von der Unbefleckten Empfängnis gekommen sind. Ihre heroischen Tugenden der Geduld, der Stärke und der Beharrlichkeit inmitten tiefen Leidens erinnern uns daran, daß Gott uns immer die Kraft schenkt, derer wir bedürfen, um jede Prüfung zu überwinden. Während die Christen Indiens Gott für die erste Tochter ihres Volkes danken, die öffentlich als Heilige verehrt werden darf, möchte ich sie in dieser schweren Zeit meines Gebetes versichern. Ich empfehle jene, die sich für Frieden und Versöhnung einsetzen, der Obhut des allmächtigen Gottes und appelliere gleichzeitig dringlich an diejenigen, die weiterhin Gewalt verbreiten, darauf zu verzichten und sich mit ihren Brüdern und Schwestern zu vereinen, um gemeinsam für den Aufbau einer Zivilisation der Liebe zu arbeiten. Gott segne euch alle! </p>\n<p>… <i>auf deutsch</i>: Mit Freude heiße ich alle Gläubigen deutscher Sprache willkommen; besonders grüße ich die offizielle Delegation und die zahlreichen Pilger aus der Schweiz sowie die Franziskaner Missionsschwestern von Maria Hilf. Die hl. Maria Bernarda hat ihr Leben ganz dem Herrn anvertraut. So ist sie zu einem Instrument der Liebe Gottes geworden, die sie bis an die Enden der Erde verkündet hat. Nach ihrem Vorbild wollen auch wir uns darum bemühen, den Gott der Liebe und der Hoffnung zu den Menschen zu bringen. Der Herr schenke euch dazu die Fülle seiner Gnade. </p>\n<p>… <i>auf spanisch</i>: Mein herzlicher Gruß gilt den Pilgern, die nach Rom gekommen sind, um an dem festlichen Gottesdienst zur Heiligsprechung von fünf Seligen teilzunehmen. Insbesondere grüße ich die Herren Erzbischöfe und Bischöfe, die sie begleiten, die Franziskaner Missionsschwestern von Maria Hilf sowie die Delegationen und Autoritäten aus Kolumbien und Ecuador, die in Vertretung jener an Früchten der Heiligkeit so reichen Länder gekommen sind. Die neuen Heiligen mögen für all ihre Mitbürger eintreten, damit sie, ihrem Beispiel des konsequenten Glaubens und der Liebe zum Nächsten folgend, beständig Zeugnis für die Liebe Christi zu allen Menschen ablegen, indem sie den christlichen Wurzeln ihrer Völker neue Stärke verleihen, den Aufbau einer gerechteren und solidarischeren Gesellschaft erleuchten und sich dabei an den Werten des Evangeliums inspirieren. Vielen Dank. </p>\n<p>… <i>auf französisch</i>: Ich grüße euch herzlich, liebe Pilger aus dem französischen Sprachraum. Dem Ruf des Herrn und dem Vorbild der soeben Heiliggesprochenen folgend, sind wir heute dazu aufgefordert, mutige Zeugen des Wortes Gottes an allen Wegkreuzungen zu sein, um zum Hochzeitsmahl des Evangeliums all jene einzuladen, denen wir begegnen. Unser Gebet möge die Generalversammlung der Bischofssynode in der Zeit ihrer Arbeiten begleiten! Mit meinem Apostolischen Segen. </p>\n<p>…<i> auf polnisch</i>: Unter den Teilnehmern an dieser feierlichen Heiligsprechung grüße ich auch die polnischen Pilger. In eurem Vaterland wird heute der Tag begangen, der meinem geliebten Vorgänger Johannes Paul II. gewidmet ist. Ich segne jede Initiative, die seiner Person gedenkt. Im Gebet empfehle ich euch alle Gott. </p>\n<p>... <i>auf italienisch</i>: Zum Schluß grüße ich herzlich die Pilger italienischer Sprache, besonders die geistlichen Söhne des hl. Gaetano Errico und die Gläubigen aus Neapel und Kampanien. Liebe Freunde, im Leben der Heiligen und in dem, was sie verwirklicht haben, begegnen wir immer der starken geistlichen Gegenwart der Jungfrau Maria. Gern hebe ich in diesem Monat Oktober die Treue der neuen Heiligen zum Gebet des Rosenkranzes hervor, als ein Mittel der täglichen Verbindung mit Jesus, als Quelle der Inspiration und des Trostes, als Mittel der Fürsprache für die Anliegen der Kirche in der Meinung des Papstes. Diesbezüglich lade ich euch ein, für die Versöhnung und den Frieden in einigen Situationen zu beten, die alarmierend sind und großes Leid hervorrufen: Ich denke an die Bevölkerung von Nord-Kivu in der Demokratischen Republik Kongo, und ich denke an die Gewalt gegen die Christen im Irak und in Indien, derer ich tagtäglich im Gebet gedenke. Bitten wir um den Schutz Mariens, der Königin der Heiligen, auch für die Arbeiten der Bischofssynode, die in diesen Tagen im Vatikan versammelt ist.</p>\n<p>    <b> </b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDETTO XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Piazza San Pietro<br> Domenica, 12 ottobre 2008</br></i></font></p>\n<p align=\"center\"> </p>\n<p>Mentre ci avviamo a concludere questa Celebrazione con la recita dell’<i>Angelus</i>, desidero rivolgere il mio saluto ai pellegrini che, da vari Paesi, sono venuti numerosi a rendere omaggio ai <a href=\"/content/benedict-xvi/it/homilies/2008/documents/hf_ben-xvi_hom_20081012_canonizzazioni.html\"> nuovi Santi</a>.</p>\n<p>I cordially greet the English-speaking pilgrims, in particular the Official Delegation from India and all those who have come to celebrate the canonization of Saint Alphonsa of the Immaculate Conception. Her heroic virtues of patience, fortitude and perseverance in the midst of deep suffering remind us that God always provides the strength we need to overcome every trial. As the Christian faithful of India give thanks to God for their first native daughter to be presented for public veneration, I wish to assure them of my prayers during this difficult time. Commending to the providential care of Almighty God those who strive for peace and reconciliation, I urge the perpetrators of violence to renounce these acts and join with their brothers and sisters to work together in building a civilization of love. God bless you all!</p>\n<p>[Saluto cordialmente i pellegrini anglofoni, in particolare la delegazione ufficiale dell'India e tutti coloro che sono giunti qui per celebrare la canonizzazione di sant'<a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_alfonsa_it.html\">Alfonsa dell'Immacolata Concezione</a>. Le sue virtù eroiche di pazienza, fortezza e perseveranza in mezzo a profonda sofferenza ci ricordano che Dio dona sempre la forza di cui abbiamo bisogno per superare ogni difficoltà. Mentre i fedeli cristiani dell'India rendono grazie a Dio per la loro prima figlia nativa esposta alla pubblica venerazione, desidero assicurare loro delle mie preghiere in questo momento difficile. Affidando alla divina sollecitudine di Dio Onnipotente quanti si adoperano per la pace e la riconciliazione, esorto chi perpetra la violenza a rinunciare a questi atti e a unirsi ai loro fratelli e alle loro sorelle per cooperare all'edificazione di una civiltà dell'amore. Dio vi benedica tutti!] </p>\n<p>Mit Freude heiße ich alle Gläubigen deutscher Sprache willkommen; besonders grüße ich die offizielle Delegation und die zahlreichen Pilger aus der Schweiz sowie die Franziskaner Missionsschwestern von Maria Hilf. Die heilige Maria Bernarda hat ihr Leben ganz dem Herrn anvertraut. So ist sie zu einem Instrument der Liebe Gottes geworden, die sie bis an die Enden der Erde verkündet hat. Nach ihrem Vorbild wollen auch wir uns darum bemühen, den Gott der Liebe und der Hoffnung zu den Menschen zu bringen. Der Herr schenke euch dazu die Fülle seiner Gnade.</p>\n<p>[Con gioia porgo il benvenuto a tutti i fedeli di lingua tedesca. In particolare saluto la delegazione e i numerosi pellegrini della Svizzera così come le suore missionarie francescane di Maria Hilf. La santa <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_verena_it.html\"> Maria Bernarda</a> ha affidato completamente la propria vita a Dio. Così è divenuta uno strumento dell'amore di Dio, che ha annunciato fino agli estremi della terra. Seguendo il suo esempio vogliamo anche noi impegnarci per portare agli uomini il Dio di amore e di speranza. Per questo il Signore vi doni la pienezza della sua grazia!] </p>\n<p>Dirijo un caluroso saludo a los peregrinos que han venido a Roma para participar en la gozosa celebración de proclamación de nuevos Santos. En especial a los Señores Arzobispos y Obispos que les acompañan, a las Hermanas Franciscanas Misioneras de María Auxiliadora, así como a las Delegaciones y demás Autoridades de Colombia y Ecuador que han venido en representación de aquellas tierras tan fecundas en frutos de santidad. Que las nuevas santas intercedan por todos sus conciudadanos de hoy para que, siguiendo su ejemplo de coherencia en la fe y de caridad hacia los hermanos, den constantemente testimonio del amor de Cristo por todos los hombres, aportando así nuevo vigor a las raíces cristianas de sus pueblos e iluminando la construcción de una sociedad más justa y solidaria, inspirándose en los valores del Evangelio. Muchas gracias.</p>\n<p>[Rivolgo un cordiale saluto ai pellegrini che sono venuti a Roma per partecipare alla gioiosa celebrazione di proclamazione di nuovi santi. Saluto in particolare gli arcivescovi e i vescovi che li accompagnano, le suore francescane missionarie di Maria Ausiliatrice, e anche le delegazioni e le altre autorità della Colombia e dell'Ecuador, che sono venute in rappresentanza di quelle terre tanto feconde in frutti di santità. Che le nuove sante intercedano per tutti i loro concittadini di oggi affinché, seguendo il loro esempio di coerenza nella fede e di carità verso i fratelli, rendano costantemente testimonianza dell'amore di Cristo per tutti gli uomini, apportando così nuovo vigore alle radici cristiane dei loro popoli e illuminando la costruzione di una società più giusta e solidale, inspirandosi ai valori del Vangelo! Grazie.] </p>\n<p>Je vous salue cordialement, chers pèlerins francophones. Aujourd’hui, suite à l’appel du Seigneur et à l’exemple des Saints qui viennent d’être canonisés, nous sommes conviés à être, à la croisée des chemins, des témoins audacieux de la Parole de Dieu pour inviter aux noces de l’Évangile tous ceux que nous rencontrons. Puisse notre prière accompagner l’Assemblée générale du Synode des Évêques pendant la durée de ses travaux ! Avec ma Bénédiction Apostolique.</p>\n<p>[Vi saluto cordialmente, cari pellegrini francofoni. Oggi, rispondendo all'appello del Signore e seguendo l'esempio dei santi che sono stati appena canonizzati, siamo invitati a essere, nel crocevia dei cammini, testimoni audaci della Parola di Dio, per invitare alle nozze del Vangelo tutti coloro che incontriamo. Possa la nostra preghiera accompagnare l'Assemblea generale del Sinodo dei Vescovi per tutta la durata dei suoi lavori! Con la mia Benedizione Apostolica.] </p>\n<p>Wśród uczestników tej uroczystej kanonizacji pozdrawiam pielgrzymów polskich. Dzisiaj w waszej ojczyźnie jest obchodzony dzień poświęcony pamięci mojego umiłowanego poprzednika Jana Pawła II. Błogosławię wszelkie inicjatywy, które upamiętniają Jego Osobę. Was wszystkich serdecznie polecam Bogu w modlitwie.</p>\n<p>[Tra i partecipanti a questa solenne canonizzazione, saluto anche i pellegrini polacchi. Nella vostra patria viene celebrata oggi la giornata dedicata alla memoria del mio amato predecessore Giovanni Paolo II. Benedico ogni iniziativa che commemora la sua persona. Nella preghiera vi raccomando tutti a Dio.]</p>\n<p>Rivolgo infine un cordiale saluto ai pellegrini di lingua italiana, specialmente ai figli spirituali di <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_errico_it.html\">san Gaetano Errico</a> e ai fedeli provenienti da Napoli e dalla Campania. Cari amici, nella vita dei santi e nelle loro realizzazioni si riscontra sempre la forte presenza spirituale della Vergine Maria. Mi piace sottolineare, in questo mese di ottobre, il loro attaccamento alla preghiera del Rosario, quale mezzo di quotidiana unione con Gesù, quale fonte di ispirazione e di conforto, quale strumento di intercessione per le necessità della Chiesa secondo le intenzioni del Papa. A questo proposito, vi invito a pregare per la riconciliazione e la pace in alcune situazioni che provocano allarme e grande sofferenza: penso alle popolazioni del Nord Kivu, nella Repubblica Democratica del Congo, e penso alle violenze contro i cristiani in Iraq e in India, che ricordo quotidianamente al Signore. Invochiamo la protezione di Maria, Regina dei Santi, anche sui lavori del <a href=\"http://www.vatican.va/roman_curia/synod/index_it.htm\">Sinodo dei Vescovi</a> riunito in questi giorni in Vaticano.</p>\n<p>    <b> </b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2008 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PAPA BENTO XVI</font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">ANGELUS</font></i></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Domingo, 12 de Outubro de 2008</i></font></p>\n<p> </p>\n<p>Com a recitação do <i>Angelus</i>, dirijo a minha saudação aos peregrinos vindos de vários países para homenagear os <a href=\"/content/benedict-xvi/pt/homilies/2008/documents/hf_ben-xvi_hom_20081012_canonizzazioni.html\"> novos Santos</a>.</p>\n<p>I cordially greet the English-speaking pilgrims, in particular the Official Delegation from India and all those who have come to celebrate the canonization of Saint <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_alfonsa_po.html\">Alphonsa of the Immaculate Conception</a>. Her heroic virtues of patience, fortitude and perseverance in the midst of deep suffering remind us that God always provides the strength we need to overcome every trial. As the Christian faithful of India give thanks to God for their first native daughter to be presented for public veneration, I wish to assure them of my prayers during this difficult time. Commending to the providential care of Almighty God those who strive for peace and reconciliation, I urge the perpetrators of violence to renounce these acts and join with their brothers and sisters to work together in building a civilization of love. God bless you all!</p>\n<p>Mit Freude heiße ich alle Gläubigen deutscher Sprache willkommen; besonders grüße ich die offizielle Delegation und die zahlreichen Pilger aus der Schweiz sowie die Franziskaner Missionsschwestern von Maria Hilf. Die heilige <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_verena_po.html\">Maria Bernarda</a> hat ihr Leben ganz dem Herrn anvertraut. So ist sie zu einem Instrument der Liebe Gottes geworden, die sie bis an die Enden der Erde verkündet hat. Nach ihrem Vorbild wollen auch wir uns darum bemühen, den Gott der Liebe und der Hoffnung zu den Menschen zu bringen. Der Herr schenke euch dazu die Fülle seiner Gnade.</p>\n<p>Dirijo un caluroso saludo a los peregrinos que han venido a Roma para participar en la gozosa celebración de proclamación de nuevos Santos. En especial a los Señores Arzobispos y Obispos que les acompañan, a las Hermanas Franciscanas Misioneras de María Auxiliadora, así como a las Delegaciones y demás Autoridades de Colombia y Ecuador que han venido en representación de aquellas tierras tan fecundas en frutos de santidad. Que las nuevas santas intercedan por todos sus conciudadanos de hoy para que, siguiendo su ejemplo de coherencia en la fe y de caridad hacia los hermanos, den constantemente testimonio del amor de Cristo por todos los hombres, aportando así nuevo vigor a las raíces cristianas de sus pueblos e iluminando la construcción de una sociedad más justa y solidaria, inspirándose en los valores del Evangelio. Muchas gracias.</p>\n<p>Je vous salue cordialement, chers pèlerins francophones. Aujourd’hui, suite à l’appel du Seigneur et à l’exemple des Saints qui viennent d’être canonisés, nous sommes conviés à être, à la croisée des chemins, des témoins audacieux de la Parole de Dieu pour inviter aux noces de l’Évangile tous ceux que nous rencontrons. Puisse notre prière accompagner l’Assemblée générale du Synode des Évêques pendant la durée de ses travaux ! Avec ma Bénédiction Apostolique.</p>\n<p>Wśród uczestników tej uroczystej kanonizacji pozdrawiam pielgrzymów polskich. Dzisiaj w waszej ojczyźnie jest obchodzony dzień poświęcony pamięci mojego umiłowanego poprzednika Jana Pawła II. Błogosławię wszelkie inicjatywy, które upamiętniają Jego Osobę. Was wszystkich serdecznie polecam Bogu w modlitwie.</p>\n<p>Rivolgo infine un cordiale saluto ai pellegrini di lingua italiana, specialmente ai figli spirituali di <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_errico_po.html\">san Gaetano Errico</a> e ai fedeli provenienti da Napoli e dalla Campania. Cari amici, nella vita dei santi e nelle loro realizzazioni si riscontra sempre la forte presenza spirituale della Vergine Maria. Mi piace sottolineare, in questo mese di ottobre, il loro attaccamento alla preghiera del Rosario, quale mezzo di quotidiana unione con Gesù, quale fonte di ispirazione e di conforto, quale strumento di intercessione per le necessità della Chiesa secondo le intenzioni del Papa. A questo proposito, vi invito a pregare per la riconciliazione e la pace in alcune situazioni che provocano allarme e grande sofferenza: penso alle popolazioni del Nord Kivu, nella Repubblica Democratica del Congo, e penso alle violenze contro i cristiani in Iraq e in India, che ricordo quotidianamente al Signore. Invochiamo la protezione di Maria, Regina dei Santi, anche sui lavori del <a href=\"http://www.vatican.va/roman_curia/synod/index_po.htm\">Sinodo dei Vescovi</a> riunito in questi giorni in Vaticano.</p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">BENEDICTO XVI </font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ÁNGELUS </font></b> </i></p>\n<p align=\"center\"><i><font color=\"#663300\">Plaza de San Pedro<br> Domingo 12 de octubre de 2008</br></font></i></p>\n<p> </p>\n<p>Mientras nos disponemos a concluir <a href=\"http://www.vatican.va/content/benedict-xvi/es/homilies/2008/documents/hf_ben-xvi_hom_20081012_canonizzazioni.html\">esta celebración</a> con el rezo del Ángelus, deseo dirigir mi saludo a los peregrinos que, de diferentes países, han venido en gran número a rendir homenaje a los <a href=\"/content/benedict-xvi/es/homilies/2008/documents/hf_ben-xvi_hom_20081012_canonizzazioni.html\">nuevos santos</a>. </p>\n<p>Saludo cordialmente a los peregrinos de lengua inglesa, en particular a la delegación oficial de la India y a todos los que han venido para celebrar la canonización de santa <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_alfonsa_sp.html\">Alfonsa de la Inmaculada Concepción</a>. Sus virtudes heroicas de paciencia, fortaleza y perseverancia en medio de profundos sufrimientos nos recuerdan que Dios siempre da la fuerza que necesitamos para superar toda prueba. Mientras los fieles cristianos de la India dan gracias a Dios por su primera hija presentada a la veneración pública, quiero asegurarles mis oraciones durante estos momentos difíciles. Encomendando al cuidado providencial de Dios todopoderoso a todos los que luchan por la paz y la reconciliación, pido a los autores de la violencia que renuncien a estos actos y se unan a sus hermanos y hermanas en la construcción de una civilización de amor. ¡Dios os bendiga a todos! </p>\n<p>Con alegría doy la bienvenida a todos los fieles de lengua alemana; en especial, saludo a la delegación oficial y a los numerosos peregrinos procedentes de Suiza, así como a las Hermanas Franciscanas Misioneras de María Auxiliadora. <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_verena_sp.html\">Santa María Bernarda</a> encomendó toda su vida al Señor. Así se convirtió en un instrumento del amor de Dios, que anunció hasta los confines de la tierra. Siguiendo su ejemplo, también nosotros queremos llevar al Dios del amor y de la esperanza a los hombres. Que el Señor os dé para ello la plenitud de su gracia. </p>\n<p>Dirijo un caluroso saludo a los peregrinos que han venido a Roma para participar en la gozosa celebración de proclamación de nuevos santos. En especial a los señores arzobispos y obispos que les acompañan, a las Hermanas Franciscanas Misioneras de María Auxiliadora, así como a las delegaciones y demás autoridades de Colombia y Ecuador que han venido en representación de aquellas tierras tan fecundas en frutos de santidad. Que las nuevas santas intercedan por todos sus conciudadanos de hoy para que, siguiendo su ejemplo de coherencia en la fe y de caridad hacia los hermanos, den constantemente testimonio del amor de Cristo por todos los hombres, aportando así nuevo vigor a las raíces cristianas de sus pueblos e iluminando la construcción de una sociedad más justa y solidaria, inspirándose en los valores del Evangelio. Muchas gracias. </p>\n<p>Os saludo cordialmente, queridos peregrinos de lengua francesa. Hoy, siguiendo la llamada del Señor y el ejemplo de los santos que acaban de ser canonizados, se nos invita a ser, en el cruce de caminos, testigos audaces de la Palabra de Dios para convidar a las bodas del Evangelio a todos aquellos con quienes nos encontremos. Que nuestra oración acompañe a la Asamblea general del Sínodo de los obispos durante sus sesiones de trabajo. Os imparto mi bendición apostólica. </p>\n<p>Entre los participantes en esta solemne canonización, saludo también a los peregrinos polacos. En vuestra patria se celebra hoy la jornada dedicada a la memoria de mi amado predecesor Juan Pablo II. Bendigo todas las iniciativas que conmemoran su persona. Os encomiendo a todos a Dios en mi oración. </p>\n<p>Dirijo, por último, un cordial saludo a los peregrinos de lengua italiana, en especial a los hijos espirituales de san <a href=\"http://www.vatican.va/news_services/liturgy/saints/2008/ns_lit_doc_20081012_errico_sp.html\">Cayetano Errico</a> y a los fieles procedentes de Nápoles y de Campania. Queridos amigos, en la vida de los santos y en sus realizaciones siempre se constata la fuerte presencia espiritual de la Virgen María. Me complace subrayar, en este mes de octubre, su fidelidad a la oración del rosario, como medio de unión diaria con Jesús, como fuente de inspiración y de consuelo, como instrumento de intercesión por las necesidades de la Iglesia, según las intenciones del Papa. A este respecto, os invito a rezar por la reconciliación y la paz en algunas situaciones alarmantes, que provocan sufrimiento:  pienso en las poblaciones del norte de Kivu, en la República democrática del Congo, y pienso en las violencias contra los cristianos en Irak y en la India, a quienes recuerdo diariamente ante el Señor. Invoquemos la protección de María, Reina de los santos, también sobre los trabajos del Sínodo de los obispos, que se encuentra reunido en estos días en el Vaticano.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}