{
    "id": "hf_ben-xvi_spe_20070927_ukraine-latin-rite",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-09-27",
    "title": "To the Ukrainian Latin-Rite Bishops on their ad Limina visit",
    "excerpt": {
        "en": "Your Eminence,Venerable Brothers in the Episcopate,",
        "fr": "Monsieur le Cardinal,Vénérés frères dans l'épiscopat!",
        "de": "Herr Kardinal,verehrte Brüder im Bischofsamt!",
        "it": "“Grazia a voi e pace da Dio, Padre nostro” (Col1,2)!  Con questo saluto apostolico mi rivolgo a voi, membri dell’Episcopato di rito latino dell’Ucraina. A ciascuno auguro quella grazia e quella pace del Signore, che sono il segreto della nostra missione di Vescovi al servizio dell’uomo. Al termine dellavisita ad limina, che mi ha dato modo di incontrarvi personalmente, di conoscere meglio la realtà di ogni singola vostra Diocesi e di condividere con voi le speranze e i problemi che ne segnano il quotidiano cammino, rendo grazie a Dio per quanto, nel suo amore misericordioso, Egli va compiendo attraverso il vostro ministero pastorale. Un saluto particolare rivolgo al Cardinale Marian Jaworski e lo ringrazio per le sue parole che hanno interpretato il pensiero di tutti voi. Ho colto nel suo intervento il vivo desiderio che nutrite di consolidare tra voi l’unità e la collaborazione per affrontare uniti le grandi sfide sociali, culturali e spirituali del momento presente. Voi non vi stancate di trovare soluzioni possibili, anche nel dialogo con le Autorità locali, con il solo obbiettivo di prendervi cura spirituale del gregge che il Signore vi ha affidato. Con vivo apprezzamento ho preso conoscenza dello sforzo catechetico, liturgico, apostolico e caritativo delle vostre Diocesi: un programma che tende anche a consolidare l’anelito alla cattolicità che fa sentire tutti i battezzati membri dell’unico Corpo di Cristo.",
        "pt": "Palácio Pontifício de Castel GandolfoQuinta-feira, 27 de Setembro de 2007",
        "es": "Señor cardenal;venerados hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/september/documents/hf_ben-xvi_spe_20070927_ukraine-latin-rite.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/september/documents/hf_ben-xvi_spe_20070927_ukraine-latin-rite.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/september/documents/hf_ben-xvi_spe_20070927_ukraine-latin-rite.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/september/documents/hf_ben-xvi_spe_20070927_ukraine-latin-rite.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/september/documents/hf_ben-xvi_spe_20070927_ukraine-latin-rite.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/september/documents/hf_ben-xvi_spe_20070927_ukraine-latin-rite.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><i></i>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE UKRAINIAN LATIN-RITE BISHOPS <br/> ON THEIR \"AD LIMINA\" VISIT</br></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Consistory Hall, Papal Summer Residence, Castel Gandolfo<br/>Thursday, 27 September 2007 </i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"> <i>Your Eminence, <br/> Venerable Brothers in the Episcopate, </i></p>\n<p align=\"left\"> <i>\"Grace to you and peace from God Our Father\" </i>(Col 1: 2)! I address this apostolic greeting to you, the members of the Latin-rite Episcopate of Ukraine. I wish each one of you the Lord's grace and peace, which are the secret of our mission as Bishops at the service of man. At the end of your <i>ad limina</i> visit, which has given me the opportunity to meet you personally, to be better acquainted with the situation in each of your Dioceses and to share with you the hopes and problems that mark your daily journey, I thank God for all that in his merciful love he continues to fulfil through your pastoral ministry. I offer a special greeting to Cardinal Marian Jaworski and thank him for his words expressing your common sentiments. I noted in his discourse your eager desire to strengthen unity with one another and to join forces to present a united front to face today's great social, cultural and spiritual challenges. Nor do you ever tire of seeking possible solutions, also in dialogue with the local Authorities, for the sole purpose of providing spiritual care for the flock entrusted to you by the Lord. I learned with deep appreciation of the catechetical, liturgical, apostolic and charitable efforts being made in your Dioceses: a programme that also aims to consolidate the yearning for catholicity which makes all the baptized feel they are members of the one Body of Christ. </p>\n<p align=\"left\"> <br/> Your pastoral work, venerable Brothers, is carried out in a territory in which Latin- and Greek-Catholic-rite Catholics live side by side with other believers who find the reason for their very existence in the one Lord Jesus Christ. Even among Catholics, collaboration is not always easy, since it is normal that different sensitivities should surface, given the diversity of the respective traditions. Yet, how is it possible not to consider as a providential opportunity the fact that two communities, whose traditions differ but which are wholly Catholic, coexist together, each one aspiring to serve the one <i>Kyrios</i> [Lord] and to proclaim his Gospel? The unity of Catholics in the diversity of rites, and the endeavour to demonstrate it in every context, shows the genuine face of the Catholic Church and is a particularly eloquent sign for other Christians and for the whole of society. Your analysis reveals a series of problems whose solution will demand an indispensable combined effort for a renewed proclamation of the Gospel. The long years of atheist and Communist domination have left visible traces in today's generations. They are as many challenges that call you into question, dear Brothers, and are rightly the focus of your concern and your pastoral planning. </p>\n<p align=\"left\"> \"<i>Ut unum sint</i>\"! Christ's prayer in the Upper Room constantly resounds in the Church as an invitation to tirelessly seek unity. If communion is consolidated in the Catholic communities it will be easier to carry on a fruitful dialogue between the Catholic Church and the other Churches and Ecclesial Communities. Having lived beside our Orthodox brethren for centuries, attempting to weave with them a daily dialogue that embraces many aspects of life, you are acutely aware of the ecumenical requirement. May the problems, obstacles and even possible failures not dampen your enthusiasm as you move in this direction. With patience and humility, with charity, truth and an open spirit, the journey before you will be less laborious, especially if you never lack the basic outlook, in other words, the conviction that all Christ's disciples are called to follow in his footsteps, docilely allowing themselves to be guided by his Spirit, who is always active in the Church. </p>\n<p align=\"left\"> Dear Brothers, there would be so many topics to discuss in our personal conversations, to which I should like to return in order to encourage you to continue on the way on which you have set out. I am thinking, for example, of the fundamental need to impart a satisfactory formation to priests, so that they may carry out their mission in the best possible way; as well as the care of vocations, which is a pastoral priority to ensure workers for the Lord's harvest. The vast majority of priests are witnesses of true self-denial, joyful generosity, humble adaptation to the precarious situations in which they find themselves, working sometimes also with financial difficulties. May God preserve and protect them always! Love them, because they are your irreplaceable collaborators, support and encourage them, pray with them and for them. Be loving fathers to them to whom they can confidently turn. I know of your efforts to promote vocations with various initiatives. Make sure that candidates to the priesthood at the seminaries receive a harmonious and complete formation. Accompany young priests in the first steps of their ministry with fatherly concern, and do not overlook the continuing formation of priests. I noted with pleasure the presence and commitment of consecrated men and women, an authentic gift for the spiritual growth of every community. <br/> The care of vocations naturally presupposes an effective family ministry. The formation of lay people who are able to account for their faith is becoming more necessary than ever in our time and is one of the pastoral goals to aim for with perseverance. </p>\n<p align=\"left\"> Dear and venerable Brothers, at times the overall situations with their relative problems might make your work seem arduous and truly beyond human capacity. Never fear, the Lord is always with you! Stay united to him, therefore, in prayer and in listening to his Word I entrust you and your communities to Mary, the Virgin Mother of God and of the Church, so that she may always protect and guide you with her motherly hand, while with affection I impart to you all my Apostolic Blessing.</p>\n<p align=\"left\"> </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <span lang=\"fr\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><b><font color=\"#663300\" size=\"4\"><i> DU PAPE BENOÎT XVI<br> </br></i></font></b></span><b><font color=\"#663300\" size=\"4\"><i>AUX MEMBRES DE L'</i></font></b><span lang=\"fr\"><b><font color=\"#663300\" size=\"4\"><i><font face=\"Times New Roman\">É</font></i></font></b></span><b><font color=\"#663300\" size=\"4\"><i>PISCOPAT <br/> DE RITE LATIN </i></font></b> <span lang=\"fr\"> <b><font color=\"#663300\" size=\"4\"><i> <font face=\"Times New Roman\">DE L'UKRAINE</font></i></font></b></span><b><font color=\"#663300\" size=\"4\"><i><br/> EN VISITE \"AD LIMINA APOSTOLORUM\" </i></font></b> </p>\n<p align=\"center\"> <font color=\"#663300\"><i><span>Salle du Consistoire du Palais pontifical de Castelgandolfo<br/> </span> Jeudi 27 septembre 2007 </i></font> </p>\n<p align=\"center\"> </p>\n<span><p> </p><p align=\"left\"><i>Monsieur le Cardinal, <br/>Vénérés frères dans l'épiscopat! </i> </p> <p align=\"left\">\"A vous grâce et paix de par Dieu notre Père\" (<i>Col </i>1, 2)! C'est avec ce salut apostolique que je m'adresse à vous, membres de l'épiscopat de rite latin de l'Ukraine. Je souhaite à chacun cette grâce et cette paix du Seigneur, qui sont le secret de notre mission d'Evêques au service de l'homme. Au terme de la visite ad limina, qui m'a donné l'occasion de vous rencontrer personnellement, de mieux connaître la réalité de chacun de vos diocèses et de partager avec vous les espérances et les problèmes qui en marquent le chemin quotidien, je rends grâce à Dieu pour tout ce que, dans son amour miséricordieux, il accomplit à travers votre ministère pastoral. J'adresse un salut particulier au Cardinal Marian Jaworski et je le remercie de ses paroles qui ont interprété votre pensée à tous. J'ai saisi dans son intervention le vif désir que vous nourrissez de consolider entre vous l'unité et la collaboration, pour affronter unis les grands défis sociaux, culturels et spirituels du moment présent. Vous ne vous lassez pas de trouver des solutions possibles, également dans le dialogue avec les Autorités locales, dans le seul but de prendre soin du troupeau que le Seigneur vous a confié. C'est avec une vive gratitude que j'ai pris connaissance de l'effort catéchétique, liturgique, apostolique et caritatif de vos diocèses:  un programme qui tend également à consolider l'élan à la catholicité qui fait que tous les baptisés se sentent membres de l'unique Corps du Christ. </p> <p align=\"left\">Votre œuvre pastorale, vénérés frères, couvre un territoire sur lequel coexistent des catholiques de rite latin et de rite grec-catholique, ainsi que d'autres croyants qui trouvent la raison de leur vie dans l'unique Seigneur Jésus Christ. Même entre catholiques, la collaboration n'est pas toujours facile, puisque se font jour, naturellement, des sensibilités différentes, étant donné la diversité des traditions respectives. Mais comment ne pas voir une opportunité providentielle dans le fait que coexistent ensemble deux communautés distinctes dans leurs traditions, mais pleinement catholiques, toutes deux tendues à servir l'unique Kyrios et à en annoncer l'Evangile? L'unité des catholiques, dans la diversité des rites, et l'effort de la manifester dans tous les milieux, montre le visage authentique de l'Eglise catholique et constitue un signe plus que jamais éloquent, également pour les autres chrétiens et pour la société tout entière. Il ressort de votre analyse une série de problématiques, dont la solution exige une indispensable synergie des forces, pour une annonce renouvelée de l'Evangile. Les longues années de la domination athée et communiste ont laissé des traces évidentes chez les générations actuelles. Chers frères, ce sont autant de défis qui vous interpellent et qui sont à juste titre au centre de vos préoccupations et de vos programmes pastoraux. </p> <p align=\"left\"><i>\"Ut unum sint\"!</i> La prière du Christ au cénacle résonne constamment dans l'Eglise comme une invitation à rechercher, sans se lasser, l'unité. Si la communion se consolide au sein des communautés catholiques, il sera plus aisé de conduire une dialogue fructueux entre l'Eglise catholique et les autres Eglises et Communautés ecclésiales. Vous ressentez fortement l'exigence œcuménique, étant donné que, depuis de longs siècles, vous vivez avec nos frères orthodoxes et tentez de tisser avec eux un dialogue quotidien qui embrasse de nombreux aspects de la vie. Que les difficultés, les obstacles, et même les éventuels échecs ne ralentissent pas votre enthousiasme sur votre chemin dans cette direction. Avec patience et humilité, avec charité, vérité et ouverture d'esprit, le chemin à parcourir devient moins difficile, surtout si la perspective fondamentale ne fait pas défaut, la conviction que tous les disciples du Christ sont appelés à marcher sur ses traces, en se laissant guider docilement par son Esprit, qui est toujours à l'œuvre dans l'Eglise. </p> <p align=\"left\">Chers frères, les arguments à affronter seraient très nombreux dans le cadre de nos entretiens personnels, sur lesquels j'aimerais revenir pour vous encourager à poursuivre sur le chemin entrepris. Je pense par exemple à l'exigence fondamentale de former de manière adéquate les prêtres, pour qu'ils puissent accomplir au mieux leur mission; ainsi que l'attention apportée aux vocations, qui constitue une priorité pastorale pour assurer des ouvriers à la moisson du Seigneur. Dans leur grande majorité, les prêtres sont des témoins d'une authentique abnégation, d'une joyeuse générosité, d'une humble adaptation aux situations précaires dans lesquelles ils prêtent leur service, connaissant parfois également des difficultés d'ordre économique. Que Dieu les préserve et les protège toujours! Aimez-les car ils sont pour vous des collaborateurs indispensables, soutenez-les et encouragez-les, priez avec eux et pour eux. Soyez pour eux des pères emplis d'amour auxquels recourir avec confiance. Je connais vos efforts à travers diverses initiatives pour promouvoir les vocations. Ayez soin que, dans les séminaires, soit dispensée aux candidats à la prêtrise une formation harmonieuse et complète. Accompagnez avec une sollicitude paternelle les jeunes prêtres dans les premiers pas de leur ministère et ne négligez pas la formation permanente des prêtres. J'ai noté avec satisfaction la présence et l'engagement des personnes consacrées, hommes et femmes:  un don authentique pour la croissance spirituelle de toute communauté. L'attention apportée aux vocations présuppose naturellement une pastorale familiale de valeur. La formation d'un laïcat qui sache rendre raison de la foi, en cette époque qui est la nôtre, se fait plus nécessaire encore, et représente l'un des objectifs pastoraux à poursuivre avec persévérance. </p> <p align=\"left\">Chers et vénérés frères, l'ensemble des situations, avec les difficultés qui y sont liées, pourrait parfois faire apparaître votre travail comme ingrat et véritablement au-delà des forces humaines. N'ayez pas peur, le Seigneur est toujours avec vous! Restez par conséquent unis à Lui dans la prière et dans l'écoute de sa parole. Je vous confie, vous et vos communautés, à Marie, la Vierge Mère de Dieu et de l'Eglise, afin qu'elle vous protège et vous guide toujours d'une main maternelle, tandis que je vous donne avec affection la Bénédiction apostolique. </p> </span>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i> ANSPRACHE VON BENEDIKT XVI.<br> <font face=\"Times New Roman\">AN DIE ZWEITE GRUPPE DER BISCHÖFE DES LATEINISCHEN RITUS DER UKRAINE ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHS</font></br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Castelgandolfo - Donnerstag, 27. September 2007 </i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Herr Kardinal, <br/> verehrte Brüder im Bischofsamt! </i></p>\n<p align=\"left\">»Gnade sei mit euch und Friede von Gott, unserem Vater« (<i>Kol</i> 1,2)! Mit diesem apostolischen Gruß wende ich mich an euch, Mitglieder des Episkopats des lateinischen Ritus der Ukraine. Ich wünsche jedem von euch jene Gnade und jenen Frieden des Herrn, die das Geheimnis unserer Sendung als Bischöfe im Dienst am Menschen sind. Zum Abschluß des <i>»Ad-limina«-Besuchs</i>, der mir die Möglichkeit gegeben hat, euch persönlich zu begegnen, die tatsächliche Situation jeder einzelnen eurer Diözesen besser kennenzulernen und mit euch die Hoffnungen und Probleme zu teilen, die deren täglichen Weg kennzeichnen, danke ich Gott für alles, was er in seiner barmherzigen Liebe durch euer Hirtenamt vollbringt. Einen besonderen Gruß richte ich an Kardinal Marian Jaworski und danke ihm für seine Worte, die die Meinung von euch allen zum Ausdruck gebracht haben. Ich habe in seinem Beitrag den von euch gehegten lebhaften Wunsch wahrgenommen, die Einheit und Zusammenarbeit unter euch zu stärken, um vereint die derzeit auftretenden großen sozialen, kulturellen und geistlichen Herausforderungen anzugehen. Ihr werdet nicht müde, mögliche Lösungen auch im Dialog mit den lokalen Behörden zu finden, mit dem einzigen Ziel, euch seelsorglich um die Herde zu kümmern, die der Herr euch anvertraut hat. Mit großer Wertschätzung habe ich von der Anstrengung eurer Diözesen auf katechetischem, liturgischem, apostolischem und karitativem Gebiet Kenntnis genommen: ein Programm, das auch dahin tendiert, das Verlangen nach der Katholizität zu stärken, durch die sich alle Getauften als Glieder des einen Leibes Christi fühlen. </p>\n<p align=\"left\">Euer pastorales Wirken, verehrte Brüder, erstreckt sich auf ein Gebiet, in dem Katholiken des lateinischen und des griechisch-katholischen Ritus zusammenleben, gemeinsam mit anderen Gläubigen, die den Grund ihres Lebens in dem einen Herrn Jesus Christus finden. Auch unter Katholiken ist die Zusammenarbeit nicht immer leicht, ist es doch normal, daß wegen der Verschiedenheit der jeweiligen Traditionen unterschiedliche Sensibilitäten zutage treten. Aber kann man es nicht als eine von der Vorsehung gewollte Chance ansehen, daß da zwei in ihren Traditionen unterschiedliche Gemeinschaften zusammenleben, die aber voll katholisch sind und beide gewillt, dem einen Kyrios zu dienen und sein Evangelium zu verkünden? Die Einheit der Katholiken, unbeschadet der Verschiedenheit der Riten, und die Bemühung, diese Einheit in jeder Umgebung zu bekunden, zeigen das echte Antlitz der katholischen Kirche und ist ein sehr beredtes Zeichen auch für die anderen Christen und für die ganze Gesellschaft. Aus eurer Analyse ergibt sich eine Reihe von Problemen, deren Lösung eine unverzichtbare Synergie der Kräfte für eine erneuerte Verkündigung des Evangeliums erforderlich macht. Die langen Jahre der atheistischen und kommunistischen Herrschaft haben in den heutigen Generationen sichtbare Spuren hinterlassen. Sie sind gleichfalls Herausforderungen, die euch, liebe Brüder, auf den Plan rufen und mit Recht im Zentrum eurer pastoralen Sorgen und Pläne stehen. </p>\n<p align=\"left\">»<i>Ut unum sint</i>«! Das Gebet Christi im Abendmahlssaal ist in der Kirche als Aufforderung zur unermüdlichen Suche nach der Einheit ständig zu vernehmen. Wenn sich die Gemeinschaft innerhalb der katholischen Gemeinden festigt, wird es leichter sein, einen fruchtbaren Dialog zwischen der katholischen Kirche und den anderen Kirchen und kirchlichen Gemeinschaften zu führen. Der ökumenische Anspruch wird von euch nachdrücklich wahrgenommen, lebt ihr doch seit Jahrhunderten mit unseren orthodoxen Brüdern zusammen und trachtet, mit ihnen im Alltag in einen Dialog einzutreten, der viele Aspekte des Lebens umfaßt. Mögen die Schwierigkeiten und Hindernisse, ja selbst gelegentliche Mißerfolge euren Enthusiasmus, weiter in diese Richtung zu gehen, nicht bremsen. Mit Geduld und Demut, mit Liebe, Wahrheit und Öffnung des Herzens wird der Weg, der gegangen werden soll, weniger schwierig, vor allem dann, wenn die grundlegende Sichtweise nicht aufgegeben wird, nämlich die Überzeugung, daß alle Jünger Christi aufgerufen sind, in seinen Spuren zu wandeln, indem sie sich von seinem Geist, der in der Kirche immer am Werk ist, fügsam leiten lassen. </p>\n<p align=\"left\">Liebe Brüder, noch auf viele andere der Themen, mit denen wir uns in unseren persönlichen Gesprächen auseinandergesetzt haben, würde ich gern zurückkommen, um euch zu ermutigen, auf dem eingeschlagenen Weg weiterzugehen. Ich denke zum Beispiel an die grundlegende Forderung nach einer angemessenen Ausbildung der Priester, damit sie ihre Sendung besser erfüllen können; ebenso denke ich an die Sorge um Berufungen: sie ist eine pastorale Priorität, um Arbeiter für die Ernte des Herrn sicherzustellen. In ihrer großen Mehrheit sind die Priester Zeugen echter Opferbereitschaft, großherziger Freude und demütiger Anpassung an die prekären Situationen, unter denen sie manchmal auch unter finanziellen Schwierigkeiten arbeiten müssen. Gott möge sie stets bewahren und schützen! Liebt sie, denn sie sind für euch unersetzliche Mitarbeiter, unterstützt und ermutigt sie, betet mit ihnen und für sie! Seid für sie liebevolle Väter, an die sie sich vertrauensvoll wenden können. Ich weiß um eure Anstrengungen, mit verschiedenen Initiativen die Priesterberufe zu fördern. Tragt dafür Sorge, daß die Priesteramtskandidaten in den Seminaren eine harmonische und vollständige Ausbildung erhalten. Begleitet die jungen Priester bei den ersten Schritten in ihrem Amt und vernachlässigt nicht die ständige Weiterbildung der Priester. Mit Genugtuung habe ich von der Präsenz und dem Einsatz der Männer und Frauen des geweihten Lebens gehört: Das ist ein echtes Geschenk für das geistliche Wachstum jeder Gemeinde. Die Sorge für Berufungen setzt natürlich eine wirksame Familienpastoral voraus. Die Ausbildung eines Laienstandes, der in der Lage ist, über den Glauben Rechenschaft abzulegen, erweist sich in unseren Tagen als immer notwendiger und ist eines der pastoralen Ziele, das mit Nachdruck verfolgt werden muß. </p>\n<p align=\"left\">Liebe und verehrte Brüder, die Umstände insgesamt mit den jeweiligen Schwierigkeiten könnten eure Arbeit manchmal als sehr mühsam erscheinen lassen, als würde sie tatsächlich die menschlichen Kräfte übersteigen. Fürchtet euch nicht, der Herr ist immer bei euch! Bleibt daher mit ihm im Gebet und im Hören seines Wortes verbunden. Maria, der jungfräulichen Gottesmutter und Mutter der Kirche, vertraue ich euch und eure Gemeinden an, damit sie euch schütze und immer mit mütterlicher Hand führe, während ich euch herzlich den Apostolischen Segen erteile.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI<br> AI MEMBRI DELL'EPISCOPATO <br/> DI RITO LATINO DELL'UCRAINA<br/> IN VISITA \"AD LIMINA APOSTOLORUM\" </br></i></b></font> </p>\n<p align=\"center\"> <font color=\"#663300\"><i>Sala del Concistoro, Castel Gandolfo<br/>Giovedì, 27 settembre 2007 </i></font> </p>\n<p align=\"center\"> </p>\n<p align=\"left\"><i>Signor Cardinale,<br/> Venerati Fratelli nell’Episcopato,</i></p>\n<p align=\"left\">“Grazia a voi e pace da Dio, Padre nostro” (<i>Col</i> 1,2)!  Con questo saluto apostolico mi rivolgo a voi, membri dell’Episcopato di rito latino dell’Ucraina. A ciascuno auguro quella grazia e quella pace del Signore, che sono il segreto della nostra missione di Vescovi al servizio dell’uomo. Al termine della <i> visita ad limina</i>, che mi ha dato modo di incontrarvi personalmente, di conoscere meglio la realtà di ogni singola vostra Diocesi e di condividere con voi le speranze e i problemi che ne segnano il quotidiano cammino, rendo grazie a Dio per quanto, nel suo amore misericordioso, Egli va compiendo attraverso il vostro ministero pastorale. Un saluto particolare rivolgo al Cardinale Marian Jaworski e lo ringrazio per le sue parole che hanno interpretato il pensiero di tutti voi. Ho colto nel suo intervento il vivo desiderio che nutrite di consolidare tra voi l’unità e la collaborazione per affrontare uniti le grandi sfide sociali, culturali e spirituali del momento presente. Voi non vi stancate di trovare soluzioni possibili, anche nel dialogo con le Autorità locali, con il solo obbiettivo di prendervi cura spirituale del gregge che il Signore vi ha affidato. Con vivo apprezzamento ho preso conoscenza dello sforzo catechetico, liturgico, apostolico e caritativo delle vostre Diocesi: un programma che tende anche a consolidare l’anelito alla cattolicità che fa sentire tutti i battezzati membri dell’unico Corpo di Cristo.</p>\n<p align=\"left\">La vostra opera pastorale, venerati Fratelli, si dispiega in un territorio nel quale convivono cattolici di rito latino e di rito greco-cattolico, insieme ad altri credenti che trovano la ragione della propria vita nell’unico Signore Gesù Cristo. Anche fra cattolici non sempre la collaborazione riesce facile, essendo normale che emergano sensibilità differenti, data pure la diversità delle rispettive tradizioni. Ma come non ritenere una provvidenziale opportunità il fatto che coesistano insieme due Comunità distinte nelle loro tradizioni ma pienamente cattoliche, entrambe protese a servire l’unico <i>Kyrios </i>e ad annunciarne il vangelo? L’unità dei cattolici, nella diversità dei riti, e lo sforzo di manifestarla in ogni ambito, mostra il volto autentico della Chiesa Cattolica e costituisce un segno quanto mai eloquente  anche per gli altri cristiani e per l’intera società. Dalla vostra analisi emerge una serie di problematiche, la cui soluzione esige un’indispensabile sinergia delle forze, per un rinnovato annuncio del Vangelo. I lunghi anni della dominazione atea e comunista hanno lasciato evidenti tracce nelle generazioni attuali. Esse sono altrettante sfide che vi interpellano, cari Fratelli, e che sono giustamente al centro delle vostre preoccupazioni e programmazioni pastorali.</p>\n<p align=\"left\">“<i>Ut unum sint</i>”! La preghiera di Cristo nel cenacolo risuona costantemente nella Chiesa come invito a ricercare, senza stancarsi, l’unità. Se si consolida la comunione all’interno delle comunità cattoliche sarà più agevole condurre un proficuo dialogo tra la Chiesa Cattolica e le altre Chiese e Comunità ecclesiali. L’esigenza ecumenica è fortemente avvertita da voi, che da lunghi secoli vivete insieme ai nostri fratelli ortodossi e con loro cercate di tessere un quotidiano dialogo che abbraccia tanti aspetti della vita. Le difficoltà, gli ostacoli, e persino eventuali insuccessi non rallentino il vostro entusiasmo nell’andare in questa direzione. Con pazienza e umiltà, con carità, verità e apertura d’animo, il cammino da percorrere diviene meno arduo, soprattutto se non viene mai meno la prospettiva di fondo, la convinzione cioè che tutti i discepoli di Cristo sono chiamati a percorrere le sue orme, lasciandosi guidare docilmente dal suo Spirito, che è sempre all’opera nella Chiesa.</p>\n<p align=\"left\">Cari Fratelli, tanti sarebbero gli argomenti affrontati nei nostri colloqui personali, sui quali mi piacerebbe ritornare per incoraggiarvi a proseguire nella strada intrapresa. Penso ad esempio alla fondamentale esigenza di formare in modo adeguato i sacerdoti, perché possano compiere al meglio la loro missione; come pure alla cura delle vocazioni, che costituisce una priorità pastorale per assicurare operai alla messe del Signore. Nella grande maggioranza, i sacerdoti sono testimoni di autentica abnegazione, di generosità gioiosa, di umile adattamento alle precarie situazioni in cui si trovano ad operare, talora anche con difficoltà di tipo economico. Dio li conservi e protegga sempre! Amateli, perché sono per voi collaboratori insostituibili, sosteneteli ed incoraggiateli, pregate con e per loro. Siate per loro padri amorevoli a cui ricorrere con fiducia. Conosco i vostri sforzi con varie iniziative per promuovere le vocazioni. Abbiate cura che nei seminari sia impartita agli aspiranti al sacerdozio una formazione armonica e completa. Accompagnate con paterna sollecitudine i giovani sacerdoti nei primi passi del loro ministero e non trascurate la formazione permanente dei presbiteri. Ho notato con soddisfazione la presenza e l’impegno dei consacrati e delle consacrate: un autentico dono per la crescita spirituale di ogni comunità. La cura delle vocazioni presuppone naturalmente una valida pastorale familiare. La formazione di un laicato che sappia rendere ragione della fede si rende in questi nostri tempi ancor più necessaria e rappresenta uno degli obbiettivi pastorali da perseguire con impegno.</p>\n<p align=\"left\">Cari e venerati Fratelli, talora l’insieme delle situazioni, con le relative difficoltà, potrebbe far apparire il vostro lavoro improbo e veramente al di sopra delle forze umane. Non temete, il Signore è sempre con voi! Restate pertanto uniti a Lui nella preghiera e nell’ascolto della sua parola. A Maria, la Vergine Madre di Dio e della Chiesa, affido voi e le vostre Comunità, perché vi protegga e vi guidi sempre con mano materna, mentre vi imparto con affetto la Benedizione Apostolica.</p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">     </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS MEMBROS DO EPISCOPADO <br/>DE RITO LATINO DA UCRÂNIA POR OCASIÃO <br/>DA VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></i>\n<p><font color=\"#663300\">Palácio Pontifício de Castel Gandolfo<br/>Quinta-feira, 27 de Setembro de 2007</font></p>\n</center>\n<p></p>\n<p align=\"left\"><i>Senhor Cardeal <br/> Venerados Irmãos no Episcopado </i></p>\n<p align=\"left\">\"Graça e paz vos sejam dadas da parte de Deus, nosso Pai\" (<i>Cl</i> 1, 2)! Com esta saudação apostólica dirijo-me a vós, membros do Episcopado de rito latino da Ucrânia. A cada um desejo a graça e a paz do Senhor, que são o segredo da nossa missão de Bispos ao serviço do homem. No final da visita <i>ad Limina</i> que me deu a oportunidade de vos encontrar pessoalmente, de conhecer melhor a realidade de cada uma das vossas Dioceses e de partilhar convosco as esperanças e os problemas que marcam o seu caminho quotidiano dou graças a Deus por quanto, no seu amor misericordioso, Ele está a realizar através do vosso ministério pastoral. Dirijo uma saudação particular ao Cardeal Marian Jaworski e agradeço as suas palavras que interpretaram o pensamento de todos vós. Percebi na sua intervenção o grande desejo que nutris de consolidar entre vós a unidade e a colaboração para enfrentar unidos os grandes desafios sociais, culturais e espirituais do momento presente. Não vos canseis de encontrar soluções possíveis, também no diálogo com as Autoridades locais, com o principal objectivo de cuidar espiritualmente do rebanho que o Senhor vos confiou. Com muita consideração tomei conhecimento do esforço catequético, litúrgico, apostólico e caritativo das vossas Dioceses: um programa que tende também a consolidar o anélito à catolicidade que faz todos os baptizados sentirem-se membros do único Corpo de Cristo. </p>\n<p align=\"left\">A vossa obra pastoral, venerados Irmãos, realiza-se num território no qual convivem católicos de rito latino e de rito greco-católico, juntamente com outros crentes que encontram a razão da própria vida no único Senhor Jesus Cristo. Também entre católicos nem sempre a colaboração é fácil, sendo normal que se manifestem sensibilidades diferentes, dada ainda a diversidade das respectivas tradições. Mas como não pensar que o facto de que coexistam duas Comunidades diferentes nas suas tradições mas plenamente católicas, ambas orientadas a servir o único <i>Kyrios</i> e a anunciar o Evangelho, é uma oportunidade providencial? A unidade dos católicos, na diversidade dos ritos, e o esforço de manifestá-la em todos os ambientes, mostra o rosto autêntico da Igreja Católica e constitui um sinal muito eloquente também para outros cristãos e para a sociedade inteira. Da vossa análise emerge uma série de problemáticas, cuja solução exige uma indispensável sinergia das forças, para um renovado anúncio do Evangelho. Os longos anos da dominação ateia e comunista deixaram evidentes traços nas gerações actuais. Também eles são desafios que vos interpelam, queridos Irmãos, e que estão justamente no centro das vossas preocupações e programações pastorais. </p>\n<p align=\"left\"><i>\"Ut unum sint\"!</i> A oração de Cristo no cenáculo ressoa constantemente na Igreja como convite a buscar, sem descanso, a unidade. Se se consolidar a comunhão dentro das comunidades católicas será mais fácil conduzir um proveitoso diálogo entre a Igreja Católica e as outras Igrejas e Comunidades eclesiais. A exigência ecuménica é muito sentida por vós, que há séculos viveis juntamente com os nossos irmãos ortodoxos e com eles procurais tecer um diálogo quotidiano que abraça muitos aspectos da vida. As dificuldades, os obstáculos, e até os eventuais insucessos não diminuam o vosso entusiasmo em ir em frente. Com paciência e humildade, caridade, verdade e abertura de ânimo, o caminho a percorrer torna-se menos árduo, sobretudo se não falta a perspectiva de fundo, a convicção, isto é, que todos os discípulos de Cristo são chamados a percorrer as suas pegadas, deixando-se guiar com docilidade pelo seu Espírito, que está sempre a actuar na Igreja. </p>\n<p align=\"left\">Queridos Irmãos, seriam muitos os assuntos abordados nos nossos encontros pessoais, sobre os quais gostaria de voltar a fim de vos encorajar a prosseguir a estrada empreendida. Penso por exemplo na exigência fundamental de formar de maneira adequada os sacerdotes, a fim de que possam realizar do melhor modo a sua missão; também o cuidado pelas vocações, que constitui uma prioridade pastoral para garantir trabalhadores à messe do Senhor. Na grande maioria, os sacerdotes são testemunhas de autêntica abnegação, de jubilosa generosidade, de humilde adaptação às precárias situações nas quais se encontram a actuar, às vezes até com dificuldades económicas. Deus os conserve e proteja sempre! Amai-os, porque para vós são colaboradores insubstituíveis, apoiai-os e encorajai-os, rezai com e por eles. Sede para eles pais amorosos a quem recorrer com confiança. Conheço os vossos esforços com várias iniciativas para promover as vocações. Cuidai para que nos seminários seja dada aos aspirantes ao sacerdócio uma formação harmoniosa e completa. Acompanhai com paterna solicitude os jovens sacerdotes nos primeiros passos do seu ministério e não descuidai da formação permanente dos presbíteros. Notei com satisfação a presença e o empenho dos consagrados e das consagradas: um autêntico dom para o crescimento espiritual de cada comunidade. O zelo pelas vocações pressupõe naturalmente uma válida pastoral familiar. A formação de um laicado que saiba testemunhar a razão da fé torna-se nestes nossos tempos ainda mais necessária e representa um dos objectivos pastorais a perseguir com empenho. </p>\n<p align=\"left\">Queridos e venerados Irmãos, às vezes o conjunto das situações, com as relativas dificuldades, poderia fazer parecer o vosso trabalho árduo e verdadeiramente acima das forças humanas. Não temeis, o Senhor está sempre convosco! Portanto, permanecei unidos a Ele na oração e na escuta da sua palavra. A Maria, a Virgem Mãe de Deus e da Igreja, confio-vos a vós e as vossas Comunidades, para que vos proteja e vos guie sempre com mão materna, enquanto vos concedo com afecto a Bênção Apostólica. </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><i> <font color=\"#663300\"><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI<br> A LOS OBISPOS UCRANIOS DE RITO LATINO <br/> EN VISITA \"AD LIMINA\"</br></font></b><br/> <br/> Palacio pontificio de Castelgandolfo<br/> Jueves 27 de septiembre de 2007</font></i></p>\n<p> </p>\n<p><i>Señor cardenal;<br/> venerados hermanos en el episcopado:  </i> </p>\n<p>\"Gracia a vosotros y paz de parte de Dios, nuestro Padre\" (<i>Col</i> 1, 2). Con este saludo apostólico me dirijo a vosotros, miembros del Episcopado de rito latino de Ucrania. A cada uno deseo la gracia y la paz del Señor, que son el secreto de nuestra misión de obispos al servicio del hombre. Al final de la <i> visita</i> <i>ad limina</i>, que me ha permitido encontrarme personalmente con vosotros, conocer mejor la realidad de cada una de vuestras diócesis y compartir con vosotros las esperanzas y los problemas que marcan su camino diario, doy gracias a Dios por todo lo que, en su amor misericordioso, va realizando a través de vuestro ministerio pastoral. </p>\n<p>Dirijo un saludo particular al cardenal Marian Jaworski y le agradezco sus palabras, que han interpretado el pensamiento de todos vosotros. En su intervención he percibido el vivo deseo que tenéis de consolidar entre vosotros la unidad y la colaboración para afrontar juntos los grandes desafíos sociales, culturales y espirituales del momento actual. No os cansáis de buscar posibles soluciones, incluso mediante el diálogo con las autoridades locales, con la única finalidad de velar por el bien espiritual de la grey que el Señor os ha encomendado. Con vivo aprecio he tenido noticia del esfuerzo catequístico, litúrgico, apostólico y caritativo de vuestras diócesis:  un programa que tiende también a consolidar el anhelo de catolicidad, que hace que todos los bautizados se sientan miembros del único cuerpo de Cristo. </p>\n<p>Vuestra labor pastoral, venerados hermanos, se realiza en un territorio en el que conviven católicos de rito latino y de rito grecocatólico, junto con otros creyentes que encuentran la razón de su propia vida en el único Señor Jesucristo. Incluso entre los católicos la colaboración no siempre resulta fácil, pues es normal que haya diferentes sensibilidades, teniendo en cuenta también la diversidad de las respectivas tradiciones. Pero, ¿cómo no considerar una oportunidad providencial el hecho de que coexistan dos comunidades distintas en sus tradiciones, pero plenamente católicas, ambas orientadas a servir al único <i>Kyrios </i> y a anunciar el Evangelio? </p>\n<p>La unidad de los católicos, en la diversidad de los ritos, y el esfuerzo por manifestarla en todos los ámbitos, muestra el rostro auténtico de la Iglesia católica y constituye un signo muy elocuente también para los demás cristianos y para toda la sociedad. Vuestro análisis ha puesto de manifiesto una serie de problemas, cuya solución exige una sinergia indispensable de fuerzas, para un renovado anuncio del Evangelio. Los largos años de la dominación atea y comunista han dejado huellas evidentes en las generaciones actuales. Esas huellas constituyen otros tantos desafíos que os interpelan, queridos hermanos, y con razón están en el centro de vuestras preocupaciones y programas pastorales. </p>\n<p><i>\"Ut unum sint\"</i>. La oración de Cristo en el Cenáculo resuena constantemente en la Iglesia como invitación a buscar, sin cansarse, la unidad. Si se consolida la comunión en el seno de las comunidades católicas, será más fácil desarrollar un diálogo provechoso entre la Iglesia católica y las demás Iglesias y comunidades eclesiales. Vosotros sentís con fuerza la exigencia ecuménica, pues desde hace muchos siglos convivís con nuestros hermanos ortodoxos, y con ellos tratáis de mantener un diálogo que abarque distintos aspectos de la vida. </p>\n<p>Que las dificultades, los obstáculos e incluso los posibles fracasos no disminuyan vuestro entusiasmo al caminar en esta dirección. Con paciencia y humildad, con caridad, verdad y apertura de corazón, el camino por recorrer se hace menos arduo, sobre todo si no se pierde jamás la perspectiva de fondo, es decir, la convicción de que todos los discípulos de Cristo están llamados a seguir sus huellas, dejándose guiar dócilmente por su Espíritu, que actúa siempre en la Iglesia. </p>\n<p>Queridos hermanos, son muchos los temas abordados en nuestras conversaciones personales que me gustaría retomar para alentaros a seguir por el camino emprendido. Pienso, por ejemplo, en la exigencia fundamental de formar de modo adecuado a los sacerdotes, para que puedan cumplir mejor su misión; así como en el cuidado de las vocaciones, que constituye una prioridad pastoral para garantizar obreros a la mies del Señor. </p>\n<p>En su gran mayoría, los sacerdotes son testigos de auténtica abnegación, de generosidad gozosa y de humilde adaptación a las situaciones precarias en las que trabajan, a veces con dificultades de tipo económico. Que Dios los conserve y proteja siempre. Amadlos, porque son para vosotros colaboradores insustituibles; sostenedlos y animadlos; orad con ellos y por ellos. Sed para ellos padres amorosos a los que puedan recurrir con confianza. </p>\n<p>Conozco vuestros esfuerzos por llevar adelante varias iniciativas para promover las vocaciones. Cuidad de que en los seminarios se imparta a los aspirantes al sacerdocio una formación armoniosa y completa. Acompañad con solicitud paterna a los sacerdotes jóvenes en los primeros pasos de su ministerio, y no descuidéis la formación permanente de los presbíteros. </p>\n<p>He notado con satisfacción la presencia y el compromiso de los consagrados y las consagradas:  un auténtico don para el crecimiento espiritual de cada comunidad. El cuidado de las vocaciones presupone naturalmente una pastoral familiar eficaz. La formación de un laicado que sepa dar razón de su fe es aún más necesaria en nuestro tiempo y representa uno de los objetivos pastorales que hay que perseguir con empeño. </p>\n<p>Queridos y venerados hermanos, a veces el conjunto de las situaciones, con sus relativas dificultades, podría hacer que vuestro trabajo os parezca ímprobo y verdaderamente por encima de las fuerzas humanas. No temáis; el Señor está siempre con vosotros. Por tanto, permaneced unidos a él en la oración y en la escucha de su palabra. </p>\n<p>A María, la Virgen Madre de Dios y de la Iglesia, os encomiendo a vosotros y a vuestras comunidades, para que os proteja y os guíe siempre con mano materna, a la vez que os imparto con afecto la bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}