{
    "id": "hf_ben_xvi_spe_20051219_azione-cattolica",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2005-12-19",
    "title": "To the young men and women of Italian Catholic Action",
    "excerpt": {
        "en": "Dear Boys and Girls of Italian Catholic Action,",
        "de": "Liebe Jungen und Mädchen der Katholischen Aktion Italiens!",
        "it": "Carissimi ragazzi e ragazze dell'Azione Cattolica Italiana!",
        "pt": "Segunda-feira, 19 de Dezembro de 2005",
        "es": "Amadísimos muchachos y muchachas de la Acción católica italiana:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2005/december/documents/hf_ben_xvi_spe_20051219_azione-cattolica.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2005/december/documents/hf_ben_xvi_spe_20051219_azione-cattolica.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2005/december/documents/hf_ben_xvi_spe_20051219_azione-cattolica.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2005/december/documents/hf_ben_xvi_spe_20051219_azione-cattolica.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2005/december/documents/hf_ben_xvi_spe_20051219_azione-cattolica.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br>TO THE MEMBERS OF CATHOLIC ACTION </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Monday</i></font><i><font color=\"#663300\">, 19 December 2005</font></i></p>\n<p align=\"center\"><i><font color=\"#663300\"> </font></i></p>\n<p><i>Dear Boys and Girls of Italian Catholic Action, </i></p>\n<p>For many years now the children and young people of Catholic Action Rome (ACR) have come to offer the Pope their good wishes. It is a meeting that Pope Paul VI desired in his time and that my Predecessor, John Paul II, whom you all knew, lived each year with great joy. I welcome you with the same joy. I greet each one of you with affection, together with Bishop Francesco Lambiasi, your General Chaplain, and Prof. Luigi Alici, the President, and I sincerely thank you for your good wishes for this Holy Christmas. </p>\n<p>On Jesus' Birthday we celebrate God's infinite love for all humankind:  \"God so loved the world that he gave his Only Son\" (Jn 3: 16), and was thus so closely united with our humanity that he wanted to share it to the point of becoming a man among men, one of us. In the Child of Bethlehem, the smallness of God-made-man shows us the greatness of man and the beauty of our dignity as children of God and brothers and sisters of Jesus. </p>\n<p>In contemplating this Child, we see what great trust God places in each one of us and what an ample possibility for doing beautiful and great things we are offered in our days, living with Jesus and as Jesus. \"Be with us' </p>\n<p>This year your formation is accompanied by the slogan \"Be with us\". Dear children, the Lord Jesus is always with us and always walks with his Church, accompanies her and keeps her safe. Never doubt his presence! The One who comes to meet us, the Emmanuel, \"God-with-us\", assures us that he is always among his followers:  \"And know that I am with you always, until the end of the world\" (Mt 28: 20). </p>\n<p>Always seek the Lord Jesus, grow in friendship with him, learn to listen and to know his words and to recognize him in the poor who live in your communities. Live your lives with joy and enthusiasm, certain of his presence and his free, generous and faithful friendship until his death on the Cross. </p>\n<p>\"Be with us\":  the Lord Jesus is truly with us. Be witnesses to everyone, starting with your peers, of the joy of his strong and gentle presence. Tell them that it is beautiful to be friends of Jesus and that following him is worthwhile. Show with your enthusiasm that among the very many ways of living which the world today seems to offer us, all apparently on the same level, it is only by following Jesus that one finds the true meaning of life, hence, true and lasting joy. </p>\n<p>Thus, the commitment to peace you have taken on with your brothers and sisters in Sarajevo is also truly a sign of your friendship with Jesus, who is called \"Prince of Peace\" in the Scriptures. </p>\n<p>May your ACR groups be the seed of joy in your parishes, your families and the schools you attend. Thank you again, dear friends, for your visit. I bless you with affection, together with your loved ones, your teachers, your chaplains and all the friends of the ACR. Merry Christmas! </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\"><i> <font face=\"Times New Roman\" size=\"4\">ANSPRACHE VON BENEDIKT XVI. <br> AN </br></font></i></font><font color=\"#663300\" size=\"4\"><i>DIE KINDER- UND JUGENDSEKTION DER <br/> KATHOLISCHEN </i></font><i><font color=\"#663300\" size=\"4\">AKTION ITALIENS</font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Montag, 19. Dezember 2005</font></i></p>\n<p align=\"center\"><i><font color=\"#663300\"> </font></i></p>\n<p align=\"left\"><i>Liebe Jungen und Mädchen der Katholischen Aktion Italiens! </i> </p>\n<p align=\"left\">Schon seit vielen Jahren kommen die Kinder und Jugendlichen der Katholischen Aktion zum Papst, um ihm ihre Weihnachtswünsche zu überbringen. Dieses Treffen hat seinerzeit Papst Paul VI. gewünscht, und meinem Vorgänger Johannes Paul II., den ihr alle gekannt habt, hat es jedes Jahr große Freude gemacht. Mit derselben Freude empfange auch ich euch. Ich grüße herzlich jeden von euch sowie euren Generalassistenten Msgr. Francesco Lambiasi und euren Vorsitzenden Prof. Luigi Alici, und ich danke euch von Herzen für die guten Wünsche, die ihr mir für das nahe Weihnachtsfest überbracht habt. </p>\n<p align=\"left\">Am Fest der Geburt Jesu feiern wir die unendliche Liebe Gottes für alle Menschen: »Denn Gott hat die Welt so sehr geliebt, daß er seinen einzigen Sohn hingab« (<i>Joh</i> 3,16), und er hat sich so innig mit unserer menschlichen Natur verbunden, daß er sie teilen wollte und Mensch unter Menschen geworden ist, einer von uns. Im Kind von Betlehem offenbart uns die Kleinheit des menschgewordenen Gottes die Größe des Menschen und die Schönheit unserer Würde als Kinder Gottes, als Brüder und Schwestern Jesu. Wenn wir dieses Kind betrachten, dann sehen wir, wie groß das Vertrauen ist, das Gott in jeden von uns setzt, und wie viele schöne und große Dinge wir in unserem Alltag tun können, wenn wir mit Jesus und wie Jesus leben. </p>\n<p align=\"left\">In diesem Jahr wird euer Weg begleitet vom Motto »Du bist bei uns«. Liebe Jungen und Mädchen, der Herr Jesus ist immer bei uns, und er ist immer auf dem Weg mit seiner Kirche, er begleitet und behütet sie. Zweifelt nie an seiner Gegenwart! Er, der uns als der Emmanuel entgegenkommt, als »Gott-mit-uns«, versichert uns, daß er immer unter den Seinen ist: »Seid gewiß: Ich bin bei euch alle Tage bis zum Ende der Welt« (<i>Mt </i>28,20). Sucht immer Jesus, den Herrn. Wachst in der Freundschaft mit Ihm, lernt, auf sein Wort zu hören, es zu vertiefen und Ihn zu erkennen in den Armen, die es in euren Gemeinschaften gibt. Lebt euer Leben mit Freude und Begeisterung, in der Gewißheit seiner Gegenwart und seiner Freundschaft, die unentgeltlich, großherzig und treu bis zum Tod am Kreuz ist. </p>\n<p align=\"left\">»Du bist bei uns«: Der Herr Jesus Christus ist wirklich bei uns. Bezeugt allen Menschen die Freude seiner starken und sanften Gegenwart, und beginnt bei euren Altersgenossen. Sagt ihnen, daß es schön ist, Freunde Jesu zu sein, und daß es der Mühe wert ist, ihm nachzufolgen. Zeigt ihnen durch eure Begeisterung, daß man unter den vielen Lebensformen, die die Welt uns heute zu bieten scheint und die anscheinend alle auf derselben Ebene liegen, den wahren Sinn des Lebens und daher die wahre und unvergängliche Freude nur dann findet, wenn man Jesus nachfolgt. Uns so ist auch dieser gemeinsame Einsatz für den Frieden – zusammen mit euren Brüdern und Schwestern in Sarajevo – wirklich ein Zeichen eurer Freundschaft mit Jesus, der in der Heiligen Schrift der »Friedensfürst« genannt wird. Mögen eure Gruppen der Katholischen Aktion ein Same der Freude sein in euren Pfarrgemeinden, in euren Familien und in den Schulen, die ihr besucht. Noch einmal vielen Dank, liebe Jungen und Mädchen, für euren Besuch. Ich segne euch von Herzen zusammen mit euren Lieben, mit den Erziehern, den Assistenten und allen Freunden der Katholischen Aktion. </p>\n<p align=\"left\">Frohe Weihnachten! </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI <br> AI RAGAZZI E RAGAZZE DELL'AZIONE CATTOLICA ITALIANA</br></font></i></b></p>\n<p align=\"center\"><i><font color=\"#663300\">Lunedì, 19 dicembre 2005</font></i></p>\n<p align=\"center\"><i><font color=\"#663300\"> </font></i></p>\n<p align=\"left\"><i>Carissimi ragazzi e ragazze dell'Azione Cattolica Italiana! </i></p>\n<p align=\"left\">È da tanti anni che i bambini e i ragazzi dell'ACR vengono a fare gli auguri al Papa. È un incontro voluto a suo tempo da Papa Paolo VI e vissuto ogni anno con grande gioia dal mio Predecessore, Giovanni Paolo II, che avete conosciuto tutti. Con la stessa gioia anch'io vi accolgo. Saluto con affetto ciascuno di voi, insieme con il vostro Assistente Generale, Mons. Francesco Lambiasi, ed il Presidente, il prof. Luigi Alici, e vi ringrazio sentitamente per gli auguri che mi avete rivolto per il prossimo Santo Natale. </p>\n<p align=\"left\">Nel Natale di Gesù celebriamo l'infinito amore di Dio per tutti gli uomini: \"Dio ha tanto amato il mondo da dare il suo Figlio unigenito\" (<i>Gv</i> 3, 16) e si è così intimamente unito alla nostra umanità, da volerla condividere fino a diventare uomo tra gli uomini, uno di noi. Nel Bambino di Betlemme la piccolezza di Dio fatto uomo ci rivela la grandezza dell'uomo e la bellezza della nostra dignità di figli di Dio, di fratelli di Gesù. Contemplando questo Bambino, vediamo quanto sia grande la fiducia che Dio ripone in ciascuno di noi e quanto ampia sia la possibilità che ci viene offerta di fare cose belle e grandi nelle nostre giornate, vivendo con Gesù e come Gesù. </p>\n<p align=\"left\">Quest'anno il vostro cammino formativo è accompagnato dallo slogan \"Sei con noi\". Cari ragazzi, il Signore Gesù è sempre con noi e cammina sempre con la sua Chiesa, la accompagna e la custodisce. Non dubitate mai della sua presenza! Colui che ci viene incontro come l'Emmanuele, il \"Dio con noi\", ci assicura di essere sempre in mezzo ai suoi: \"Ecco, io sono con voi tutti i giorni, sino alla fine del mondo\" (<i>Mt</i> 28, 20). Cercate sempre il Signore Gesù, crescete nell'amicizia con Lui, imparate ad ascoltare e a conoscere la sua parola e a riconoscerlo nei poveri presenti nelle vostre comunità. Vivete la vostra vita con gioia ed entusiasmo, certi della sua presenza e della sua amicizia gratuita, generosa, fedele fino alla morte di croce. </p>\n<p align=\"left\">\"Sei con noi\": il Signore Gesù è veramente con noi. Testimoniate la gioia di questa sua presenza forte e dolce a tutti, a cominciare dai vostri coetanei. Dite loro che è bello essere amici di Gesù e che vale la pena seguirlo. Mostrate con il vostro entusiasmo che tra tanti modi di vivere che oggi il mondo sembra offrirci, tutti apparentemente sullo stesso piano, solo seguendo Gesù si trova il vero senso della vita e perciò la gioia vera e duratura. E così anche questo impegno per la pace, che assumete con i fratelli di Sarajevo, è veramente un segno della vostra amicizia con Gesù che dalle Scritture è chiamato \"Principe della pace\". I vostri gruppi dell'ACR siano il seme della gioia nelle vostre parrocchie, nelle vostre famiglie e nelle scuole che frequentate. Grazie ancora, carissimi, per la vostra visita. Vi benedico con affetto, insieme con i vostri cari, gli educatori, gli assistenti e tutti gli amici dell'ACR. </p>\n<p align=\"left\">Buon Natale! </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><b><i><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS JOVENS DA ACÇÃO CATÓLICA ITALIANA </br></font></i></b></p>\n<p><font color=\"#663300\"><i>Segunda-feira, 19 de Dezembro de 2005</i></font></p>\n<p> </p>\n</center>\n<center>\n<p><b></b></p>\n<b></b>\n</center>\n<p align=\"left\"><i>Caríssimos rapazes e moças <br/> da Acção Católica Italiana </i></p>\n<p align=\"left\">Desde há muitos anos, as crianças e os jovens da ACR vêm transmitir os seus bons votos ao Papa. Trata-se de um encontro outrora desejado pelo Papa Paulo VI e vivido todos os anos com grande alegria pelo meu Predecessor, João Paulo II, que todos vós conhecestes. Também eu vos recebo com o mesmo júbilo. Saúdo com afecto cada um de vós, juntamente com o vosso Assistente-Geral, Mons. Francesco Lambiasi, e o Presidente, Prof. Luigi Alici, e agradeço-vos sentidamente os bons votos que me transmitistes para o próximo Santo Natal. </p>\n<p align=\"left\">Na Natividade de Jesus, nós celebramos o amor infinito de Deus por todos os homens: \"Tanto amou Deus o mundo, que lhe entregou o seu Filho unigénito\" (<i>Jo</i> 3, 16), e uniu-se tão intimamente à nossa humanidade que desejou compartilhá-la, a ponto de se tornar homem entre os homens, um de nós. No Menino de Belém, a pequenez de Deus feito homem revela-nos a grandeza do homem e a beleza da nossa dignidade de filhos de Deus, de irmãos de Jesus. Contemplando este Menino, vemos como é grande a confiança que Deus deposita em cada um de nós, e como é ampla a possibilidade que se nos oferece, de realizar coisas bonitas e grandes nos nossos dias, vivendo com Jesus e como Jesus. </p>\n<p align=\"left\">No corrente ano, o vosso caminho formativo é acompanhado pelo <i> slogan: </i>\"Estás connosco\". Queridos jovens, o Senhor Jesus está sempre connosco e caminha sempre com a sua Igreja, acompanhando-a e velando sobre ela. Nunca tenhais dúvida da sua presença! Aquele que vem ao nosso encontro como o Emanuel, o \"Deus connosco\", assegura-nos que está sempre no meio dos seus: \"E sabei que Eu estarei sempre convosco, até ao fim dos tempos\" (<i>Mt</i> 28, 20). Procurai sempre o Senhor Jesus, crescei na amizade com Ele, aprendei a ouvi-lo, a conhecer a sua palavra e a reconhecê-lo nos pobres presentes nas vossas comunidades. Vivei a vossa existência com alegria e entusiasmo, convictos da sua presença e da sua amizade gratuita, generosa e fiel, até à morte de cruz. </p>\n<p align=\"left\">\"Estás connosco\": o Senhor Jesus está verdadeiramente connosco. Dai testemunho da alegria desta sua presença vigorosa e dócil a todos, a começar pelos vossos coetâneos. Dizei-lhes que é belo ser amigo de Jesus e que vale a pena segui-lo. Com o vosso entusiasmo, mostrai que entre os numerosos modos de viver, que o mundo de hoje parece oferecer-nos, todos aparentemente no mesmo plano, só no seguimento de Jesus se encontra o verdadeiro sentido da vida e, portanto, a alegria autêntica e duradoura. E assim também este compromisso pela paz, que assumis com os irmãos de Sarajevo, é verdadeiramente um sinal da vossa amizade com Jesus, que nas Escrituras é chamado \"Príncipe da paz\". Os vossos grupos da ACR sejam a semente da alegria nas vossas paróquias, nas vossas famílias e nas escolas que frequentais. Caríssimos, digo-vos mais uma vez obrigado pela vossa visita. Abençoo-vos com carinho, juntamente com os vossos entes queridos, os educadores, os assistentes e todos os amigos da ACR. </p>\n<p align=\"left\">Feliz Natal! </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2005 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">ALOCUCIÓN DEL PAPA BENEDICTO XVI <br>A LOS MUCHACHOS DE LA ACCIÓN CATÓLICA ITALIANA</br></font></b><br/><br/>Lunes 19 de diciembre de 2005</i></font></p>\n<p> </p>\n<p><i>Amadísimos muchachos y muchachas de la Acción católica italiana:  </i> </p>\n<p>Desde hace muchos años los niños y muchachos de la Acción católica vienen a felicitar al Papa por la Navidad. Es un encuentro querido a su tiempo por el Papa <a href=\"http://www.vatican.va/content/paul-vi/es.html\">Pablo VI</a> y vivido cada año con gran alegría por mi predecesor <a href=\"http://www.vatican.va/content/john-paul-ii/es.html\">Juan Pablo II</a>, a quien habéis conocido todos. Con la misma alegría os acojo también yo. Os saludo con afecto a cada uno de vosotros, así como a vuestro consiliario general, mons. Francesco Lambiasi, y al presidente, profesor Luigi Alici, y os agradezco sinceramente la felicitación que me habéis expresado con motivo de la próxima Navidad. </p>\n<p>En la Navidad de Jesús celebramos el infinito amor de Dios a todos los hombres:  \"Tanto amó Dios al mundo, que le dio a su Hijo unigénito\" (<i>Jn</i> 3, 16) y de tal manera se unió íntimamente a nuestra humanidad, que quiso compartirla hasta hacerse hombre entre los hombres, uno de nosotros. En el Niño de Belén la pequeñez de Dios hecho hombre nos revela la grandeza del hombre y la belleza de nuestra dignidad de hijos de Dios, de hermanos de Jesús. Al contemplar a este Niño, vemos cuán grande es la confianza que Dios pone en cada uno de nosotros y cuán amplia es la posibilidad que se nos brinda de hacer cosas hermosas y grandes en nuestra existencia, viviendo con Jesús y como Jesús. </p>\n<p>Este año, vuestro camino formativo tiene como lema:  \"Estás con nosotros\". Queridos muchachos, el Señor Jesús siempre está con nosotros y siempre camina con su Iglesia, la acompaña y la protege. No dudéis nunca de su presencia. Aquel que viene a nuestro encuentro como el Emmanuel, \"Dios con nosotros\", nos asegura que está siempre en medio de los suyos:  \"He aquí que yo estoy con vosotros todos los días, hasta el fin del mundo\" (<i>Mt</i> 28, 20). </p>\n<p>Buscad siempre al Señor Jesús; creced en la amistad con él; aprended a escuchar y a conocer su palabra y a reconocerlo en los pobres que hay en vuestras comunidades. Vivid vuestra vida con alegría y entusiasmo, seguros de su presencia y de su amistad gratuita, generosa, fiel hasta la muerte de cruz. </p>\n<p>\"Estás con nosotros\". El Señor Jesús está verdaderamente con nosotros. Testimoniad a todos, comenzando por vuestros coetáneos, la alegría de su presencia fuerte y dulce. Decidles que es hermoso ser amigos de Jesús y que vale la pena seguirlo. Mostrad con vuestro entusiasmo que entre las muchas maneras de vivir que parece ofrecernos el mundo de hoy, todas aparentemente en el mismo nivel, sólo siguiendo a Jesús se encuentra el verdadero sentido de la vida y, por eso, la alegría verdadera y duradera. </p>\n<p>Así, también el compromiso en favor de la paz, que asumís juntamente con los hermanos de Sarajevo, es realmente un signo de vuestra amistad con Jesús, al que las sagradas Escrituras llaman \"Príncipe de la paz\". Vuestros grupos de Acción católica han de ser la semilla de la alegría en vuestras parroquias, en vuestras familias y en las escuelas donde estudiáis. Gracias, una vez más, queridos muchachos, por vuestra visita. Os bendigo con afecto, juntamente con vuestros seres queridos, educadores, consiliarios y todos los amigos de la Acción católica de muchachos. </p>\n<p>¡Feliz Navidad! </p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}