{
    "id": "hf_ben-xvi_spe_20110609_ambassador-belize",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-06-09",
    "title": "To the new Ambassador of Belize to the Holy See",
    "excerpt": {
        "en": "I am pleased to welcome you to the Vatican and to receive the Letters of Credence by which you have been appointed Ambassador Extraordinary and Plenipotentiary of Belize to the Holy See. I am grateful to you for transmitting the courteous greetings from the Governor-General, Sir Colville Young, and in return I would ask you kindly to convey my own good wishes to him and to all the people of your nation.",
        "fr": "Je suis heureux de vous accueillir au Vatican et de recevoir les Lettres de Créance qui vous accréditent en tant qu’ambassadeur extraordinaire et plénipotentiaire du Belize près le Saint-Siège. Je vous suis reconnaissant de m’avoir transmis les cordiales salutations de la part du gouverneur général, Sir Colville Young, et je vous prie de lui transmettre en retour mes meilleurs vœux, ainsi qu’à tout le peuple de votre pays.",
        "de": "Ich freue mich, Sie im Vatikan willkommen zu heißen und das Beglaubigungsschreiben entgegenzunehmen, durch das Sie als außerordentlicher und bevollmächtigter Botschafter von Belize beim Heiligen Stuhl akkreditiert werden. Ich danke ihnen, daß Sie mir die freundlichen Grüße des Generalgouverneurs, Sir Colville Young, übermittelt haben, und im Gegenzug möchte ich Sie bitten, ihm und dem ganzen Volk Ihrer Nation meine eigenen guten Wünsche zu überbringen.",
        "it": "sono lieto di accoglierla in Vaticano e di ricevere le Lettere Credenziali con le quali è stato nominato Ambasciatore straordinario e plenipotenziario del Belize presso la Santa Sede. Le sono grato per avermi trasmesso i saluti cordiali del Governatore Generale, Sir Colville Young, e, a mia volta, le chiedo di trasmettere cortesemente i miei buoni auspici a lui e a tutto il popolo della sua nazione.",
        "pt": "Tenho o prazer de recebê-lo no Vaticano e de aceitar as Cartas Credenciais com as quais foi nomeado Embaixador Extraordinário e Plenipotenciário de Belize junto da Santa Sé. Agradeço-lhe ter-me transmitido as cordiais saudações do Governador-Geral, Senhor Colville Young, e peço que lhe expresse os meus bons votos de felicidades, assim como a todo o povo da sua Nação."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-belize.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-belize.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-belize.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-belize.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/june/documents/hf_ben-xvi_spe_20110609_ambassador-belize.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"left\"> </p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>ADDRESS OF HIS HOLINESS BENEDICT XVI<br> TO H.E. Mr HENRY LLEWELLYN LAWRENCE<br/> AMBASSADOR OF BELIZE TO THE HOLY SEE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Clementine Hall<br/>Thursday, 9 June 2011</i></font></p>\n<p> </p>\n<p> </p>\n<p align=\"left\"><i>Mr Ambassador,</i></p>\n<p align=\"left\"> I am pleased to welcome you to the Vatican and to receive the Letters of Credence by which you have been appointed Ambassador Extraordinary and Plenipotentiary of Belize to the Holy See. I am grateful to you for transmitting the courteous greetings from the Governor-General, Sir Colville Young, and in return I would ask you kindly to convey my own good wishes to him and to all the people of your nation. </p>\n<p align=\"left\"> The Holy See values its diplomatic relations with Belize as an important means for achieving mutual cooperation for the moral and material well-being of all its citizens. With the cooperation of men and women of good will throughout Central America, the Church works to promote peace and prosperity among all the peoples of the region, even amid challenging circumstances, based upon unchanging Gospel values which have always served the people of the region well. With a special care for the poor and the weak, the Church draws attention to the dignity of man and works to foster and promote that dignity through her many social, charitable and developmental initiatives. The commitment to this activity draws strength not only from a love for the human person, but first and foremost from a profound love for God, “in whose light the identity, meaning and purpose of the person are fully understood” (<i><a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\">World Day of Peace Message 2011</a></i>, 1).</p>\n<p align=\"left\"> Historically, the Catholic Church in Belize has enjoyed cordial relations with the civil authorities, in an atmosphere conducive to the fulfilment of the mission entrusted to her by the Lord. Such an atmosphere is due in large part to the foundations upon which Belize was established, a basis which supports traditional Christian values and acknowledges the perennial value of authentic human rights and fundamental civil and political freedoms that promote respect for the human person, social harmony and the progress of society as a whole. Among the laws established in your country are the rights to religious freedom and freedom of worship. As I had occasion to note recently, “the right to religious freedom is rooted in the very dignity of the human person, whose transcendent nature must not be ignored or overlooked” (<i><a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\">ibid</a></i>., 2). Freedom of religion and freedom of worship allow believers to flourish as individuals and to contribute positively and fully to the life of the country in every sphere of human activity. May your country, Mr Ambassador, be an example in this regard to its neighbours and to those who would seek to diminish the consequences of such rights and their corresponding values. </p>\n<p align=\"left\"> The Catholic Church in Belize involves herself in society in a variety of ways, including the education of the young in cooperation with the state. In principle, education prepares individuals and draws the best from them so that they in turn may willingly contribute socially, culturally and economically to society as a whole. Religious education, and Catholic education in particular, makes its own contribution to your people’s welfare, since it “leads new generations to see others as their brothers and sisters, with whom they are called to journey and work together so that all will feel that they are living members of the one human family” (<i><a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\">ibid</a></i>., 4). Education bears fruit when based on virtue already grounded in the family, “the first cell of human society,” and “the primary training ground for harmonious relations at every level of coexistence, human, national and international” (<i>ibid</i>.). Possessing a solid grounding in faith and virtue, intelligence and good will, the young people of Belize will be better prepared to assume the mantle of civic and social leadership, and provide for a stable, just and peaceful future for the nation.</p>\n<p align=\"left\"> With these sentiments, Mr Ambassador, I offer you every good wish for your new mission and assure you of the readiness of the Roman Curia to assist you in your high office. Upon you and upon all the people of Belize, I invoke Almighty God’s abundant blessings.</p>\n<p align=\"left\">  </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI<br> AU NOUVEL AMBASSADEUR DU BELIZE <br/> PRÈS LE SAINT-SIÈGE, S.E. M. HENRY LLWELLYN LAWRENCE</br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/>Jeudi 9 juin 2011</i></font></p>\n<p> </p>\n<p><em>Monsieur l’ambassadeur,</em></p>\n<p>Je suis heureux de vous accueillir au Vatican et de recevoir les Lettres de Créance qui vous accréditent en tant qu’ambassadeur extraordinaire et plénipotentiaire du Belize près le Saint-Siège. Je vous suis reconnaissant de m’avoir transmis les cordiales salutations de la part du gouverneur général, Sir Colville Young, et je vous prie de lui transmettre en retour mes meilleurs vœux, ainsi qu’à tout le peuple de votre pays.</p>\n<p>Le Saint-Siège considère ses relations diplomatiques avec le Belize comme un moyen important de parvenir à une coopération mutuelle pour le bien-être moral et matériel de tous ses citoyens. Avec la coopération d’hommes et de femmes de bonne volonté dans toute l’Amérique centrale, l’Eglise œuvre en vue de promouvoir la paix et la prospérité parmi tous les peuples de la région, même dans des circonstances difficiles, en se fondant sur les valeurs immuables de l’Evangile qui ont toujours bien servi les populations de la région. Avec une attention particulière pour les pauvres et les plus faibles, l’Eglise attire l’attention sur la dignité de l’homme et œuvre en vue de promouvoir cette dignité à travers ses nombreuses initiatives dans le domaine social, caritatif et du développement. L’engagement dans ces activités tire sa force non seulement d’un amour pour la personne humaine, mais avant tout d’un amour profond pour Dieu car «à Sa lumière se comprennent pleinement l’identité, le sens et le but de la personne» (<i><a href=\"/content/benedict-xvi/fr/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\">Message pour la Journée mondiale de la paix 2011</a>, </i>n. 1).</p>\n<p>Tout au long de l’histoire, l’Eglise catholique au Belize a entretenu des relations cordiales avec les autorités civiles, dans une atmosphère propice à l’accomplissement de la mission qui lui a été confiée par le Seigneur. Un tel climat est dû en grande partie au fondement sur lequel le Belize a été édifié. Un fondement qui promeut les valeurs chrétiennes traditionnelles et reconnaît la valeur éternelle des droits humains authentiques et des libertés civiles et politiques fondamentales qui encouragent le respect pour la personne humaine, l’harmonie sociale et le progrès de la société en général. Parmi les lois en vigueur dans votre pays figurent le droit à la liberté de religion et à la liberté de culte. Comme j’ai eu l’occasion de le souligner récemment, «le droit à la liberté religieuse s’enracine dans la dignité même de la personne humaine, dont la nature transcendante ne doit être ni ignorée ni négligée» (n. 2). La liberté de religion et la liberté de culte permettent aux croyants de mûrir en tant que personnes et de contribuer de façon positive et totale à la vie du pays dans tous les domaines de l’activité humaine. Puisse votre pays, Monsieur l’ambassadeur, être un exemple à cet égard pour ses voisins et pour ceux qui tentent de réduire les effets de ces droits et des valeurs qui y sont liées</p>\n<p>L’Eglise catholique au Belize participe à la société de plusieurs façons, parmi lesquelles l’éducation des jeunes, en coopération avec l’Etat. En principe, l’éducation prépare les personnes et tire le meilleur d’elles, afin qu’elles soient disposées en retour à apporter leur contribution sur le plan social, culturel et économique à la société dans son ensemble. L’éducation religieuse, et l’éducation catholique en particulier, apporte sa contribution au bien-être de votre peuple, «pour donner aux nouvelles générations la possibilité de reconnaître en l’autre un frère et une sœur, avec qui marcher ensemble et collaborer pour que tous se sentent comme les membres vivants d’une même famille humaine» (n. 4). L’éducation porte des fruits lorsqu’elle est fondée sur des vertus déjà enracinées dans la famille, «première cellule de la société humaine» et «milieu primordial de formation pour des relations harmonieuses à tous les niveaux de la convivialité humaine, nationale et internationale» (<i>ibid</i>.). Dotés d’un solide fondement de foi et de vertu, d’intelligence et de bonne volonté, les jeunes du Belize seront mieux préparés pour assumer des responsabilités civiles et sociales et pour construire un avenir stable, juste et pacifique pour la nation.</p>\n<p>Avec ces sentiments, Monsieur l’ambassadeur, je vous adresse mes meilleurs vœux pour l’accomplissement de votre nouvelle mission et je vous assure de la disponibilité de la Curie romaine pour vous assister dans vos hautes fonctions. Sur vous et sur tout le peuple du Belize, j’invoque une abondance de Bénédictions de Dieu tout-puissant.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST BENEDIKT XVI.<br> AN HERRN HENRY LLEWELLYN LAWRENCE, <br/> NEUER BOTSCHAFTER VON BELIZE BEIM HEILIGEN STUHL </br></i></b></font></p>\n<p align=\"center\" class=\"style1\"> <font color=\"#663300\"><i>Clementina-Saal<br/>Donnerstag, 9. Juni 2011</i></font></p>\n<p> </p>\n<p><em>Herr Botschafter!</em></p>\n<p>Ich freue mich, Sie im Vatikan willkommen zu heißen und das Beglaubigungsschreiben entgegenzunehmen, durch das Sie als außerordentlicher und bevollmächtigter Botschafter von Belize beim Heiligen Stuhl akkreditiert werden. Ich danke ihnen, daß Sie mir die freundlichen Grüße des Generalgouverneurs, Sir Colville Young, übermittelt haben, und im Gegenzug möchte ich Sie bitten, ihm und dem ganzen Volk Ihrer Nation meine eigenen guten Wünsche zu überbringen.</p>\n<p>Der Heilige Stuhl schätzt seine diplomatischen Beziehungen zu Belize als wichtiges Mittel, um zur gegenseitigen Zusammenarbeit für das sittliche und materielle Wohlergehen all seiner Bürger zu gelangen. Durch die Zusammenarbeit von Männern und Frauen guten Willens in ganz Mittelamerika setzt sich die Kirche dafür ein, auch unter schwierigen Umständen Frieden und Wohlergehen zwischen allen Völkern der Region zu fördern, auf der Grundlage der unveränderlichen Werte des Evangeliums, die den Menschen der Region stets gut gedient haben. Mit besonderer Fürsorge für die Armen und Schwachen richtet die Kirche die Aufmerksamkeit auf die Würde des Menschen und setzt sich dafür ein, diese Würde durch ihre vielen Initiativen im sozialen und im karitativen Bereich sowie in der Entwicklung zu fördern und voranzutragen. Die Hingabe an diese Arbeit gewinnt ihre Stärke nicht nur aus der Liebe zur menschlichen Person, sondern zuerst und vor allem aus einer tiefen Liebe zu Gott, denn »im Licht Gottes versteht man die Identität, den Sinn und das Ziel der Person vollständig« (<a href=\"/content/benedict-xvi/de/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\"><i>Botschaft zur Feier des Weltfriedenstages </i>2011</a>, 1; in <i>O.R. dt.</i>, Nr. 51/52 vom 24.12.2010, S. 12).</p>\n<p>Von alters her unterhält die katholische Kirche in Belize herzliche Beziehungen zu den zivilen Obrigkeiten, in einer Atmosphäre, die der Erfüllung der Sendung, die ihr vom Herrn anvertraut wurde, zuträglich ist. Eine solche Atmosphäre ist großenteils den Grundlagen zu verdanken, auf denen Belize errichtet wurde: eine Basis, die überlieferte christliche Werte unterstützt und den immerwährenden Wert wahrer Menschenrechte sowie grundlegender bürgerlicher und politischer Freiheiten anerkennt, die die Achtung der menschlichen Person, die soziale Eintracht und den Fortschritt der ganzen Gesellschaft fördern. Unter den in Ihrem Land verankerten Gesetzen befinden sich die Rechte auf Religionsfreiheit und Freiheit der Religionsausübung. Kürzlich hatte ich Gelegenheit zu sagen: »Das Recht auf Religionsfreiheit ist in der Würde des Menschen selbst verankert, dessen transzendente Natur nicht ignoriert oder vernachlässigt werden darf« (<i>ebd.</i>, Nr. 2). </p>\n<p>Die Religionsfreiheit und die Freiheit der Religionsausübung gestatten den Gläubigen, als Individuen zu gedeihen und zum Leben des Landes in jedem Bereich menschlicher Tätigkeit positiv und in Fülle beizutragen. Möge Ihr Land, Herr Botschafter, seinen Nachbarn und all jenen, die danach streben, die Folgen dieser Rechte und die entsprechenden Werte zu beschneiden, in dieser Hinsicht ein Vorbild sein. Die katholische Kirche in Belize beteiligt sich auf vielfältige Weise am gesellschaftlichen Leben, einschließlich der Erziehung der jungen Menschen in Zusammenarbeit mit dem Staat. Grundsätzlich bildet die Erziehung die einzelnen aus und holt das Beste aus ihnen heraus, so daß diese wiederum auf sozialer, kultureller und wirtschaftlicher Ebene bereitwillig zur Gesellschaft als Ganzer beitragen können.</p>\n<p>Die religiöse Erziehung, und insbesondere die katholische Erziehung, leistet einen eigenen Beitrag zum Wohlergehen Ihres Volkes, da sie in der Lage ist, »die neuen Generationen zu befähigen, im anderen den eigenen Bruder bzw. die eigene Schwester zu erkennen, mit denen man gemeinsam vorangehen und zusammenarbeiten muß, damit alle sich als lebendige Glieder ein und derselben Menschheitsfamilie empfinden« (<i>ebd.</i>, 4). Die Erziehung trägt Früchte, wenn sie auf der Tugend gründet, die schon in der Familie verankert ist. Diese ist »die erste Zelle der menschlichen Gesellschaft« und »der vorrangige Bereich der Erziehung zu harmonischen Beziehungen auf allen nationalen und internationalen Ebenen menschlichen Zusammenlebens« (<i>ebd.</i>). Wenn die jungen Menschen in Belize eine solide Grundlage in Glauben und Tugend, Intelligenz und gutem Willen besitzen, dann werden sie besser darauf vorbereitet sein, Führungsrollen im bürgerlichen und im gesellschaftlichen Leben zu übernehmen und für eine stabile, gerechte und friedliche Zukunft der Nation zu sorgen.</p>\n<p>Mit diesen Empfindungen, Herr Botschafter, entbiete ich Ihnen alle guten Wünsche für Ihre neue Mission und versichere Sie der Bereitschaft der Römischen Kurie, Ihnen in Ihrem hohen Amt beizustehen. Auf Sie und auf das ganze Volk von Belize rufe ich den überreichen Segen des allmächtigen Gottes herab.</p>\n<p align=\"left\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style1\"> <font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> A SUA ECCELLENZA IL SIGNOR HENRY LLEWELLYN LAWRENCE, <br/> NUOVO AMBASCIATORE DEL BELIZE PRESSO LA SANTA SEDE</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Sala Clementina<br/>Giovedì, 9 giugno 2011</i></font></p>\n<p> </p>\n<p><em>Signor Ambasciatore,</em></p>\n<p>sono lieto di accoglierla in Vaticano e di ricevere le Lettere Credenziali con le quali è stato nominato Ambasciatore straordinario e plenipotenziario del Belize presso la Santa Sede. Le sono grato per avermi trasmesso i saluti cordiali del Governatore Generale, Sir Colville Young, e, a mia volta, le chiedo di trasmettere cortesemente i miei buoni auspici a lui e a tutto il popolo della sua nazione.</p>\n<p>La Santa Sede apprezza le proprie relazioni diplomatiche con il Belize quale strumento importante per acquisire la collaborazione reciproca per il benessere morale e materiale di tutti i suoi cittadini. Con la cooperazione di uomini e di donne di buona volontà in tutto il Centroamerica, la Chiesa opera per promuovere la pace e la prosperità fra tutti i popoli della regione, anche in circostanze difficili, basandosi sui valori evangelici eterni che hanno sempre servito bene il popolo della regione. Con una sollecitudine particolare per i poveri e per i deboli, la Chiesa richiama l’attenzione sulla dignità dell’uomo e opera per promuovere e potenziare quella dignità attraverso le sue numerose iniziative sociali, caritative e volte allo sviluppo. L’impegno per questa attività trae forza non solo dall’amore per la persona umana, ma soprattutto da un amore profondo per Dio «alla cui luce si comprendono pienamente l’identità, il senso e il fine della persona» (<a href=\"/content/benedict-xvi/it/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\"><i>Giornata Mondiale della Pace</i> <i>2011</i></a>, n. 1).</p>\n<p>Storicamente, la Chiesa cattolica in Belize ha goduto di relazioni cordiali con le autorità civili, in un’atmosfera volta alla realizzazione della missione affidatale dal Signore. Questa atmosfera è dovuta in gran parte alle fondamenta su cui è stato edificato il Belize, una base che sostiene i valori cristiani tradizionali e riconosce il valore perenne di diritti umani autentici e di fondamentali libertà politiche e civili che promuovono il rispetto per la persona umana, l’armonia sociale e il progresso della società nella sua interezza. Fra le leggi varate in questo Paese vi sono i diritti alla libertà religiosa e alla libertà di culto. Come ho avuto occasione di osservare di recente «Il diritto alla libertà religiosa è radicato nella stessa dignità della persona umana, la cui natura trascendente non deve essere ignorata o trascurata» (<i>Ibidem, n. 2).</i> La libertà di religione e la libertà di culto permettono ai credenti di prosperare come individui e di contribuire positivamente e pienamente alla vita del Paese in ogni sfera della attività umana. Che il suo Paese, Ambasciatore, sia un esempio a questo proposito per i suoi vicini e per quanti cercheranno di sminuire le conseguenze di tali diritti e dei loro corrispondenti valori.</p>\n<p>La Chiesa cattolica in Belize si impegna nella società in vari modi, inclusa l’educazione dei giovani, in cooperazione con lo Stato. In linea di principio, l’educazione prepara gli individui e trae da loro il meglio cosicché essi, a loro volta, possano contribuire di buon grado alla società nella sua interezza dal punto di vista economico, culturale e sociale. L’educazione religiosa, e quella cattolica in particolare, dà il proprio contributo al benessere del vostro popolo poiché «abilitare le nuove generazioni a riconoscere nell’altro il proprio fratello e la propria sorella, con i quali camminare insieme e collaborare perché tutti si sentano membra vive di una stessa famiglia umana» (<i>ibidem</i>, n. 4) L’educazione reca frutti quando è basata su virtù già radicate nella famiglia «la cellula primaria della società umana» e «ambito primario di formazione per relazioni armoniose a tutti i livelli di convivenza umana, nazionale e internazionale» (<i>ibidem</i>). In possesso di una salda base di fede e di virtù, intelligenza e buona volontà, i giovani del Belize saranno preparati meglio ad assumere la guida civica e sociale, e a provvedere a un futuro stabile, giusto e pacifico per la nazione. </p>\n<p>Con questi sentimenti, Ambasciatore, le offro ogni buon auspicio per la sua nuova missione e la assicuro della disponibilità della Curia Romana ad assisterla nel suo alto ufficio. Su di lei e su tutto il popolo del Belize, invoco le abbondanti benedizioni di Dio Onnipotente.</p>\n<p align=\"left\"> </p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\" class=\"style5\"> <font color=\"#663300\" size=\"4\"><em><strong>DISCURSO DO PAPA BENTO XVI <br> AO SENHOR HENRY LLEWELLYN LAWRENCE, <br/> NOVO EMBAIXADOR DE BELIZE JUNTO DA SANTA SÉ<br/>  POR OCASIÃO DA APRESENTAÇÃO<br/>  DAS CARTAS CREDENCIAIS</br></strong></em></font></p>\n<p align=\"center\" class=\"style5\"><font color=\"#663300\"><em>Sala Clementina<br/>Quinta-feira, 9 de Junho de 2011</em></font></p>\n<p> </p>\n<p><em>Senhor Embaixador </em> </p>\n<p>Tenho o prazer de recebê-lo no Vaticano e de aceitar as Cartas Credenciais com as quais foi nomeado Embaixador Extraordinário e Plenipotenciário de Belize junto da Santa Sé. Agradeço-lhe ter-me transmitido as cordiais saudações do Governador-Geral, Senhor Colville Young, e peço que lhe expresse os meus bons votos de felicidades, assim como a todo o povo da sua Nação.</p>\n<p>A Santa Sé aprecia as relações diplomáticas com Belize como instrumento importante para alcançar a cooperação recíproca para o bem-estar moral e material de todos os seus cidadãos. Com a cooperação de homens e mulheres de boa vontade em toda a América Central, a Igreja trabalha para promover a paz e a prosperidade entre todos os povos da região, mesmo em circunstâncias difíceis, baseando-se nos valores eternos do Evangelho, que sempre ajudaram o povo da região. Com solicitude especial para com os pobres e os frágeis, a Igreja chama a atenção sobre a dignidade do homem e trabalha para promover e reforçar tal dignidade através das suas numerosas actividades sociais, caritativas e em prol do desenvolvimento. O compromisso nesta tarefa não é motivada apenas pelo amor pela pessoa humana, mas sobretudo pelo amor profundo a Deus, «à luz do qual se compreendem plenamente a identidade, o sentido e a finalidade da pessoa» (<i><a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\">Dia Mundial da Paz de 2011</a></i>, n. 1).</p>\n<p>Historicamente, a Igreja católica em Belize goza de relações cordiais com as autoridades civis, numa atmosfera destinada à realização da missão que lhe foi confiada pelo Senhor. Esta atmosfera é amplamente devida aos alicerces sobre os quais foi edificado Belize, uma base que suporta os valores cristãos tradicionais e reconhece o valor perene de direitos humanos autênticos e de liberdades políticas e civis fundamentais, que promovem o respeito pela pessoa humana, a harmonia social e o progresso da sociedade na sua totalidade. Entre as leis aprovadas neste país encontram-se os direitos à liberdade religiosa e à liberdade de culto. Como tive ocasião de observar recentemente, «o direito à liberdade religiosa está enraizado na própria dignidade da pessoa humana, cuja natureza transcendente não deve ser ignorada ou descuidada» (<i><a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\">Ibid</a>.</i>, n. 2). A liberdade de religião e a liberdade de culto permitem aos crentes progredir como indivíduos e contribuir positiva e plenamente na vida do país em todas as esferas da actividade humana. Senhor Embaixador, neste sentido, possa o seu país ser um exemplo para os seus vizinhos e para os que procuram debelar as consequências destes direitos e dos seus valores correspondentes. </p>\n<p>A Igreja católica em Belize está empenhada na sociedade de várias maneiras, inclusive na educação dos jovens, em colaboração com o Estado. Em princípio, a educação prepara os indivíduos e obtém deles o melhor de modo que, por sua vez, possam contribuir de bom grado para a sociedade na sua globalidade em termos económico, cultural e social. A educação religiosa, especialmente a católica, oferece a própria contribuição para o bem-estar do seu povo, para «ajudar as novas gerações a reconhecer no outro o próprio irmão e a própria irmã, com os quais caminhar juntos e colaborar para que todos se sintam membros vivos da mesma família humana» (<i><a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\">Ibid</a>.</i>, 4). A educação dá frutos quando está baseada nas virtudes já enraizadas na família «célula primária da sociedade humana» e «âmbito primário de formação para relações harmoniosas a todos os níveis de convivência humana, nacional e internacional» (<i><a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20101208_xliv-world-day-peace.html\">Ibidem</a></i>). Possuindo uma sólida base de fé e virtude, inteligência e boa vontade, os jovens de Belize estarão melhor preparados para assumir a guia cívica e social, e para proporcionar um futuro estável, justo e pacífico à Nação. </p>\n<p>Senhor Embaixador, com estes sentimentos ofereço-lhe os melhores votos para a sua nova missão e garanto-lhe a disponibilidade da Cúria Romana em apoiá-lo no seu alto cargo. Sobre Vossa Excelência e sobre todo o povo de Belize, invoco as abundantes Bênçãos de Deus todo-poderoso.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}