{
    "id": "hf_ben-xvi_spe_20080418_incontro-ecumenico",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2008-04-18",
    "title": "Apostolic Journey to the United States: Ecumenical Prayer Service at St Joseph's Parish in New York",
    "excerpt": {
        "en": "Dear Brothers and Sisters in Christ,",
        "fr": "Chers frères et sœurs dans le Christ,",
        "de": "Liebe Brüder und Schwestern in Christus!",
        "it": "Cari fratelli e sorelle in Cristo,",
        "pt": "Estimados irmãos e irmãs em Cristo",
        "es": "Queridos hermanos y hermanas en Cristo:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_incontro-ecumenico.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_incontro-ecumenico.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_incontro-ecumenico.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_incontro-ecumenico.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_incontro-ecumenico.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_incontro-ecumenico.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2008/outside/documents/stati-uniti.html\">APOSTOLIC JOURNEY <br>TO THE UNITED STATES OF AMERICA <br/> AND VISIT TO THE UNITED NATIONS <br/>ORGANIZATION HEADQUARTERS</br></a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">ECUMENICAL PRAYER SERVICE</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">St. Joseph's Parish, New York<br/> Friday, 18 April 2008</font></i></p>\n<p> </p>\n<p><i>Dear Brothers and Sisters in Christ</i>,</p>\n<p>My heart abounds with gratitude to Almighty God – “the Father of all, who is over all and through all and in all” (<i>Eph </i>4:6) – for this blessed opportunity to gather with you this evening in prayer. I thank Bishop Dennis Sullivan for his cordial welcome, and I warmly greet all those in attendance representing Christian communities throughout the United States. May the peace of our Lord and Savior be with you all!</p>\n<p>Through you, I express my sincere appreciation for the invaluable work of all those engaged in ecumenism: the National Council of Churches, Christian Churches Together, the Catholic Bishops’ Secretariat for Ecumenical and Interreligious Affairs, and many others. The contribution of Christians in the United States to the ecumenical movement is felt throughout the world. I encourage all of you to persevere, always relying on the grace of the risen Christ whom we strive to serve by bringing about “the obedience of faith for the sake of his name” (<i>Rom </i>1:5).</p>\n<p>We have just listened to the scriptural passage in which Paul – a “prisoner for the Lord” – delivers his ardent appeal to the members of the Christian community at Ephesus. “I beg you,” he writes, “to lead a life worthy of the calling to which you have been called … eager to maintain the unity of the Spirit in the bond of peace” (<i>Eph </i>4:1-3). Then, after his impassioned litany of unity, Paul reminds his hearers that Jesus, having ascended into heaven, has bestowed upon men and women all the gifts necessary for building up the Body of Christ (cf. <i>Eph </i>4:11-13).</p>\n<p>Paul’s exhortation resounds with no less vigor today. His words instill in us the confidence that the Lord will never abandon us in our quest for unity. They also call us to live in a way that bears witness to the “one heart and mind”<i> </i>(<i>Acts </i>4:32), which has always been the distinguishing trait of Christian <i>koinonia</i> (cf. <i>Acts </i>2:42), and the force drawing others to join the community of believers so that they too might come to share in the “unsearchable riches of Christ” (<i>Eph </i>3:8; cf. <i>Acts</i> 2:47; 5:14).</p>\n<p>Globalization has humanity poised between two poles. On the one hand, there is a growing sense of interconnectedness and interdependency between peoples even when – geographically and culturally speaking – they are far apart. This new situation offers the potential for enhancing a sense of global solidarity and shared responsibility for the well-being of mankind. On the other hand, we cannot deny that the rapid changes occurring in our world also present some disturbing signs of fragmentation and a retreat into individualism. The expanding use of electronic communications has in some cases paradoxically resulted in greater isolation. Many people – including the young – are seeking therefore more authentic forms of community. Also of grave concern is the spread of a secularist ideology that undermines or even rejects transcendent truth. The very possibility of divine revelation, and therefore of Christian faith, is often placed into question by cultural trends widely present in academia, the mass media and public debate. For these reasons, a faithful witness to the Gospel is as urgent as ever. Christians are challenged to give a clear account of the hope that they hold (cf. <i>1</i> <i>Pet </i>3:15).</p>\n<p>Too often those who are not Christians, as they observe the splintering of Christian communities, are understandably confused about the Gospel message itself. Fundamental Christian beliefs and practices are sometimes changed within communities by so-called “prophetic actions” that are based on a hermeneutic not always consonant with the datum of Scripture and Tradition. Communities consequently give up the attempt to act as a unified body, choosing instead to function according to the idea of “local options”. Somewhere in this process the need for <i>diachronic koinonia </i>– communion with the Church in every age – is lost, just at the time when the world is losing its bearings and needs a persuasive common witness to the saving power of the Gospel (cf. <i>Rom </i>1:18-23).</p>\n<p>Faced with these difficulties, we must first recall that the unity of the Church flows from the perfect oneness of the triune God. In John’s Gospel, we are told that Jesus prayed to his Father that his disciples might be one, “just as you are in me and I am in you” (<i>Jn </i>17:21). This passage reflects the unwavering conviction of the early Christian community that its unity was both caused by, and is reflective of, the unity of the Father, Son, and Holy Spirit. This, in turn, suggests that the internal cohesion of believers was based on the sound integrity of their doctrinal confession (cf. <i> 1 Tim </i>1:3-11). Throughout the New Testament, we find that the Apostles were repeatedly called to give an account for their faith to both Gentiles (cf. <i> Acts </i>17:16-34) and Jews (cf. <i>Acts </i>4:5-22; 5:27-42). The core of their argument was always the historical fact of Jesus’ bodily resurrection from the tomb (<i>Acts </i>2:24, 32; 3:15; 4:10; 5:30; 10:40; 13:30). The ultimate effectiveness of their preaching did not depend on “lofty words” or “human wisdom” (<i>1 Cor </i>2:13), but rather on the work of the Spirit (<i>Eph </i>3:5) who confirmed the authoritative witness of the Apostles (cf. <i>1 Cor </i>15:1-11). The nucleus of Paul’s preaching and that of the early Church was none other than Jesus Christ, and “him crucified” (<i>1 Cor </i>2:2). But this proclamation had to be guaranteed by the purity of normative doctrine expressed in creedal formulae – <i>symbola</i> – which articulated the essence of the Christian faith and constituted the foundation for the unity of the baptized (cf. <i>1 Cor </i>15:3-5; <i>Gal </i>1:6-9; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_en.html\">Unitatis Redintegratio</a>, </i>2).</p>\n<p>My dear friends, the power of the <i>kerygma </i>has lost none of its internal dynamism. Yet we must ask ourselves whether its full force has not been attenuated by a relativistic approach to Christian doctrine similar to that found in secular ideologies, which, in alleging that science alone is “objective”, relegate religion entirely to the subjective sphere of individual feeling. Scientific discoveries, and their application through human ingenuity, undoubtedly offer new possibilities for the betterment of humankind. This does not mean, however, that the “knowable” is limited to the empirically verifiable, nor religion restricted to the shifting realm of “personal experience”. </p>\n<p>For Christians to accept this faulty line of reasoning would lead to the notion that there is little need to emphasize objective truth in the presentation of the Christian faith, for one need but follow his or her own conscience and choose a community that best suits his or her individual tastes. The result is seen in the continual proliferation of communities which often eschew institutional structures and minimize the importance of doctrinal content for Christian living. </p>\n<p>Even within the ecumenical movement, Christians may be reluctant to assert the role of doctrine for fear that it would only exacerbate rather than heal the wounds of division. Yet a clear, convincing testimony to the salvation wrought for us in Christ Jesus has to be based upon the notion of normative apostolic teaching: a teaching which indeed underlies the inspired word of God and sustains the sacramental life of Christians today.</p>\n<p>Only by “holding fast” to sound teaching (<i>2 Thess </i>2:15; cf. <i>Rev </i>2:12-29) will we be able to respond to the challenges that confront us in an evolving world. Only in this way will we give unambiguous testimony to the truth of the Gospel and its moral teaching. This is the message which the world is waiting to hear from us. Like the early Christians, we have a responsibility to give transparent witness to the “reasons for our hope”, so that the eyes of all men and women of goodwill may be opened to see that God has shown us his face (cf. <i>2 Cor</i> 3:12-18) and granted us access to his divine life through Jesus Christ. He alone is our hope! God has revealed his love for all peoples through the mystery of his Son’s passion and death, and has called us to proclaim that he is indeed risen, has taken his place at the right hand of the Father, and “will come again in glory to judge the living and the dead” (<i>Nicene Creed</i>).</p>\n<p>May the word of God we have heard this evening inflame our hearts with hope on the path to unity (cf. <i>Lk </i>24:32). May this prayer service exemplify the centrality of prayer in the ecumenical movement (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_en.html\">Unitatis Redintegratio</a></i>, 8); for without it, ecumenical structures, institutions and programs would be deprived of their heart and soul. Let us give thanks to Almighty God for the progress that has been made through the work of his Spirit, as we acknowledge with gratitude the personal sacrifices made by so many present and by those who have gone before us. </p>\n<p>By following in their footsteps, and by placing our trust in God alone, I am confident that – to borrow the words of Father Paul Wattson – we will achieve the “oneness of hope, oneness of faith, and oneness of love” that alone will convince the world that Jesus Christ is the one sent by the Father for the salvation of all.</p>\n<p>I thank you all.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/fr/travels/2008/outside/documents/stati-uniti.html\">VOYAGE APOSTOLIQUE <br> AUX ÉTATS-UNIS D'AMÉRIQUE ET VISITE<br/>À L'ORGANISATION DES NATIONS UNIES</br></a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">RENCONTRE ŒCUMÉNIQUE</font></b></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>DISCOURS DU PAPE BENOÎT XVI</i></b></font></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Eglise Saint-Joseph de New York<br/> Vendredi 18 avril 2008</i></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Chers frères et sœurs dans le Christ, </i> </p>\n<p align=\"left\">Mon cœur est comblé de gratitude envers Dieu - \"Père de tous, qui est au-dessus de tous, par tous et en tous\" (<i>Ep</i> 4, 6) - pour cette heureuse opportunité de me trouver ce soir en prière avec vous. Je remercie S.Exc. Mgr Dennis Sullivan de son accueil cordial, et je salue avec affection toutes les personnes présentes venues représenter les communautés chrétiennes à travers les Etats-Unis. La paix de notre Seigneur et Sauveur soit avec vous tous! </p>\n<p align=\"left\">A travers vous, j'entends exprimer mon estime sincère pour l'œuvre inestimable de tous ceux qui sont engagés au service de l'œcuménisme:  le <i>National Council of Churches</i>, le <i>Christian Churches Together</i>, le <i>Catholic Bishop's Secretariat for Ecumenical and Interreligious Affairs</i>, et bien d'autres. La contribution offerte au mouvement œcuménique par les chrétiens des Etats-unis est perçue dans le monde entier. Je vous encourage tous à persévérer, en ayant toujours confiance dans la grâce du Christ ressuscité que nous nous efforçons de servir pour obtenir \"l'obéissance de la foi... à l'honneur de son nom\" (cf. <i>Rm</i> 1, 5). </p>\n<p align=\"left\">Nous venons d'entendre le passage de l'Ecriture où Paul - le \"prisonnier à cause  du  Seigneur\"  -  formule  son appel chaleureux aux membres de la communauté chrétienne d'Ephèse. \"Je vous exhorte - écrit-il - à mener une vie digne de l'appel que vous avez reçu... appliquez-vous à conserver l'unité de l'Esprit par ce lien qu'est la paix\" (<i>Ep</i> 4, 1-3). Ainsi, au terme de son appel passionné à l'unité, Paul rappelle à ses lecteurs que Jésus, une fois monté au ciel, a déversé sur les hommes tous les dons nécessaires à l'édification du Corps du Christ (cf. <i>Ep</i> 4, 11-13). </p>\n<p align=\"left\">C'est avec tout autant de force que retentit aujourd'hui l'exhortation de Paul. Ses paroles nous donnent la certitude que le Seigneur ne nous abandonnera jamais dans notre recherche de l'unité. Elles nous invitent par ailleurs à vivre de manière à rendre témoignage de cet unique \"cœur\" et \"âme\" (<i>Ac</i> 4, 32), qui a toujours été le trait caractéristique de la <i>koinonia</i> chrétienne (cf. <i>Ac</i> 2, 42), et la force qui attire ceux qui sont au dehors à venir faire partie de la communauté des croyants de manière à ce qu'ils puissent eux aussi partager l'\"insondable richesse du Christ\" (<i>Ep</i> 3, 8). </p>\n<p align=\"left\">La mondialisation a placé l'humanité entre deux extrémités. D'un côté le sens croissant de l'interrelation et de l'interdépendance entre les peuples eux-mêmes quand - si l'on parle en termes géographiques et culturels - ils sont distants entre eux. Cette nouvelle situation offre la possibilité d'améliorer le sens de la solidarité mondiale et du partage des responsabilités pour le bien de l'humanité. D'autre part, on ne peut nier que les changements rapides qui ont lieu dans le monde font aussi apparaître des signes évidents de fragmentation et de repli dans l'individualisme. Le recours toujours plus large à l'électronique dans le monde des communications a paradoxalement provoqué une croissance de l'isolement. Beaucoup - y compris des jeunes - cherchent pour cette raison des formes plus authentiques de communauté. Une autre source de grave inquiétude est la diffusion de l'idéologie séculariste qui mine voire rejette la vérité transcendante. La possibilité même d'une révélation divine, et donc de la foi chrétienne, est souvent mise en discussion par des modes de pensée largement présentes dans les domaines universitaires, dans les mass médias et dans l'opinion publique. C'est pourquoi un témoignage fidèle de l'Evangile est plus que jamais nécessaire. Il est demandé aux chrétiens de rendre raison avec clarté de l'espérance qui est en eux (cf. 1 <i>P</i> 3, 15). </p>\n<p align=\"left\">Trop souvent les non-chrétiens, qui observent la fragmentation des communautés chrétiennes, se retrouvent à juste titre confus sur le message même de l'Evangile. Des croyances et des comportements chrétiens fondamentaux sont parfois modifiés au sein des communautés par ce que l'on appelle des \"actions prophétiques\" fondées sur une herméneutique qui n'est pas toujours en harmonie avec les données de l'Ecriture et de la Tradition. Par conséquent, les communautés renoncent à agir comme un corps uni, et préfèrent en revanche œuvrer selon le principe des \"options locales\". Au cours de ce processus, s'égare le besoin de <i>koinonia</i> diachronique - la communion avec l'Eglise de tous les temps - précisément au moment où le monde a perdu son orientation et a besoin de témoignages communs et convaincants sur le pouvoir salvifique de l'Evangile (cf. <i>Rm</i> 1, 18-23). </p>\n<p align=\"left\">Face à ces difficultés, nous devons en premier lieu nous rappeler que l'unité de l'Eglise dérive de la parfaite unité de la Trinité. L'Evangile de Jean nous dit que Jésus a prié pour que ses disciples ne soient qu'un, \"comme tu es en moi... et moi en toi\" (cf. <i>Jn</i> 17, 21). Ce passage reflète la ferme conviction de la communauté chrétienne des origines que son unité était le fruit et le reflet de l'unité du Père, du Fils et du Saint-Esprit. Cela, à son tour, montre que la cohésion réciproque des croyants était fondée sur la pleine intégrité de la confession de leur credo (cf. 1 <i>Tm</i> 1, 3-11). Dans tout le Nouveau Testament, nous lisons que les Apôtres furent de manière répétée appelés à rendre raison de leur foi tant vis-à-vis des païens (cf. <i>Ac</i> 17, 16-34) que des juifs (cf. <i>Ac</i> 4, 5-22; 5, 27-42). Le noyau central de leur argumentation fut toujours le fait historique de la résurrection corporelle du Seigneur de la tombe (<i>Ac</i> 2, 24, 32; 3, 15; 4, 10; 5, 30;10, 40; 13, 30). L'efficacité dernière de leur prédication ne dépendait pas de \"discours enseignés\" ou de l'\"humaine sagesse\" (1 <i>Co</i> 2, 13), mais plutôt de l'action de l'Esprit (<i>Ep</i> 3, 5) qui confirmait le témoignage digne de foi des Apôtres (cf. 1 <i>Co</i> 15, 1-11). Le cœur de la prédication de Paul et de l'Eglise des origines n'était autre que Jésus Christ, et \"Jésus Christ crucifié\" (1 <i>Co</i> 2, 2). Et cette proclamation devait être garantie par la pureté de la doctrine normative exprimée dans les formules de foi - les symboles - qui articulaient l'essence de la foi chrétienne et constituaient le fondement de l'unité des baptisés (cf. 1 <i>Co</i> 15, 3-5; <i>Ga</i> 1, 6-9; <i> Unitatis redintegratio</i>, n. 2). </p>\n<p align=\"left\">Chers amis, la force du <i>kerygma</i> n'a rien perdu de son dynamisme intérieur. Nous devons toutefois nous demander si toute sa vigueur n'est pas atténuée par une approche relativiste de la doctrine chrétienne semblable à celle que nous trouvons dans les idéologies sécularisées qui, en soutenant que seule la science est \"objective\", relèguent complètement la religion dans le domaine subjectif du sentiment de l'individu. Les découvertes scientifiques et leurs réalisations à travers l'intelligence humaine offrent sans aucun doute à l'humanité de nouvelles possibilités d'amélioration. Cela ne signifie pas cependant, que le \"connaissable\" soit limité à ce qui est empiriquement vérifiable, ni que la religion soit confinée dans le royaume changeant de l'\"expérience personnelle\". </p>\n<p align=\"left\">L'acceptation de cette ligne de pensée erronée conduirait les chrétiens à conclure que dans la présentation de la foi chrétienne il n'est pas nécessaire de souligner la vérité objective, parce qu'il faut uniquement suivre sa propre conscience et choisir la communauté qui répond le mieux à nos goût personnels. Le résultat peut se vérifier dans la prolifération continuelle de communautés qui évitent souvent des structures institutionnelles et minimisent l'importance pour la vie chrétienne du contenu doctrinal. </p>\n<p align=\"left\">Même au sein du mouvement œcuménique, les chrétiens peuvent se montrer hésitants à affirmer le rôle de la doctrine, par crainte qu'il puisse exacerber plutôt que soigner les blessures de la division. Malgré cela, un témoignage clair et convaincant rendu au salut opéré pour nous en Jésus Christ doit se fonder sur la notion d'un enseignement apostolique normatif - un enseignement qui souligne véritablement la parole inspirée de Dieu et soutient la vie sacramentelle des chrétiens d'aujourd'hui. </p>\n<p align=\"left\">C'est uniquement en \"gardant fermement\" l'enseignement sûr (cf. 2 <i>Ts</i> 2, 15) que nous réussirons à répondre aux défis auxquels nous sommes appelés à nous confronter dans un monde qui change. Ce n'est qu'ainsi que nous donnerons un témoignage ferme à la vérité de l'Evangile et à son enseignement moral. Tel est le message que le monde s'attend à entendre de nous. Tout comme les premiers chrétiens, nous avons la responsabilité de rendre un témoignage transparent des \"raisons de notre espérance\", afin que les yeux de tous les hommes de bonne volonté puissent s'ouvrir et voir que Dieu a manifesté son visage (2 <i>Co</i> 3, 12-18) et nous a permis d'accéder à sa vie divine à travers Jésus Christ. Lui seul est notre espérance! Dieu a révélé son amour pour tous les peuples à travers le mystère de la passion et de la mort de son Fils, et il nous a appelés à proclamer qu'il est vraiment ressuscité, il s'est assis à la droite du Père et \"il reviendra dans la gloire pour juger les vivants et les morts\" (<i>Credo de Nicée</i>). </p>\n<p align=\"left\">Puisse la Parole de Dieu que nous venons d'entendre ce soir enflammer d'espérance nos cœurs sur le chemin de l'unité (cf. <i>Lc</i> 24, 32). Puisse cette rencontre de prière être un exemple de la place centrale de la prière dans le mouvement œcuménique (cf. <i> Unitatis redintegratio</i>, n. 8); car, sans prière, les structures, les institutions et les programmes œcuméniques seraient privés de leur cœur et de leur âme. Nous rendons grâce à Dieu pour les progrès réalisés à travers l'action de l'Esprit, et nous prenons acte avec gratitude des sacrifices   spirituels   accomplis   par beaucoup de ceux ici présents et par ceux qui nous ont précédés. </p>\n<p align=\"left\">En marchant sur leurs traces et en plaçant notre confiance en Dieu uniquement, je suis certain que - faisant miennes  les  paroles  du  Père  Paul Wattson - nous parviendrons à cette \"unité d'espérance, de foi et d'amour\" qui seule peut convaincre le monde que Jésus Christ est l'envoyé du Père pour le salut de tous. </p>\n<p align=\"left\">Merci à tous. </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/de/travels/2008/outside/documents/stati-uniti.html\">APOSTOLISCHE REISE <br> IN DIE VEREINIGTEN STAATEN VON AMERIKA <br/> UND BESUCH BEI DER ORGANISATION DER VEREINTEN NATIONEN</br></a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">ÖKUMENISCHES TREFFEN</font></b></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON BENEDIKT XVI.</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Pfarrei \"St. Joseph\", </font></i><font color=\"#663300\"> <i>New York<br/> Freitag, 18. April 2008</i></font></p>\n<p> </p>\n<p><i>Liebe Brüder und Schwestern in Christus! </i></p>\n<p>Mein Herz ist voll Dankbarkeit gegenüber dem allmächtigen Gott – dem »Vater aller, der über allem und durch alles und in allem ist« (<i>Eph </i>4,6) – für diese segensreiche Gelegenheit, an diesem Abend mit euch zum Gebet zusammenzukommen. Ich danke Bischof Dennis Sullivan für seinen freundlichen Willkommensgruß und grüße sehr herzlich alle Anwesenden, die die verschiedenen christlichen Gemeinschaften in den Vereinigten Staaten vertreten. Der Friede unseres Herrn und Erlösers sei mit euch allen! </p>\n<p>Durch euch möchte ich meine aufrichtige Anerkennung für die unermeßlich wertvolle Arbeit all derer aussprechen, die sich im Ökumenismus engagieren: des <i>Nationalrats der Kirchen, </i>der<i> Vereinigung »Christian Churches Together«, </i>des<i> Sekretariats der katholischen Bischöfe für ökumenische und interreligiöse Angelegenheiten</i> und vieler anderer. Der Beitrag der Christen in den Vereinigten Staaten zur ökumenischen Bewegung ist in der ganzen Welt spürbar. Ich ermutige euch alle, eure Arbeit fortzusetzen und dabei stets auf die Gnade des auferstandenen Christus zu vertrauen, dem zu dienen wir bestrebt sind, »um in seinem Namen … zum Gehorsam des Glaubens zu führen« (<i>Röm</i> 1,5). </p>\n<p>Wir haben gerade den Abschnitt aus der Schrift gehört, in dem Paulus – »um des Herrn willen im Gefängnis« – seinen leidenschaftlichen Appell an die Mitglieder der christlichen Gemeinde in Ephesus richtet. »Ich ermahne euch«, so schreibt er, »ein Leben zu führen, das des Rufes würdig ist, der an euch erging … und bemüht euch, die Einheit des Geistes zu wahren durch den Frieden, der euch zusammenhält« (<i>Eph</i> 4,1–3). Nach seinem leidenschaftlichen Aufruf zur Einheit erinnert Paulus seine Hörer daran, daß Jesus, nachdem er zum Himmel aufgefahren war, den Männern und Frauen alle Gaben gewährte, die notwendig sind, um den Leib Christi aufzubauen (vgl. <i>Eph</i> 4,11–13). </p>\n<p>Die Ermahnung des Paulus hat heute nichts von ihrer Kraft eingebüßt. Seine Worte geben uns die Zuversicht, daß der Herr uns in unserer Suche nach Einheit niemals verlassen wird. Sie rufen uns auch auf, so zu leben, daß wir Zeugnis davon geben, »ein Herz und eine Seele« (<i>Apg</i> 4,32) zu sein. Das war stets das bezeichnende Merkmal der christlichen »<i>koinonia</i>« (<i>Apg</i> 2,42) und die Kraft, die andere anzieht, sich der Gemeinschaft der Gläubigen anzuschließen, damit auch sie am »unergründlichen Reichtum Christi« (<i>Eph</i> 3,8; vgl. <i>Apg</i> 2,47; 5,14) teilhaben können. </p>\n<p>Durch die Globalisierung steht die Menschheit zwischen zwei Extremen. Einerseits gibt es ein immer größeres Bewußtsein von der gegenseitigen Verbundenheit und Abhängigkeit unter den Völkern, auch wenn sie geographisch und kulturell weit voneinander entfernt sind. Diese neue Situation birgt Möglichkeiten in sich, ein gemeinsames Bewußtsein für globale Solidarität und gemeinsame Verantwortung für das Wohl der Menschheit zu fördern. Andererseits läßt sich nicht leugnen, daß durch die rapiden Veränderungen in unserer Welt auch besorgniserregende Zeichen der Zersplitterung und des Rückzugs in den Individualismus sichtbar werden. Der expandierende Gebrauch elektronischer Kommunikationsmittel hat in einigen Fällen paradoxerweise zu größerer Isolierung geführt. Viele auch junge Menschen suchen daher nach authentischeren Formen der Gemeinschaft. Sehr besorgniserregend ist auch die Verbreitung einer säkularistischen Ideologie, die die transzendente Wahrheit untergräbt oder sogar ablehnt. Selbst die Möglichkeit einer göttlichen Offenbarung und daher des christlichen Glaubens wird durch kulturelle Strömungen, die im akademischen Bereich, in den Massenmedien und in der öffentlichen Diskussion weit verbreitet sind, oft in Frage gestellt. Daher ist ein treues Zeugnis für das Evangelium dringender erforderlich als je zuvor. Die Christen sind herausgefordert, Rede und Antwort zu stehen über die Hoffnung, die sie erfüllt (vgl. 1 <i>Petr</i> 3,15). </p>\n<p>Nur allzuoft sind die Nichtchristen, wenn sie die Spaltungen christlicher Gemeinschaften sehen, verständlicherweise über die Botschaft des Evangeliums selbst verwirrt. Wesentliche christliche Glaubenssätze und Praktiken werden in den Gemeinden manchmal durch sogenannte »prophetische Gesten« verändert, die auf einer Hermeneutik gründen, die nicht immer im Einklang mit der Schrift und der Überlieferung steht. Folglich geben die Gemeinschaften den Versuch auf, als ein Leib zu handeln, und wollen statt dessen als »lokale Optionen« in Erscheinung treten. Irgendwo geht in diesem Prozeß die Notwendigkeit einer »<i>diachronischen koinonia</i>« – einer Gemeinschaft mit der Kirche aller Zeiten – verloren, und das gerade zu der Zeit, in der die Welt die Orientierung verliert und ein überzeugendes gemeinsames Zeugnis von der rettenden Kraft des Evangeliums braucht (vgl. <i>Röm </i>1,18–23). </p>\n<p>Angesichts dieser Schwierigkeiten müssen wir uns zunächst einmal in Erinnerung rufen, daß die Einheit der Kirche der vollkommenen Einheit der göttlichen Dreifaltigkeit entspringt. Das Johannesevangelium sagt uns, daß Jesus zu seinem Vater betete, daß seine Jünger eins sein sollen, »wie du, Vater, in mir bist und ich in dir bin« (<i>Joh</i> 17,21). Hier kommt die unerschütterliche Überzeugung der Urgemeinde zum Ausdruck, daß ihre Einheit der Einheit von Vater, Sohn und Heiligem Geist entspringt und diese gleichzeitig widerspiegelt. Das wiederum zeigt, daß der innere Zusammenhalt der Gläubigen auf der gesunden Unversehrtheit ihres Glaubensbekenntnisses gründete (vgl. 1 <i>Tim</i> 1,3–11). Im Neuen Testament sehen wir, daß die Apostel immer wieder zu ihrem Glauben Rede und Antwort stehen mußten – sowohl gegenüber den Heiden (vgl. <i> Apg</i> 17,16–34) als auch gegenüber den Juden (vgl. <i>Apg</i> 4,5–22; 5,27–42). Der Kern ihrer Argumentation war immer die historische Tatsache der leiblichen Auferstehung Jesu aus dem Grab (vgl. <i>Apg</i> 2,24,32; 3,15; 4,10; 5,30; 10,40; 13,30). Der Erfolg ihrer Verkündigung hing letztendlich nicht ab von »Worten, wie menschliche Weisheit sie lehrt« (1 <i>Kor</i> 2,13), sondern vielmehr vom Wirken des Heiligen Geistes (<i>Eph</i> 3,5), der das verläßliche Zeugnis der Apostel bestätigte (vgl. 1 <i>Kor</i> 15,1–11). Paulus und die Urkirche verkündigten nichts anderes als Jesus Christus, »und zwar als den Gekreuzigten« (1 <i>Kor</i> 2,2). Das war das Kernstück ihrer Verkündigung, die jedoch durch die Reinheit der normativen Lehre gewährleistet sein mußte. Diese fand ihren Ausdruck in Glaubensformeln – »symbola« –, die das Wesen des christlichen Glaubens in Worte faßten und die Grundlage für die Einheit der Getauften darstellten (vgl. 1 <i>Kor</i> 15,3–5; Gal 1,6–9; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_ge.html\">Unitatis redintegratio</a></i>, 2). </p>\n<p>Meine lieben Freunde, die Kraft des »kerygma« hat nichts von ihrer inneren Dynamik verloren. Dennoch müssen wir uns fragen, ob sie nicht vielleicht durch einen relativistischen Zugang zur christlichen Lehre abgeschwächt wurde – ähnlich dem, den man in säkularen Ideologien findet, die nur die Wissenschaft allein für »objektiv« halten und die Religion vollkommen in die subjektive Sphäre individueller Gefühle verbannen. Wissenschaftliche Entdeckungen und ihre Anwendung durch den menschlichen Geist bieten zweifellos neue Möglichkeiten, die der Menschheit zugute kommen. Das bedeutet jedoch nicht, daß das, was man »wissen« kann, auf das empirisch Verifizierbare beschränkt ist, noch daß die Religion sich nur im wandelbaren Bereich der »persönlichen Erfahrung« bewegt. </p>\n<p>Wenn Christen dieses falsche Denkschema übernehmen, dann kommen sie zu dem Schluß, daß es wohl kaum notwendig sei, bei der Darlegung des christlichen Glaubens die objektive Wahrheit hervorzuheben: man brauche nur seinem Gewissen zu folgen und eine Gemeinschaft zu wählen, die dem eigenen Geschmack am besten entspricht. Das Resultat ist die immer weitere Verbreitung von Gemeinschaften, die oft institutionelle Strukturen vermeiden und Lehrinhalten für das christliche Leben geringe Bedeutung zumessen. </p>\n<p>Auch innerhalb der ökumenischen Bewegung können die Christen der Betonung der Rolle der Lehre ablehnend gegenüberstehen – aus Angst, daß sie die Wunden der Spaltung eher vertiefen als heilen würde. Dennoch muß ein klares, überzeugendes Zeugnis von der Erlösung, die in Christus Jesus für uns gewirkt wurde, auf einer normativen apostolischen Lehre gründen: einer Lehre, die dem inspirierten Wort Gottes als Grundlage dient und die das sakramentale Leben der Christen in der heutigen Zeit stützt. </p>\n<p>Nur wenn wir »festhalten« an der gesunden Lehre (2 <i>Thess</i> 2,15; vgl. Off 2,12–29), werden wir in der Lage sein, den Herausforderungen zu begegnen, denen wir in einer Welt gegenüberstehen, die sich ständig weiterentwickelt. Nur so werden wir unmißverständlich von der Wahrheit des Evangeliums und seiner Morallehre Zeugnis geben. Das ist die Botschaft, die die Welt von uns erwartet. Wie die Urchristen haben wir eine Verantwortung, freimütig Zeugnis abzulegen von der »Hoffnung, die uns erfüllt«, damit die Augen aller Männer und Frauen guten Willens geöffnet werden und sehen, daß Gott uns sein Angesicht gezeigt (vgl. 2<i> Kor</i> 3,12–18) und uns durch Jesus Christus zu seinem göttlichen Leben Zugang gewährt hat. Er allein ist unsere Hoffnung! Gott hat seine Liebe zu allen Völkern durch das Geheimnis des Leidens und des Todes seines Sohnes offenbart. Er hat uns berufen zu verkündigen, daß er wahrhaft auferstanden ist und den Platz zur Rechten des Vaters eingenommen hat. Er »wird wiederkommen in Herrlichkeit, zu richten die Lebenden und die Toten« (<i>Nizänisches Glaubensbekenntnis</i>). </p>\n<p>Möge das Wort Gottes, das wir am heutigen Abend gehört haben, auf dem Weg zur Einheit in unseren Herzen die Hoffnung entflammen. Möge dieses Gebetstreffen die Zentralität des Gebets in der ökumenischen Bewegung deutlich machen (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_ge.html\">Unitatis redintegratio</a></i>, 8); denn ohne das Gebet würden den ökumenischen Einrichtungen, Institutionen und Programmen Herz und Seele genommen. Laßt uns Gott danken für den Fortschritt, der durch das Wirken seines Geistes gemacht wurde, und erkennen wir dankbar die persönlichen Opfer an, die viele der Anwesenden und derer, die vor uns waren, erbracht haben. </p>\n<p>Ich bin zuversichtlich, daß wir, wenn wir ihren Spuren folgen und Gott allein vertrauen, die »Einheit der Hoffnung, Einheit des Glaubens und Einheit der Liebe« – um die Worte von P. Paul Wattson zu gebrauchen – erlangen werden, die allein die Welt überzeugen wird, daß Jesus Christus vom Vater für die Erlösung aller Menschen gesandt wurde. </p>\n<p>Ich danke euch allen.</p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"/content/benedict-xvi/it/travels/2008/index_stati-uniti.html\">VIAGGIO APOSTOLICO <br> NEGLI STATI UNITI D'AMERICA <br/> E VISITA ALLA SEDE <br/>DELL'ORGANIZZAZIONE DELLE NAZIONI UNITE</br></a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">INCONTRO ECUMENICO</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCORSO DI SUA SANTITÀ BENEDETTO XVI</font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Chiesa di St. Joseph, New York<br/> Venerdì, 18 aprile 2008</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Cari fratelli e sorelle in Cristo</i>,</p>\n<p>il mio cuore è colmo di gratitudine verso Dio – “Padre di tutti, che è al di sopra di tutti, agisce per mezzo di tutti ed è presente in tutti” (<i>Ef </i>4, 6) – per questa felice opportunità di trovarmi questa sera in preghiera con voi. Ringrazio il Vescovo Dennis Sullivan per il suo cordiale benvenuto, e con affetto saluto tutti i presenti in rappresentanza delle comunità cristiane sparse negli Stati Uniti. La pace del Signore e Salvatore nostro sia con tutti voi!</p>\n<p>Attraverso voi intendo esprimere il mio sincero apprezzamento per l’inestimabile opera di tutti coloro che sono impegnati nell’ecumenismo: il <i>National Council of Churches</i>, il <i>Christian Churches Together</i>, il<i> Catholic Bishops’s Secretariat for Ecumenical and Interreligious Affairs, </i>e molti altri. Il contributo offerto al movimento ecumenico dai Cristiani degli Stati Uniti è percepito in tutto il mondo. Vi incoraggio tutti a perseverare, facendo sempre affidamento sulla grazia del Cristo risorto che ci sforziamo di servire per ottenere “l’obbedienza della fede... a gloria del suo nome” (cfr <i>Rm </i>1, 5).</p>\n<p>Abbiamo appena ascoltato il brano della Scrittura in cui Paolo – il “prigioniero del Signore” – formula il suo accorato appello ai membri della comunità cristiana di Efeso. “Vi esorto – scrive – a comportarvi in maniera degna della vocazione che avete ricevuto... cercando di conservare l’unità dello Spirito per mezzo del vincolo della pace (<i>Ef </i>4, 1-3). Quindi, al termine del suo appassionato appello all’unità, Paolo ricorda ai suoi lettori che Gesù, una volta asceso in cielo, ha riversato sugli uomini tutti i doni necessari all’edificazione del Corpo di Cristo (cfr<i> Ef </i>4, 11-13).</p>\n<p>Con non minore forza risuona oggi l’esortazione di Paolo. Le sue parole infondono in noi certezza che il Signore non ci abbandonerà mai nella nostra ricerca dell’unità. Ci invitano altresì a vivere in modo da rendere testimonianza a quel “cuore ed anima sola” (<i>At </i>4,32), che è sempre stato il tratto caratteristico della <i>koinonia </i>cristiana (cfr <i>At </i>2, 42), e la forza che attrae coloro che sono al di fuori ad entrare a far parte della comunità dei credenti in modo che possano anch’essi condividere le “imperscrutabili ricchezze di Cristo” (<i>Ef </i>3, 8).</p>\n<p>La globalizzazione ha posto l’umanità tra due estremi. Da una parte, il crescente senso di interrelazione e interdipendenza tra i popoli anche quando – parlando in termini geografici e culturali – sono tra loro distanti. Questa nuova situazione offre la possibilità di migliorare il senso della solidarietà globale e della condivisione delle responsabilità per il bene dell’umanità. D’altra parte, non si può negare che i rapidi cambiamenti che avvengono nel mondo presentano anch’essi alcuni segni molesti di frammentazione e di ripiegamento nell’individualismo. L’impiego sempre più esteso dell’elettronica nel mondo delle comunicazioni ha paradossalmente comportato un aumento dell’isolamento. Molti – inclusi i giovani – cercano per questa ragione forme più autentiche di comunità. È anche fonte di grave preoccupazione il diffondersi dell’ideologia secolarista che mina e addirittura rigetta la verità trascendente. La stessa possibilità di una rivelazione divina, e quindi della fede cristiana, è spesso messa in discussione da mode di pensiero ampiamente presenti negli ambienti universitari, nei mass-media e nell’opinione pubblica. Per questi motivi, è quanto mai necessaria una fedele testimonianza del Vangelo. Si chiede ai Cristiani di rendere ragione con chiarezza della speranza che è in essi (cfr <i>1 Pt</i> 3, 15).</p>\n<p>Troppo spesso i non Cristiani, che osservano la frammentazione delle comunità cristiane, restano a ragione confusi circa lo stesso messaggio del Vangelo. Credenze e comportamenti cristiani fondamentali vengono a volte modificati in seno alle comunità da cosiddette “azioni profetiche” fondate su un’ermeneutica non sempre in consonanza con il dato della Scrittura e della Tradizione. Di conseguenza le comunità rinunciano ad agire come un corpo unito, e preferiscono invece operare secondo il principio delle “opzioni locali”. In tale processo, si smarrisce da qualche parte il bisogno di una <i>koinonia diacronica</i> – la comunione con la Chiesa di tutti i tempi –  proprio nel momento il cui il mondo ha smarrito l’orientamento ed ha bisogno di testimonianze comuni e convincenti del potere salvifico del Vangelo (cfr <i>Rm </i>1, 18-23).</p>\n<p>Di fronte a queste difficoltà, dobbiamo in primo luogo ricordarci che l’unità della Chiesa deriva dalla perfetta unità di Dio uno e trino. Il Vangelo di Giovanni ci dice che Gesù ha pregato il Padre perché i suoi discepoli possano essere una cosa sola, “come tu... sei in me e io in te” (cfr <i>Gv </i>17, 21). Questo passo riflette la ferma convinzione della comunità cristiana delle origini che la sua unità era frutto e riflesso dell’unità del Padre, del Figlio e dello Spirito Santo. Ciò, a sua volta, mostra che la coesione reciproca dei credenti era fondata sulla piena integrità della confessione del loro credo (cfr <i>1 Tm </i>1, 3-11). In tutto il Nuovo Testamento noi troviamo che gli Apostoli furono ripetutamente chiamati a rendere ragione della loro fede sia ai Gentili (cfr <i> At </i>17, 16-34) che ai Giudei (cfr <i>At </i>4, 5-22; 5, 27-42). Il nucleo centrale della loro argomentazione fu sempre il fatto storico della risurrezione corporea del Signore dalla tomba (<i>At </i>2, 24,32; 3, 15; 4,10; 5,30; 10,40; 13,30). L’efficacia ultima della loro predicazione non dipendeva da “parole ricercate” o da “sapienza umana” (<i>1 Cor </i>2, 13), ma piuttosto dall’azione dello Spirito (<i>Ef </i>3, 5) che confermava l’autorevole testimonianza degli Apostoli (cfr <i>1 Cor</i> 15, 1-11). Il nucleo della predicazione di Paolo e della Chiesa delle origini non era altro che Gesù Cristo, e “questi crocifisso” (<i>1 Cor</i> 2, 2). E questa proclamazione doveva essere garantita dalla purezza della dottrina normativa espressa nelle formule di fede – i <i>simboli </i>– che articolavano l’essenza della fede cristiana e costituivano il fondamento dell’unità dei battezzati (cfr <i>1 Cor</i> 15,3-5; <i>Gal</i> 1,6-9; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a></i>, 2).</p>\n<p>Miei cari amici, la forza del <i>kerygma</i> non ha perso nulla del suo interiore dinamismo. Pur tuttavia dobbiamo chiederci se il suo pieno vigore non sia stato attenuato da un approccio relativistico alla dottrina cristiana simile a quello che troviamo nelle ideologie secolarizzate, che, con il sostenere che solo la scienza è “oggettiva”, relegano completamente la religione nella sfera soggettiva del sentimento dell’individuo. Le scoperte scientifiche e le loro realizzazioni attraverso l’ingegno umano offrono senza dubbio all’umanità nuove possibilità di miglioramento. Questo non significa, tuttavia, che il “conoscibile” sia limitato a ciò che è empiricamente verificabile, né che la religione sia confinata al regno mutevole della ”esperienza personale”.</p>\n<p>L’accettazione di questa erronea linea di pensiero porterebbe i Cristiani a concludere che  nella presentazione della fede cristiana non è necessario sottolineare la verità oggettiva, perché non si deve che seguire la propria coscienza e scegliere quella comunità che meglio incontra i propri gusti personali. Il risultato è riscontrabile nella continua proliferazione di comunità che sovente evitano strutture istituzionali e minimizzano l’importanza per la vita cristiana del contenuto dottrinale.</p>\n<p>Anche all’interno del movimento ecumenico i Cristiani possono mostrarsi riluttanti ad asserire il ruolo della dottrina per timore che esso possa soltanto esacerbare piuttosto che curare le ferite della divisione. Malgrado ciò, una chiara e convincente testimonianza resa alla salvezza operata per noi in Cristo Gesù deve basarsi sulla nozione di un insegnamento apostolico normativo – un insegnamento che davvero sottolinea la parola ispirata di Dio e sostiene la vita sacramentale dei Cristiani di oggi.</p>\n<p>     Soltanto “restando saldi” all’insegnamento sicuro (cfr <i>2 Ts </i>2, 15) riusciremo a rispondere alle sfide con cui siamo chiamati a confrontarci in un mondo che cambia. Soltanto così daremo una testimonianza ferma alla verità del Vangelo e al suo insegnamento morale. Questo è il messaggio che il mondo si aspetta di sentire da noi. Così come i primi Cristiani, abbiamo la responsabilità di dare una testimonianza trasparente delle “ragioni della nostra speranza”, così che gli occhi di tutti gli uomini di buona volontà possano aprirsi per vedere che Dio ha manifestato il suo volto (cfr <i>2 Cor</i> 3,12-18) e ci ha permesso di accedere alla sua vita divina attraverso Gesù Cristo. Lui solo è la nostra speranza! Dio ha rivelato il suo amore per tutti i popoli attraverso il mistero della passione e morte del suo Figlio, e ci ha chiamati a proclamare che è veramente risorto, si è seduto alla destra del Padre e “di nuovo verrà, nella gloria, per giudicare i vivi e i morti” (<i>Credo niceno</i>).</p>\n<p>Possa la Parola di Dio che questa sera abbiamo ascoltato infiammare di speranza i nostri cuori sul cammino dell’unità (cfr <i>Lc </i>24,32). Possa questo incontro di preghiera essere un esempio della centralità della preghiera nel movimento ecumenico (cfr <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_it.html\">Unitatis redintegratio</a></i>, 8); perché, senza preghiera, le strutture, le istituzioni e i programmi ecumenici sarebbero privi del loro cuore e della loro anima. Ringraziamo Dio per i progressi realizzati attraverso l’azione dello Spirito, e prendiamo atto con gratitudine dei sacrifici spirituali compiuti da tanti oggi qui presenti e da quanti ci hanno preceduto.</p>\n<p>Camminando sulle loro orme e ponendo la nostra fiducia soltanto in Dio, sono fiducioso che – facendo mie le parole di Padre Paul Wattson – giungeremo a quella ”unità di speranza, di fede e di amore” che sola può convincere il mondo che Gesù Cristo è l’inviato del Padre per la salvezza di tutti.</p>\n<p>Vi ringrazio tutti.</p>\n<p align=\"left\">   </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/pt/travels/2008/outside/documents/stati-uniti.html\">VIAGEM APOSTÓLICA <br>AOS ESTADOS UNIDOS DA AMÉRICA <br/>E VISITA À SEDE DA ORGANIZAÇÃO DAS NAÇÕES UNIDAS</br></a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">ENCONTRO ECUMÉNICO</font></b></p>\n<i> </i>\n<p align=\"center\"> <i> <b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI</font></b></i></p>\n<p align=\"center\"> <i> <font color=\"#663300\">Igreja de São José, Nova Iorque<br/> Sexta-feira, 18 de Abril de 2008</font></i></p>\n</center>\n<p> </p>\n<p><i>Estimados irmãos e irmãs em Cristo </i></p>\n<p>O meu coração está repleto de gratidão a Deus \"Pai de todos, que reina sobre todos, age por todos e permanece em todos\" (<i>Ef </i>4, 6) por esta feliz oportunidade de me encontrar esta tarde em oração convosco. Agradeço ao Bispo D. Dennis Sullivan a sua cordial saudação de boas-vindas e, com afecto, saúdo todos os presentes em representação das comunidades cristãs espalhadas pelos Estados Unidos. A paz do nosso Senhor e Salvador esteja com todos vós! </p>\n<p>Através de vós, tenciono expressar o meu sincero apreço pela inestimável obra de todos aqueles que estão comprometidos no ecumenismo: o <i>National Council of Churches</i>, o <i>Christian Churches Together, </i>o <i>Catholic Bishops's Secretariat for Ecumenical and Interreligious Affairs</i>, além de muitos outros. A contribuição oferecida ao movimento ecuménico pelos cristãos dos Estados Unidos é sentida no mundo inteiro. Encorajo todos vós a perseverar, confiando sempre na graça de Cristo ressuscitado, que nos esforçamos por servir para obter \"a obediência da fé... para glória do seu nome\" (cf. <i>Rm </i>1, 5). </p>\n<p>Acabamos de ouvir o trecho da Escritura em que Paulo o \"prisioneiro do Senhor\" formula o seu urgente apelo aos membros da comunidade cristã de Éfeso. \"Exorto-vos, pois escreve a que procedais de um modo digno do chamamento que recebestes... para manter a unidade do Espírito, mediante o vínculo da paz\" (<i>Ef </i>4, 1-3). Em seguida, no final do seu apaixonado apelo à unidade, Paulo recorda aos seus leitores que Jesus, uma vez que subiu ao Céu, derramou sobre todos os homens os dons necessários para a edificação do Corpo de Cristo (cf. <i> Ef </i>4, 11-13). </p>\n<p>Hoje a exortação de Paulo não ressoa com menor força. As suas palavras infundem em nós a certeza de que o Senhor jamais nos abandonará na nossa busca da unidade. Convidam-nos, outrossim, a viver de modo a dar testemunho daquele \"um só coração e uma só alma\" (<i>Act </i>4, 32), que foi sempre característica da <i>koinonia </i>cristã (cf. <i>Act </i>2, 42) e a força que atrai quantos estão fora para entrarem a fazer parte da comunidade dos crentes, de modo que também eles possam compartilhar as \"insondáveis riquezas de Cristo\" (<i>Ef </i> 3, 8). </p>\n<p>A globalização pôs a humanidade entre dois extremos. Por um lado, o crescente sentido de inter-relação e interdependência entre os povos, mesmo quando falando em termos geográficos e culturais estão distantes entre si. Esta nova situação oferece a possibilidade de melhorar o sentido da solidariedade global e da partilha das responsabilidades pelo bem da humanidade. Por outro lado, não se pode negar que as rápidas mudanças que se verificam no mundo apresentam, também elas, alguns sinais inquietantes de fragmentação e de fechamento no individualismo. Paradoxalmente, o uso cada vez mais difundido da electrónica no mundo das comunicações provocou um aumento do isolamento. Por esta razão, muitos inclusive os jovens procuram formas mais autênticas de comunidade. É também fonte de grave preocupação a difusão da ideologia secularista que ameaça e até rejeita a verdade transcendente. A própria possibilidade de uma revelação divina e, por conseguinte, da fé cristã, é muitas vezes posta em discussão por modas de pensamento amplamente presentes nos ambientes universitários, nos mass media e na opinião pública. Por estes motivos, é necessário como nunca um testemunho fiel do Evangelho. Pede-se aos cristãos que digam claramente a razão da sua esperança (cf. <i>1 Pd </i>3, 15). </p>\n<p>Com demasiada frequência os não-cristãos, que observam a fragmentação das comunidades cristãs, justamente permanecem confundidos a propósito da própria mensagem do Evangelho. Às vezes, credos e comportamentos cristãos fundamentais são modificados no seio das comunidades, por chamadas \"acções proféticas\" fundadas numa hermenêutica nem sempre em sintonia com os dados da Escritura e da Tradição. Por conseguinte, as comunidades renunciam a agir como um corpo unido e, ao contrário, preferem agir segundo o princípio das \"opções locais\". Neste processo, perde-se num certo sentido a necessidade de uma <i>koinonia diacrónica</i> a comunhão com a Igreja em todos os tempos precisamente no momento em que o mundo perdeu a orientação e tem necessidade de testemunhos comuns e convincentes do poder salvífico do Evangelho (cf. <i>Rm </i>1, 18-23). </p>\n<p>Diante destas dificuldades, em primeiro lugar temos que recordar que a unidade da Igreja deriva da perfeita unidade da Trindade. O Evangelho de João diz-nos que Jesus pediu ao Pai que os seus discípulos fossem um só, \"como Tu... estás em mim e Eu em ti\" (cf. <i>Jo </i>17, 21). Este trecho reflecte a firme convicção da comunidade cristã das origens, que a sua unidade era fruto e reflexo da unidade do Pai, do Filho e do Espírito Santo. Isto, por sua vez, demonstra que a coesão recíproca dos fiéis estava fundada na plena integridade da confissão do seu credo (cf. <i>1 Tm </i>1, 3-11). Em todo o Novo Testamento, nós vemos que os Apóstolos foram repetidamente chamados a dizer a razão da sua fé, tanto aos gentios (cf. <i>Act </i>17, 16-34) como aos judeus (cf. <i>Act </i> 4, 5-22; 5, 27-42). O núcleo central da sua argumentação foi sempre o facto histórico do Senhor ter ressuscitado do túmulo (cf. <i>Act </i>2, 24.32; 3, 15; 4, 10; 5, 30; 10, 40; 13, 30). A eficácia última da sua pregação não dependia de \"palavras doutas\" ou da \"sabedoria humana\" (<i>1 Cor </i>2, 13), mas sobretudo da acção do Espírito (cf. <i>Ef </i>3, 5), que confirmava o testemunho eficaz dos Apóstolos (cf. <i>1 Cor </i>15, 1-11). O núcleo da pregação de Paulo e da Igreja das origens era unicamente Jesus Cristo, e \"Ele crucificado\" (<i>1 Cor </i>2, 2). E esta proclamação tinha que ser garantida pela pureza da doutrina normativa, expressa nas fórmulas de fé os <i>símbolos </i>que definiam a essência da fé cristã e constituíam o fundamento da unidade dos baptizados (cf. <i>1 Cor </i>15, 3-5; <i>Gl </i>1, 6-9; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\"> Unitatis redintegratio</a>, </i>2). </p>\n<p>Meus caros amigos, a força do querigma nada perdeu do seu dinamismo interior. Não obstante, temos que perguntar se o seu pleno vigor não foi atenuado por uma abordagem relativista da doutrina cristã, semelhante àquela que encontramos nas ideologias secularizadas que, com a afirmação de que somente a ciência é \"objectiva\", relegam completamente a religião para o campo subjectivo do sentimento do indivíduo. Sem dúvida, as descobertas científicas e as suas realizações através do engenho humano oferecem à humanidade novas possibilidades de melhoramento. Todavia, isto não significa que o \"conhecível\" se limita àquilo que é empiricamente verificável, nem que a religião está confinada no reino mutável da \"experiência pessoal\". </p>\n<p>A aceitação desta linha de pensamente errónea levaria os cristãos a concluir que na apresentação da fé cristã não é necessário salientar a verdade objectiva, porque não se deve seguir a própria consciência e escolher a comunidade que melhor encontra os próprios gostos pessoais. O resultado pode ser encontrado na contínua proliferação das comunidades que muitas vezes evitam estruturas institucionais e minimizam a importância do conteúdo doutrinal para a vida cristã. </p>\n<p>Também no interior do movimento ecuménico os cristãos podem mostrar-se relutantes a afirmar o papel da doutrina, com medo que ele possa somente exacerbar, em vez de curar as feridas da divisão. Apesar disto, um testemunho claro e convincente da salvação, realizada em nosso benefício em Jesus Cristo, deve fundamentar-se na noção de um ensinamento apostólico normativo um ensinamento que realmente realça a palavra inspirada de Deus e sustém a vida sacramental dos cristãos de hoje. </p>\n<p>Somente \"permanecendo firmes\" ao ensinamento seguro (cf. <i>2 Ts </i>2, 15), conseguiremos responder aos desafios que somos chamados a enfrentar num mundo que se transforma. Só assim daremos um testemunho firme da verdade do Evangelho e do seu ensinamento moral. Esta é a mensagem que o mundo espera ouvir de nós. Assim como os primeiros cristãos, temos a responsabilidade de dar um testemunho transparente das \"razões da nossa esperança\", de modo que os olhos de todos os homens de boa vontade possam abrir-se para ver que Deus manifestou o seu rosto (cf. <i>2 Cor </i>3, 12-18) e nos permitiu aceder à sua vida divina através de Jesus Cristo. Só Ele é a nossa esperança! Deus revelou o seu amor por todos os povos mediante o mistério da paixão e morte do seu Filho, e chamou-nos para proclamar que verdadeiramente ressuscitou, está sentado à direita do Pai e \"voltará na glória, para julgar os vivos e os mortos\" (<i><a href=\"http://www.vatican.va/archive/cathechism_po/index_new/p1s1c3_142-184_po.html#CREDO\">Credo niceno</a></i>). </p>\n<p>Possa a Palavra de Deus, que esta tarde ouvimos, inflamar de esperança os nossos corações no caminho da unidade (cf. <i>Lc </i>24, 32). Possa este encontro de oração ser um exemplo da centralidade da oração no movimento ecuménico (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\"> Unitatis redintegratio</a>, </i>8), pois sem oração, as estruturas, as instituições e os programas ecuménicos seriam desprovidos do seu coração e da sua alma. Agradeçamos a Deus pelos progressos alcançados através da acção do Espírito, e reconheçamos com gratidão os sacrifícios espirituais realizados por muitas das pessoas aqui presentes e por quantos nos precederam. </p>\n<p>Seguindo os seus passos e depositando a nossa confiança somente em Deus, estou convicto de que fazendo minhas as palavras do Padre Paul Wattson alcançaremos aquela \"unidade de esperança, de fé e de amor\", a única que pode convencer o mundo que Jesus Cristo é o Enviado do Pai para a salvação de todos. </p>\n<p>Muito obrigado! </p>\n<p> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2008/outside/documents/stati-uniti.html\">VIAJE APOSTÓLICO <br> A LOS ESTADOS UNIDOS DE AMÉRICA <br/> Y VISITA A LA SEDE <br/>DE LA ORGANIZACIÓN DE LA NACIONES UNIDAS</br></a></font></p>\n<p align=\"center\"> <b> <font color=\"#663300\">ENCUENTRO ECUMÉNICO</font></b></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">DISCURSO DE SU SANTIDAD BENEDICTO XVI</font></i></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Iglesia</i></font><i><font color=\"#663300\"> de San José, Nueva York<br/> Viernes 18 de abril de 2008</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas en Cristo</i>:</p>\n<p>Mi corazón rebosa de agradecimiento a Dios, “Padre de todo, que lo trasciende todo, y lo penetra todo, y lo invade todo” (<i>Ef</i> 4,6), por esta feliz oportunidad de encontrarme esta tarde rezando con ustedes. Agradezco al Obispo Dennis Sullivan su cordial bienvenida, y saludo con afecto a todos los representantes de las comunidades cristianas diseminadas por los Estados Unidos. La paz de nuestro Señor y Salvador esté con todos ustedes.</p>\n<p>Por medio de ustedes quisiera expresar mi sincero aprecio por la obra inestimable de todos los que están implicados en el ecumenismo: el <i>National Council of Churches, </i>el <i>Christian Churches Together, </i>el<i> Catholic Bishops’s Secretariat for Ecumenical and Interreligious Affairs,</i> y otros muchos. La aportación ofrecida al movimiento ecuménico por los cristianos de los Estados Unidos es notoria en todo el mundo. Les aliento a todos a perseverar, confiando siempre en la gracia de Cristo resucitado, al que nos esforzamos en servir para obtener “la obediencia de la fe… para gloria de su nombre” (cf. <i> Rm </i>1,5).</p>\n<p>Acabamos de escuchar el texto de la Escritura en el que Pablo, “el prisionero por Cristo”, formula una vehemente invitación a los miembros de la comunidad cristiana de Éfeso: “Les ruego, escribe, que anden como pide la vocación a la que han sido convocados… esforzándose en mantener la unidad del Espíritu con el vínculo de la paz” (<i>Ef</i> 4,1-3). Por tanto, al final de su apasionada invitación a la unidad, Pablo recuerda a sus lectores que Jesús, una vez ascendido al cielo, ha derramado sobre los hombres todos los dones necesarios para la edificación del Cuerpo de Cristo (cf. <i>Ef</i> 4,11-13).</p>\n<p>Hoy la exhortación de Pablo resuena con mayor fuerza. Sus palabras nos infunden la certeza de que el Señor no nos abandonará jamás en la búsqueda de la unidad. Nos invitan, además, a vivir de modo que podamos dar testimonio “pensando y sintiendo lo mismo” (cf. <i>Hch</i> 4,32), que ha sido siempre la característica de la <i>koinonia</i> cristiana (cf. <i>Hch</i> 2,42), y la fuerza que atrae a los que están fuera para entrar a formar parte de la comunidad de los creyentes, y que también ellos puedan compartir la “riqueza insondable que es Cristo” (<i>Ef</i> 3,8).</p>\n<p>La globalización ha colocado a la humanidad entre dos extremos. Por una parte, el sentido creciente de interrelación e interdependencia entre los pueblos, incluso cuando, hablando en términos geográficos y culturales, están distantes unos de otros. Esta nueva situación ofrece la posibilidad de mejorar el sentido de la solidaridad global y compartir responsabilidades para el bien de la humanidad. Por otra parte, no se puede negar que las rápidas mutaciones que suceden en el mundo presentan también algunos signos desagradables de fragmentación y de repliegue en el individualismo. El uso cada vez más extendido de la electrónica en el mundo de las comunicaciones ha comportado paradójicamente un aumento del aislamiento. Muchos, jóvenes incluidos, buscan por esta razón formas más auténticas de comunidad. También es fuente de grave preocupación la difusión de la ideología secularista, que socava e incluso rechaza la verdad trascendente. La misma posibilidad de una revelación divina, y por tanto de la fe cristiana, se ha puesto a menudo en discusión por tendencias de pensamiento muy difundidas en los ambientes universitarios, en los medios de comunicación y en la opinión pública. Por estas razones, es necesario más que nunca un testimonio fiel del Evangelio. Se pide a los cristianos que den razón de su esperanza con claridad (cf. <i>1 Pe </i>3,15).</p>\n<p>Con mucha frecuencia los no cristianos, al ver la fragmentación de las comunidades cristianas, quedan confundidos con razón sobre el mensaje mismo del Evangelio. A veces las creencias y comportamientos cristianos fundamentales son modificados dentro de las comunidades por las así llamadas “acciones proféticas”, basadas en una hermenéutica no siempre en consonancia con la Escritura y la Tradición. Como consecuencia, las comunidades renuncian a actuar como un cuerpo unido, y prefieren en cambio actuar según el principio de “las opciones locales”. En este proceso, se pierde la necesidad de una <i>koinonia diacrónica</i> —la comunión con la Iglesia de todos los tiempos— precisamente en el momento en el que el mundo ha perdido su orientación y necesita testimonios comunes y convincentes del poder salvador del Evangelio (cf. <i>Rm </i>1,18-23).</p>\n<p>Frente a estas dificultades, en primer lugar, debemos recordarnos que la unidad de la Iglesia deriva de la perfecta unidad de Dios uno y trino. El Evangelio de Juan nos dice que Jesús ha rogado al Padre para que sus discípulos sean uno, “como tú… en mí y yo en ti” (cf. <i>Jn </i>17,21). Este pasaje refleja la firme convicción de la comunidad cristiana primitiva de que su unidad era fruto y reflejo de la unidad del Padre, del Hijo y del Espíritu Santo. Esto, a su vez, muestra que la cohesión recíproca de los creyentes se fundaba en la plena integridad de la confesión de su credo (cf. <i>1 Tm</i> 1,3-11). En todo el Nuevo Testamento vemos cómo los Apóstoles fueron llamados reiteradamente a dar razón de su fe, tanto ante los gentiles (cf. <i>Hch</i> 17,16-34) como ante los judíos (cf. <i>Hch</i> 4,5-22; 5,27-42). El núcleo central de su argumentación fue siempre el hecho histórico de la resurrección corporal del Señor de la tumba (<i>Hch</i> 2,24-32; 3,15; 4,10; 5,30; 10,40; 13,30). La eficacia última de su predicación no dependía de “palabras rebuscadas” o de “sabiduría humana” (<i>1 Co</i> 2,13), sino más bien de la acción del Espíritu (<i>Ef</i> 3,5), que confirmaba el testimonio autorizado de los Apóstoles (cf. <i>1 Co</i> 15,1-11). El núcleo de la predicación de Pablo y de la Iglesia de los orígenes no fue otro que Jesucristo, y “éste, crucificado” (<i>1 Co</i> 2,2). Y esta proclamación debía de ser garantizada por la pureza de la doctrina normativa expresada en las fórmulas de fe, los <i>símbolos, </i>que articulaban la esencia de la fe cristiana y constituían el fundamento de la unidad de los bautizados (cf. <i>1 Co</i> 15,3-5; <i>Ga</i> 1,6-9; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i>, 2).</p>\n<p>Mis queridos amigos, la fuerza del <i>kerigma </i>no ha perdido nada de su dinamismo interior. Sin embargo, debemos preguntarnos si no se ha atenuado toda su fuerza por una aproximación relativista a la doctrina cristiana similar a la que encontramos en las ideologías secularizadas, que, al sostener que solamente la ciencia es “objetiva”, relegan completamente la religión a la esfera subjetiva del sentimiento del individuo. Los descubrimientos científicos y sus realizaciones a través del ingenio humano ofrecen a la humanidad sin duda nuevas posibilidades de mejora. Esto no significa, sin embargo, que lo que “puede ser conocido” ha de limitarse a lo que es verificable empíricamente, ni que la religión esté confinada al reino cambiante de la “experiencia personal”.</p>\n<p>La aceptación de esta línea errónea de pensamiento conduciría a los cristianos a la conclusión de que en la exposición de la fe cristiana no es necesario subrayar la verdad objetiva, porque no hay más que seguir la propia conciencia y escoger la comunidad que más concuerde con los propios gustos personales. El resultado de esto se puede observar en la continua proliferación de comunidades, que con frecuencia evitan estructuras institucionales y minimizan la importancia de la vida cristiana en el contexto doctrinal.</p>\n<p>También en el movimiento ecuménico, los cristianos se muestran reacios a afirmar el papel de la doctrina por temor a que esto sirva sólo para exacerbar, más que para curar, las heridas de la división. A pesar de esto, un testimonio claro y convincente de la salvación que Cristo Jesús ha realizado en favor nuestro debe basarse en la noción de una enseñanza apostólica normativa, esto es, una enseñanza que realmente subraye la palabra inspirada de Dios y sustente la vida sacramental de los cristianos de hoy.</p>\n<p>Solamente “manteniéndose firmes” en la enseñanza segura (cf. <i>2 Ts</i> 2,15) lograremos responder a los retos que nos asaltan en un mundo cambiante. Sólo así daremos un testimonio firme de la verdad del Evangelio y de su enseñanza moral. Éste es el mensaje que el mundo espera oír de nosotros. Igual que los primeros cristianos, tenemos la responsabilidad de dar un testimonio transparente de las “razones de nuestra esperanza”, de manera que los ojos de todos los hombres de buena voluntad se abran para ver que Dios ha manifestado su rostro (cf. <i>2 Co</i> 3,12-18) y nos ha permitido acceder a su vida divina a través de Jesucristo. Sólo Él es nuestra esperanza. Dios ha revelado su amor a todos los pueblos mediante el misterio de la pasión y muerte de su Hijo, y nos ha llamado a proclamar que ha resucitado verdaderamente, que está sentado a la diestra del Padre y que “de nuevo vendrá en la gloria a juzgar a vivos y muertos” (<i>Credo niceno</i>).</p>\n<p>Que la palabra de Dios que hemos escuchado esta tarde inflame de esperanza nuestros corazones en el camino de la unidad (cf. <i>Lc</i> 24,32). Que este encuentro de oración sea un ejemplo de la centralidad de la plegaria en el movimiento ecuménico (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_sp.html\">Unitatis redintegratio</a></i>, 8); pues, sin plegaria, las estructuras, las instituciones y los programas ecuménicos quedarían despojados de su corazón y de su alma. Demos gracias a Dios por los progresos realizados por la acción del Espíritu, y reconozcamos con gratitud los sacrificios espirituales ofrecidos por tantos como están presentes y por cuantos nos han precedido.</p>\n<p>Caminando tras sus huellas y poniendo la confianza sólo en Dios, espero que —haciendo mías las palabras del Padre Paul Wattson— alcanzaremos la “unidad de esperanza, de fe y de amor”, la única que puede convencer al mundo de que Jesucristo es el enviado del Padre para la salvación de todos.</p>\n<p>Gracias a todos.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}