{
    "id": "hf_ben-xvi_hom_20091011_canonizzazioni",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "11 October 2009: Canonization of five new Saints: Zygmunt Szczęsny Feliński, Francisco Coll y Guitart, Josef Daamian de Veuster, Rafael Arnáiz Barón, Marie de la Croix (Jeanne) Jugan",
    "excerpt": {
        "en": "\"What must I do to inherit eternal life?\". The brief conversation we heard in the Gospel passage, between a man identified elsewhere as the rich young man and Jesus, begins with this question (cf. Mk 10: 17-30). We do not have many details about this anonymous figure; yet from a few characteristics we succeed in perceiving his sincere desire to attain eternal life by leading an honest and virtuous earthly existence. In fact he knows the commandments and has observed them faithfully from his youth. Yet, all this which is of course important is not enough. Jesus says he lacks one thing, but it is something essential. Then, seeing him well disposed, the divine Teacher looks at him lovingly and suggests to him a leap in quality; he calls the young man to heroism in holiness, he asks him to abandon everything to follow him: \"go, sell what you have, and give to the poor... and come, follow me\" (v. 21).",
        "fr": "\"Que dois-je faire pour avoir en héritage la vie éternelle?\". C'est par cette question que commence le bref dialogue que nous avons écouté dans la page de l'Evangile entre un personnage, ailleurs identifié comme le jeune homme riche, et Jésus (cf.Mc10, 17-30). Nous n'avons pas beaucoup de détails concernant ce personnage anonyme; de ces quelques traits, nous arrivons cependant à percevoir son désir sincère de parvenir à la vie éternelle en conduisant une honnête et vertueuse existence terrestre. Il connaît en effet les commandements et les observe fidèlement depuis le début de sa jeunesse. Et pourtant, tout ceci, qui est certes important, ne suffit pas - dit Jésus - une seule chose manque, mais elle est essentielle. En le voyant alors bien disposé, le divin Maître le fixe avec amour et lui propose le saut de qualité, l'appelle à l'héroïsme de la sainteté et lui demande de tout abandonner pour le suivre:  \"Vends tout ce que tu as, donne-le aux pauvres (...) puis viens et suis-moi\" (v. 21).",
        "de": "»Was muß ich tun, um das ewige Leben zu gewinnen? « Mit dieser Frage beginnt der kurze Dialog, den wir soeben im Evangelium gehört haben, zwischen einem Mann, der an anderer Stelle mit dem reichen Jüngling identifiziert wird, und Jesus (vgl.Mk10,17–30). Wir wissen nichts Genaues über diese anonyme Person; aus den wenigen Zügen können wir jedoch sein aufrichtiges Verlangen erkennen, durch eine ehrliche und tugendhafte irdische Lebensführung das ewige Leben zu erlangen. Denn er kennt die Gebote und hält sie von Jugend an getreu ein. Doch all dies, das gewiß seine Bedeutung hat, genügt nicht, sagt Jesus: es fehlt noch etwas, allerdings etwas ganz Wesentliches. Als ihn der göttliche Meister nun wirklich bereit sieht, blickt er ihn liebevoll an und legt ihm einen Qualitätssprung nahe, er ruft ihn zum Heroismus der Heiligkeit auf und bittet ihn, alles aufzugeben, um ihm nachzufolgen: »Geh, verkaufe, was du hast, gib das Geld den Armen … Dann komm und folge mir nach!« (V. 21).",
        "it": "“Che cosa devo fare per avere in eredità la vita eterna?”. Con questa domanda ha inizio il breve dialogo, che abbiamo ascoltato nella pagina evangelica, tra un tale, altrove identificato come il giovane ricco, e Gesù (cfrMc10,17-30). Non abbiamo molti dettagli circa questo anonimo personaggio; dai pochi tratti riusciamo tuttavia a percepire il suo sincero desiderio di giungere alla vita eterna conducendo un’onesta e virtuosa esistenza terrena. Conosce infatti i comandamenti e li osserva fedelmente sin dalla giovinezza. Eppure tutto questo, che è certo importante, non basta, - dice Gesù - manca una cosa soltanto, ma qualcosa di essenziale. Vedendolo allora ben disposto, il divino Maestro lo fissa con amore e gli propone il salto di qualità, lo chiama all'eroismo della santità, gli chiede di abbandonare tutto per seguirlo: “Vendi quello che hai e dallo ai poveri... e vieni e seguimi!” (v. 21).",
        "pt": "\"Que devo fazer para alcançar a vida eterna?\". Com esta pergunta tem início o breve diálogo, que ouvimos na página evangélica, entre um tal, alhures identificado como o jovem rico, e Jesus (cf.Mc10, 17-37). Não possuímos muitos pormenores sobre esta personagem anónima; das poucas linhas conseguimos contudo compreender o seu desejo sincero de alcançar a vida eterna, levando uma existência terrena honesta e virtuosa. De facto, conhece os mandamentos e observa-os fielmente desde a juventude. Contudo isto, que certamente é importante, não é suficiente–diz Jesus–falta uma só coisa, mas que é essencial. Ao vê-lo bem disposto, o Mestre divino fixa-o com amor e propõe-lhe o salto de qualidade, chama-o ao heroísmo da santidade, pede-lhe para abandonar tudo a fim de o seguir: \"Vende tudo o que tens, dá o dinheiro aos pobres... depois, vem e segue-Me!\" (v. 21).",
        "es": "\"¿Qué debo hacer para heredar la vida eterna?\". Con esta pregunta comienza el breve diálogo, que hemos oído en la página evangélica, entre una persona, identificada en otro pasaje como el joven rico, y Jesús (cf.Mc10, 17-30). No conocemos muchos detalles sobre este anónimo personaje; sin embargo, con los pocos rasgos logramos percibir su deseo sincero de alcanzar la vida eterna llevando una existencia terrena honesta y virtuosa. De hecho conoce los mandamientos y los cumple fielmente desde su juventud. Pero todo esto, que ciertamente es importante, no basta —dice Jesús—; falta sólo una cosa, pero es algo esencial. Viendo entonces que tenía buena disposición, el divino Maestro lo mira con amor y le propone el salto de calidad, lo llama al heroísmo de la santidad, le pide que lo deje todo para seguirlo: \"Vende todo lo que tienes y dalo a los pobres... ¡y ven y sígueme!\" (v. 21)."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2009/documents/hf_ben-xvi_hom_20091011_canonizzazioni.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2009/documents/hf_ben-xvi_hom_20091011_canonizzazioni.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2009/documents/hf_ben-xvi_hom_20091011_canonizzazioni.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2009/documents/hf_ben-xvi_hom_20091011_canonizzazioni.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2009/documents/hf_ben-xvi_hom_20091011_canonizzazioni.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2009/documents/hf_ben-xvi_hom_20091011_canonizzazioni.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font face=\"TmsRmn\"> <p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011-2.pdf\"> EUCHARISTIC CELEBRATION <br>FOR THE CANONIZATION OF FIVE NEW SAINTS</br></a></p> <p align=\"center\"> <font color=\"#663300\" size=\"2\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011.pdf\"> ZYGMUNT SZCZĘSNY FELIŃSKI (1822 – 1895)<br/> FRANCISCO COLL Y GUITART (1812 – 1875)<br/> JOZEF DAMIAAN DE VEUSTER (1840 – 1889)<br/> RAFAEL ARNÁIZ BARÓN (1911 – 1938)<br/> MARIE DE LA CROIX (JEANNE) JUGAN (1792 – 1879)</a></b></font></p> <p align=\"center\"></p></font>\n<i><b><font color=\"#663300\" size=\"4\">HOMILY OF HIS HOLINESS BENEDICT XVI</font></b> </i>\n<p align=\"center\"><font color=\"#663300\">Vatican Basilica<br/> Sunday, 11 October 2009 </font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091011/index.html\">Images of the celebrations</a></b></font></p>\n</center>\n<p align=\"left\"> </p>\n<p><i>Dear Brothers and Sisters, </i></p>\n<p>\"What must I do to inherit eternal life?\". The brief conversation we heard in the Gospel passage, between a man identified elsewhere as the rich young man and Jesus, begins with this question (cf. Mk 10: 17-30). We do not have many details about this anonymous figure; yet from a few characteristics we succeed in perceiving his sincere desire to attain eternal life by leading an honest and virtuous earthly existence. In fact he knows the commandments and has observed them faithfully from his youth. Yet, all this which is of course important is not enough. Jesus says he lacks one thing, but it is something essential. Then, seeing him well disposed, the divine Teacher looks at him lovingly and suggests to him a leap in quality; he calls the young man to heroism in holiness, he asks him to abandon everything to follow him: \"go, sell what you have, and give to the poor... and come, follow me\" (v. 21). </p>\n<p>\"Come, follow me\". This is the Christian vocation which is born from the Lord's proposal of love and can only be fulfilled in our loving response. Jesus invites his disciples to give their lives completely, without calculation or personal interest, with unreserved trust in God. Saints accept this demanding invitation and set out with humble docility in the following of the Crucified and Risen Christ. Their perfection, in the logic of faith sometimes humanly incomprehensible consists in no longer putting themselves at the centre but in choosing to go against the tide, living in line with the Gospel. This is what the five Saints did who are held up today with great joy for the veneration of the universal Church: <i> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011.pdf\"> Zygmunt Szczęsny Feliński, Francisco Coll y Guitart, Jozef Damien de Veuster, Rafael Arnáiz Barón and Mary of the Cross (Jeanne Jugan)</a></i>. In them we contemplate the Apostle Peter's words fulfilled: \"Lo, we have left everything and followed you\" (v. 28), and Jesus' comforting reassurance: \"there is no one who has left house or brothers or sisters or mother or father or children or lands, for my sake and for the Gospel, who will not receive a hundredfold now in this time... with persecutions, and in the age to come eternal life\" (vv. 29-30). </p>\n<p> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_felinski_photo.html\"> Zygmunt Szczęsny Feliński</a>, Archbishop of Warsaw, the Founder of the Congregation of the Franciscan Sisters of the Family of Mary, was a great witness of faith and pastoral charity in very troubled times for the nation and for the Church in Poland. He zealously concerned himself with the spiritual development of the faithful, he helped the poor and orphans. At the Ecclesiastical Academy in St Petersburg he saw to the sound formation of priests and as Archbishop of Warsaw he instilled in everyone the desire for inner renewal. Before the January 1863 Uprising against Russian annexation he put the people on guard against useless bloodshed. However, when the rebellion broke out and there were repressions he courageously defended the oppressed. On the Tsar of Russia's orders he spent 20 years in exile at Jaroslaw on the Volga, without ever being able to return to his diocese. In every situation he retained his steadfast trust in Divine Providence and prayed: \"O God, protect us not from the tribulations and worries of this world... only multiply love in our hearts and obtain that in deepest humility we may keep our infinite trust in your help and your mercy\". Today his gift of himself to God and to humankind, full of trust and love, becomes a luminous example for the whole Church. </p>\n<p>St Paul reminds us in the Second Reading that \"the word of God is living and active\" (Heb 4: 12). In it the Father who is in Heaven speaks lovingly to his children in all the epochs (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_en.html\">Dei Verbum</a>, </i>n. 21), making them know his infinite love and, in this way, encouraging them, consoling them and offering them his plan of salvation for humanity and for every person. Aware of this, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_coll_photo.html\">St Francisco Coll</a> dedicated himself eagerly to disseminating it, thus faithfully fulfilling his vocation in the Order of Preachers, in which he had made his profession. His passion was for preaching, mainly as an itinerant preacher, following the form of the \"popular missions\". Thus he aimed to proclaim and to revive the word of God in the villages and towns of Catalonia, thereby guiding people to profound encounter with God. This encounter leads to conversion of heart, to receiving divine grace joyfully and to keeping up a constant conversation with Our Lord through prayer. For this reason his evangelizing activity included great dedication to the sacrament of Reconciliation, a special emphasis on the Eucharist and constant insistence on prayer. Francisco Coll moved the hearts of others because he conveyed to them what he himself lived passionately within, what set his own heart on fire: love for Christ and surrender to him. To ensure that the seed of the word of God fell on good ground, Francisco founded the Congregation of the Dominican Sisters of the Anunciata to give an integral education to children and young women so that they might continue to discover the unfathomable treasure that is Christ, the faithful friend who never abandons us and never wearies of being beside us, enlivening our hope with his word of life. </p>\n<p> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_de-veuster_photo.html\">Jozef De Veuster</a> received the name of Damien in the Congregation of the Sacred Hearts of Jesus and Mary. When he was 23 years old, in 1863, he left Flanders, the land of his birth, to proclaim the Gospel on the other side of the world in the Hawaiian Islands. His missionary activity, which gave him such joy, reached its peak in charity. Not without fear and repugnance, he chose to go to the Island of Molokai to serve the lepers who lived there, abandoned by all. Thus he was exposed to the disease from which they suffered. He felt at home with them. The servant of the Word consequently became a suffering servant, a leper with the lepers, for the last four years of his life. In order to follow Christ, Fr Damien not only left his homeland but also risked his health: therefore as the word of Jesus proclaimed to us in today's Gospel says he received eternal life (cf. Mk 10: 30). On this 20th anniversary of the Canonization of another Belgian Saint, Bro. Mutien-Marie, the Church in Belgium has once again come together to give thanks to God for the recognition of one of its sons as an authentic servant of God. Let us remember before this noble figure that it is charity which makes unity, brings it forth and makes it desirable. Following in St Paul's footsteps, St Damien prompts us to choose the good warfare (cf. 1 Tim 1: 18), not the kind that brings division but the kind that gathers people together. He invites us to open our eyes to the forms of leprosy that disfigure the humanity of our brethren and still today call for the charity of our presence as servants, beyond that of our generosity. </p>\n<p>Turning to today's Gospel, the figure of the young man who tells Jesus of his desire to be something more than one who fulfils to the letter the duties imposed by the law contrasts with <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_arnaiz_photo.html\">Bro. Rafael</a>, canonized today, who died at age 26 as an oblate at the Trappist Monastery of San Isidro de Dueñas. Bro. Rafael also came from a rich family and, as he himself said, was of a \"somewhat dreamy disposition\", but his dreams did not vanish before the attraction of material goods and the other aims that the worldly life sometimes proposes with great insistence. He said \"yes\" to the call to follow Jesus, instantly and with determination, without limits or conditions. So it was that he set out on a journey which, from the moment when he realized at the Monastery that \"he did not know how to pray\", brought him in just a few years to the peak of spiritual life, which he recounts in a very frank and natural style in many of his letters. Bro. Rafael, who is also near to us, continues with his example and his actions to offer us an attractive path, especially for young people who are not content with little but aspire to the full truth, the ineffable happiness which is attained through God's love. \"A life of love.... This is the only reason for living\", the new Saint said. And he insisted: \"All things come from God's love\". May the Lord listen kindly to one of the last prayers of St Rafael Arnáiz, when he offered God his whole life, imploring him: \"Take me to yourself and give yourself to the world\". May he give himself to revive the inner life of today's Christians. May he give himself so that his Brother Trappists and monastic centres continue to be beacons that reveal the intimate yearning for God which he himself instilled in every human heart. </p>\n<p>By her admirable work at the service of the most deprived elderly, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\">St Mary of the Cross</a> is also like a beacon to guide our societies which must always rediscover the place and the unique contribution of this period of life. Born in 1792 at Cancale in Brittany, Jeanne Jugan was concerned with the dignity of her brothers and sisters in humanity whom age had made more vulnerable, recognizing in them the Person of Christ himself. \"Look upon the poor with compassion\", she would say, \"and Jesus will look kindly upon you on your last day\". Jeanne Jugan focused upon the elderly a compassionate gaze drawn from her profound communion with God in her joyful, disinterested service, which she carried out with gentleness and humility of heart, desiring herself to be poor among the poor. Jeanne lived the mystery of love, peacefully accepting obscurity and self-emptying until her death. Her charism is ever timely while so many elderly people are suffering from numerous forms of poverty and solitude and are sometimes also abandoned by their families. In the Beatitudes Jeanne Jugan found the source of the spirit of hospitality and fraternal love, founded on unlimited trust in Providence, which illuminated her whole life. This evangelical dynamism is continued today across the world in the Congregation of Little Sisters of the Poor, which she founded and which testifies, after her example, to the mercy of God and the compassionate love of the Heart of Jesus for the lowliest. May St Jeanne Jugan be for elderly people a living source of hope and for those who generously commit themselves to serving them, a powerful incentive to pursue and develop her work! </p>\n<p>Dear brothers and sisters, let us thank the Lord for the gift of holiness which shines out in the Church today with unique beauty. While I greet with affection each one of you Cardinals, Bishops, civil and military authorities, priests, men and women religious and members of the lay faithful of various nationalities who are taking part in this solemn Eucharistic celebration I would like to address to all the invitation to let yourselves be attracted by the luminous examples of these Saints, to let yourselves be guided by their teaching so that our entire life may become a song of praise to God's love. May their heavenly intercession obtain for us this grace and, especially, the motherly protection of Mary, Queen and Mother of humanity. Amen. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"TmsRmn\"> <p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011-2.pdf\"> CHAPELLE PAPALE <br> POUR LA CANONISATION DES BIENHEUREUX:</br></a> </p> <p align=\"center\"><font color=\"#663300\" size=\"2\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011.pdf\"> ZYGMUNT SZCZĘSNY FELIŃSKI (1822 – 1895)<br/> FRANCISCO COLL Y GUITART (1812 – 1875)<br/> JOZEF DAMIAAN DE VEUSTER (1840 – 1889)<br/> RAFAEL ARNÁIZ BARÓN (1911 – 1938)<br/> MARIE DE LA CROIX (JEANNE) JUGAN (1792 – 1879)</a></b></font><br/> </p> <p align=\"center\">   <font size=\"4\"> </font><b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE BENOÎT XVI</font></i></b></p></font>\n<p align=\"center\"><font color=\"#663300\"><i>Basilique Vaticane</i></font><i><font color=\"#663300\"><br/> Dimanche 11 octobre 2009</font></i><font color=\"#663300\"><i>  </i></font> </p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"2\"><b><i><font color=\"#663300\"> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091011/index.html\">Images de la célébration</a></font></i></b></font></p>\n<p align=\"center\"><b><i> </i></b></p>\n<p><i>Chers frères et sœurs! </i> </p>\n<p>\"Que dois-je faire pour avoir en héritage la vie éternelle?\". C'est par cette question que commence le bref dialogue que nous avons écouté dans la page de l'Evangile entre un personnage, ailleurs identifié comme le jeune homme riche, et Jésus (cf. <i>Mc</i> 10, 17-30). Nous n'avons pas beaucoup de détails concernant ce personnage anonyme; de ces quelques traits, nous arrivons cependant à percevoir son désir sincère de parvenir à la vie éternelle en conduisant une honnête et vertueuse existence terrestre. Il connaît en effet les commandements et les observe fidèlement depuis le début de sa jeunesse. Et pourtant, tout ceci, qui est certes important, ne suffit pas - dit Jésus - une seule chose manque, mais elle est essentielle. En le voyant alors bien disposé, le divin Maître le fixe avec amour et lui propose le saut de qualité, l'appelle à l'héroïsme de la sainteté et lui demande de tout abandonner pour le suivre:  \"Vends tout ce que tu as, donne-le aux pauvres (...) puis viens et suis-moi\" (v. 21). </p>\n<p>\"Viens et suis-moi!\". Voilà la vocation chrétienne qui jaillit d'une proposition d'amour du Seigneur et qui ne peut se réaliser que grâce à notre réponse d'amour. Jésus invite ses disciples au don total de leur vie, sans calcul ni intérêt humain, avec une confiance sans réserve en Dieu. Les saints accueillent cette invitation exigeante et se mettent, avec une humble docilité, à la suite du Christ crucifié et ressuscité. Leur perfection, dans la logique de la foi parfois humainement incompréhensible, consiste à ne plus se mettre au centre, mais à choisir d'aller à contre-courant en vivant selon l'Evangile. C'est ce qu'ont fait les cinq saints qui sont proposés aujourd'hui, avec grande joie, à la vénération de l'Eglise universelle:  Zygmunt Szczesny Felinski, Francisco Coll y Guitart, Jozef Damiaan de Veuster, Rafael Arnáiz Barón, et Marie de la Croix (Jeanne) Jugan. En eux, nous contemplons la réalisation des paroles de l'apôtre Pierre:  \"Voilà que nous avons tout quitté pour te suivre\" (v. 28) et la consolante promesse de Jésus:  \"personne n'aura quitté, à cause de moi et de l'Evangile, une maison, des frères, des sœurs, une mère, un père, des enfants ou une terre, sans qu'il reçoive, en ce temps déjà, le centuple: ... avec des persécutions, et, dans le monde à venir, la vie éternelle\" (vv 29-30). </p>\n<p>Zygmunt Szczesny Felinski, Archevêque de Varsovie, fondateur de la Congrégation des Sœurs Franciscaines de la Famille de Marie, a été un grand témoin de la foi et de la charité pastorale à une époque très difficile pour la nation et pour l'Eglise en Pologne. Il s'occupait avec ferveur de la croissance spirituelle de ses fidèles, aidait les pauvres et les orphelins. A l'Académie ecclésiastique de Saint-Pétersbourg, il prit grand soin de la formation des prêtres. En tant qu'Archevêque de Varsovie, il invita avec ferveur tous les fidèles à un renouveau intérieur. Avant l'insurrection de 1863 contre l'annexion russe, il mit en garde le peuple contre une inutile effusion de sang. Quand pourtant l'émeute éclata et que les persécutions s'ensuivirent, il défendit courageusement les opprimés. Sur ordre du tsar russe, il passa vingt ans en exil à Jaroslaw sur la Volga, sans jamais pouvoir rentrer dans son diocèse. Il conserva en toute situation sa foi inébranlable dans la Providence divine et priait ainsi:  \"Ô, Dieu, protège-nous des tribulations et des inquiétudes de ce monde... multiplie l'amour dans nos cœurs et fais que nous conservions avec la plus profonde humilité la confiance infinie dans Ton aide et dans Ta miséricorde...\". Aujourd'hui, que son don de soi à Dieu et aux hommes, empli de confiance et d'amour, devienne un exemple éclatant pour toute l'Eglise. </p>\n<p>Saint Paul nous rappelle dans la deuxième lecture que \"la Parole de Dieu est vivante et énergique\" (<i>He</i> 4, 12). En elle, le Père qui est aux cieux, converse amoureusement avec ses fils de tous les temps (cf. <i>Dei Verbum</i>, n. 21), leur communiquant son amour infini et, de cette manière, les encourageant, les consolant et leur offrant son dessein de salut pour l'humanité et pour chaque personne. Conscient de cela, saint Francisco Coll se consacra avec acharnement à la propager, accomplissant ainsi fidèlement sa vocation dans l'Ordre des Prêcheurs, dans lequel il fit profession. Sa passion était d'aller prêcher, en grande partie de manière itinérante et suivant la forme des \"missions populaires\" pour annoncer et raviver la Parole de Dieu dans les villages et les villes de la Catalogne, aidant ainsi les personnes à une rencontre profonde avec Lui. Une rencontre qui porte à la conversion du cœur, à recevoir avec joie la grâce divine et à maintenir un dialogue constant avec Notre Seigneur par la prière. Pour lui, son activité d'évangélisation comprenait un grand dévouement au Sacrement de la Réconciliation, une emphase remarquable sur l'Eucharistie et une insistance constante sur la prière. Francisco Coll atteignait le cœur des autres parce qu'il transmettait ce que lui-même vivait intérieurement avec passion, ce qui brûlait ardemment dans son cœur:  l'amour du Christ, son dévouement total à Lui. Pour que la semence de la Parole de Dieu rencontre un terrain fertile, Francisco fonda la Congrégation des Sœurs Dominicaines de l'Annonciation, dans le but de donner une éducation intégrale aux enfants et aux jeunes, de façon à ce qu'ils puissent découvrir la richesse insondable qu'est le Christ, l'ami fidèle qui ne nous abandonne jamais ni ne se lasse d'être à nos côtés, renforçant notre espérance avec sa Parole de vie. </p>\n<p>Jozef De Veuster, qui reçut le nom de Damiaan dans la Congrégation des Sacrés Cœurs de Jésus et de Marie, quitta la Flandre, son pays natal, en 1863, à l'âge de 23 ans, pour annoncer l'Evangile à l'autre bout du monde, sur les îles Hawaï. Son activité missionnaire, qui l'a tellement rempli de joie, atteint son sommet dans la charité. Non sans peur et sans répugnance, il fit le choix d'aller sur l'île de Molokai au service des lépreux qui s'y trouvaient, abandonnés de tous; c'est ainsi qu'il s'exposa à la maladie dont ils souffraient. Il se sentait chez lui avec eux. Le serviteur de la Parole devint ainsi un serviteur souffrant, lépreux parmi les lépreux, au cours des quatre dernières années de sa vie. Pour suivre le Christ, le Père Damien n'a pas seulement quitté sa patrie, mais a également mis en jeu sa santé:  c'est pour cela - comme le dit la parole de Jésus qui a été annoncée dans l'Evangile d'aujourd'hui - qu'il a reçu la vie éternelle (cf. <i>Mc</i> 10, 30). En ce 20 anniversaire de la canonisation d'un autre saint belge, le Frère Mutien-Marie, l'Église en Belgique est unie une nouvelle fois pour rendre grâce à Dieu pour l'un de ses fils reconnu comme un authentique serviteur de Dieu. Nous nous souvenons devant cette noble figure que c'est la charité qui fait l'unité:  elle l'enfante et la rend désirable. À la suite de saint Paul, saint Damien nous entraîne à choisir les bons combats (cf. 1 <i>Tm</i> 1, 18), non pas ceux qui portent la division, mais ceux qui rassemblent. Il nous invite à ouvrir les yeux sur les lèpres qui défigurent l'humanité de nos frères et appellent encore aujourd'hui, plus que notre générosité, la charité de notre présence servante. </p>\n<p>En revenant à l'Evangile d'aujourd'hui, à la figure du jeune qui présente à Jésus son désir d'être bien plus qu'un bon exécuteur des devoirs que lui imposent la loi, répond la figure de Frère Rafael, canonisé aujourd'hui, mort à vingt-sept ans comme Oblat de la Trappe de San Isidro de Dueñas. Même s'il était de famille aisée et, comme il le disait lui-même, d'\"âme un peu rêveuse\", ses rêves ne se dissipèrent pas devant l'attachement aux biens matériels et à d'autres buts que la vie du monde propose parfois avec grande insistance. Il répondit oui à la proposition de suivre Jésus, de manière immédiate et décidée, sans limites ni conditions. De cette manière, il entreprit un chemin qui, du moment où il se rendit compte dans le Monastère, qu'il \"ne savait pas prier\", le porta en quelques années au sommet de sa vie spirituelle qu'il relate avec une grande simplicité et un grand naturel dans de nombreux écrits. Frère Rafael, encore proche de nous, continue à nous offrir par son exemple et son œuvre un parcours attractif, en particulier pour les jeunes qui ne se contentent pas facilement, mais aspirent à la plénitude de la vérité, à la plus indicible joie que l'on atteint pour l'amour de Dieu. \"Vie d'amour... C'est là la seule raison de vivre\" dit le nouveau Saint. Et il insiste:  \"De l'amour de Dieu provient toute chose\". Que le Seigneur écoute avec bienveillance l'une des dernières prières de Saint Rafael Arnáiz, lorsqu'il lui remit toute sa vie en suppliant:  \"Prends moi et donne-Toi au monde\". Qui se donne pour ranimer la vie intérieure des chrétiens d'aujourd'hui. Qui se donne pour que ses frères de la Trappe et les centres monastiques continuent à être le phare qui permet de découvrir le désir intime de Dieu qu'il a placé dans tout cœur humain. </p>\n<p>Par son œuvre admirable au service des personnes âgées les plus démunies, Sainte Marie de la Croix est aussi comme un phare pour guider nos sociétés qui ont toujours à redécouvrir la place et l'apport unique de cette période de la vie. Née en 1792 à Cancale, en Bretagne, Jeanne Jugan a eu le souci de la dignité de ses frères et de ses sœurs en humanité, que l'âge a rendus vulnérables, reconnaissant en eux la personne même du Christ. \"Regardez le pauvre avec compassion, disait-elle, et Jésus vous regardera avec bonté, à votre dernier jour\". Ce regard de compassion sur les personnes âgées, puisé dans sa profonde communion avec Dieu, Jeanne Jugan l'a porté à travers son service joyeux et désintéressé, exercé avec douceur et humilité du cœur, se voulant elle-même pauvre parmi les pauvres. Jeanne a vécu le mystère d'amour en acceptant, en paix, l'obscurité et le dépouillement jusqu'à sa mort. Son charisme est toujours d'actualité, alors que tant de personnes âgées souffrent de multiples pauvretés et de solitude, étant parfois même abandonnées de leurs familles. L'esprit d'hospitalité et d'amour fraternel, fondé sur une confiance illimitée dans la Providence, dont Jeanne Jugan trouvait la source dans les Béatitudes, a illuminé toute son existence. Cet élan évangélique se poursuit aujourd'hui à travers le monde dans la Congrégation des Petites Sœurs des Pauvres, qu'elle a fondée et qui témoigne à sa suite de la miséricorde de Dieu et de l'amour compatissant du Cœur de Jésus pour les plus petits. Que sainte Jeanne Jugan soit pour les personnes âgées une source vive d'espérance et pour les personnes qui se mettent généreusement à leur service un puissant stimulant afin de poursuivre et de développer son œuvre! </p>\n<p>Chers frères et sœurs, rendons grâce au Seigneur pour le don de la sainteté qui resplendit aujourd'hui dans l'Eglise avec une beauté singulière. Alors que je salue affectueusement chacun d'entre vous - Cardinaux, Evêques, autorités civiles et militaires, prêtres, religieux et religieuses, fidèles laïcs de différentes nationalités qui prenez part à cette solennelle célébration eucharistique -, je voudrais vous adresser à tous l'appel à vous laisser attirer par les lumineux exemples de ces saints, à vous laisser guider par leurs enseignements pour que toute notre existence devienne un cantique de louange à l'amour de Dieu. Que leur intercession céleste et surtout la protection maternelle de Marie, Reine des Saints et Mère de l'humanité, nous obtienne cette grâce. Amen. </p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font> </p>\n<p align=\"left\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font face=\"TmsRmn\"> <p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011-2.pdf\"> HEILIGSPRECHUNG DER FÜNF SELIGEN:</a></p> <p align=\"center\"> <font color=\"#663300\" size=\"2\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_felinski_photo.html\">ZYGMUNT SZCZĘSNY FELIŃSKI (1822 – 1895)</a><br> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_coll_photo.html\">FRANCISCO COLL Y GUITART (1812 – 1875)</a><br/> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_de-veuster_photo.html\">JOZEF DAMIAAN DE VEUSTER (1840 – 1889)</a><br/> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_arnaiz_photo.html\">RAFAEL ARNÁIZ BARÓN (1911 – 1938)</a><br/> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\">MARIE DE LA CROIX (JEANNE) JUGAN (1792 – 1879)</a></br></b></font></p> <p align=\"center\"></p></font>\n<font color=\"#663300\" size=\"4\"><b><i>PREDIGT VON</i></b></font>\n<i><font color=\"#663300\" size=\"4\"><b> BENEDIKT XVI</b></font><font color=\"#663300\">.</font> </i>\n<p align=\"center\"><font color=\"#663300\">Petersdom<br/> Sonntag, 11. Oktober 2009 </font></p>\n<p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091011/index.html\"> <font size=\"2\"><b>Bilder von der Feier</b></font></a></p>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Liebe Brüder und Schwestern! </i> </p>\n<p align=\"left\">»Was muß ich tun, um das ewige Leben zu gewinnen? « Mit dieser Frage beginnt der kurze Dialog, den wir soeben im Evangelium gehört haben, zwischen einem Mann, der an anderer Stelle mit dem reichen Jüngling identifiziert wird, und Jesus (vgl. <i>Mk</i> 10,17–30). Wir wissen nichts Genaues über diese anonyme Person; aus den wenigen Zügen können wir jedoch sein aufrichtiges Verlangen erkennen, durch eine ehrliche und tugendhafte irdische Lebensführung das ewige Leben zu erlangen. Denn er kennt die Gebote und hält sie von Jugend an getreu ein. Doch all dies, das gewiß seine Bedeutung hat, genügt nicht, sagt Jesus: es fehlt noch etwas, allerdings etwas ganz Wesentliches. Als ihn der göttliche Meister nun wirklich bereit sieht, blickt er ihn liebevoll an und legt ihm einen Qualitätssprung nahe, er ruft ihn zum Heroismus der Heiligkeit auf und bittet ihn, alles aufzugeben, um ihm nachzufolgen: »Geh, verkaufe, was du hast, gib das Geld den Armen … Dann komm und folge mir nach!« (V. 21). </p>\n<p align=\"left\">»Komm und folge mir nach!« Das ist die christliche Berufung, die aus einem Liebesangebot des Herrn entspringt und die sich nur dank einer unsererseits aus Liebe gegebenen Antwort verwirklichen kann. Jesus fordert seine Jünger zur Ganzhingabe ihres Lebens auf, ohne menschliche Rechnung und Gegenrechnung, mit einem vorbehaltlosen Vertrauen in Gott. Die Heiligen nehmen diese anspruchsvolle Aufforderung an und begeben sich demütig und gefügig in die Nachfolge des gekreuzigten und auferstandenen Christus. In der nach menschlichen Gesichtspunkten manchmal unverständlichen Logik des Glaubens besteht ihre Vollkommenheit darin, daß sie nicht mehr sich selbst in den Mittelpunkt stellen, sondern daß sie sich entscheiden, nach dem Evangelium zu leben und damit gegen den Strom zu schwimmen. So haben es die fünf Heiligen gemacht, die heute zu unserer großen Freude der Verehrung der Gesamtkirche vorgestellt werden: <i> Zygmunt Szczesny Feliński, Francisco Coll y Guitart, Jozef Damian de Veuster, Rafael Arnáiz Barón </i>und<i> Marie de la Croix (Jeanne) Jugan</i>. In ihnen sehen wir die Worte des Apostels Petrus verwirklicht: »Du weißt, wir haben alles verlassen und sind dir nachgefolgt« (V. 28), und ebenso die trostvolle Zusicherung Jesu: »Jesus antwortete: Amen, ich sage euch: Jeder, der um meinetwillen und um des Evangeliums willen Haus oder Brüder, Schwestern, Mutter, Vater, Kinder oder Äcker verlassen hat, wird das Hundertfache dafür empfangen: Jetzt in dieser Zeit wird er Häuser, Brüder, Schwestern, Mütter, Kinder und Äcker erhalten, wenn auch unter Verfolgungen, und in der kommenden Welt das ewige Leben« (V. 29–30). </p>\n<p align=\"left\">... <i>auf polnisch</i>: Zygmunt Szczesny Feliński, Erzbischof von Warschau, Gründer der Kongregation der Franziskanerinnen der Familie Mariens, war ein großer Zeuge des Glaubens und der pastoralen Liebe in Zeiten, die für die Nation und für die Kirche in Polen sehr schwierig waren. Er bemühte sich voller Eifer um das geistliche Wachstum der Gläubigen, half den Armen und Waisen. An der Kirchlichen Akademie in Sankt Petersburg sorgte er für eine solide Ausbildung der Priester. Als Erzbischof von Warschau begeisterte er alle für eine innere Erneuerung. Vor dem Aufstand vom Januar 1863 gegen die russische Annexion warnte er das Volk vor einem nutzlosen Blutvergießen. Als jedoch der Aufstand ausbrach und es zu Repressionen kam, verteidigte er mutig die Unterdrückten. Auf Anordnung des russischen Zaren verbrachte er zwanzig Jahre in der Verbannung in Jaroslaw an der Wolga und konnte nie mehr in seine Diözese zurückkehren. In jeder Lage bewahrte er sein unerschütterliches Vertrauen in die Göttliche Vorsehung und betete: »O Gott, bewahre uns nicht vor den Plagen und Sorgen dieser Welt … vermehre nur die Liebe in unseren Herzen und bewirke, daß wir mit tiefster Demut an dem grenzenlosen Vertrauen in deine Hilfe und Barmherzigkeit festhalten…«. Heute wird seine von Vertrauen und Liebe erfüllte Hingabe an Gott und die Menschen zu einem leuchtenden Beispiel für die ganze Kirche. </p>\n<p align=\"left\">... <i>auf spanisch</i>: Der hl. Paulus erinnert uns in der Zweiten Lesung daran, daß »das Wort Gottes lebendig und kraftvoll« (<i>Hebr</i> 4,12) ist. In ihm kommt der Vater, der im Himmel ist, seinen Kindern zu allen Zeiten liebevoll entgegen (vgl. II. Vat. Konzil, Konstitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_ge.html\">Dei Verbum</a></i>, 21), indem er sie seine unendliche Liebe kennenlernen läßt, um sie auf diese Weise zu speisen, zu trösten und ihnen seinen Heilsplan für die Menschheit und für jeden Menschen anzubieten. Darum wußte der hl. Francisco Coll und widmete sich voll Eifer der Verkündigung des Gotteswortes, womit er seine Berufung im Predigerorden erfüllte, in dem er seine Gelübde ablegte. Seine Leidenschaft war das Predigen, großenteils als Wanderprediger und in der Form der »Volksmissionen«, mit dem Ziel, für die Dörfer und Städte Kataloniens das Wort Gottes zu verkünden und auf diese Weise den Menschen zu einer tiefen Begegnung mit Ihm zu verhelfen. Eine Begegnung, die zur Umkehr des Herzens führt, um voll Freude die göttliche Gnade zu empfangen und durch das Gebet einen ständigen Dialog mit unserem Herrn zu halten. Deshalb schloß seine Glaubensverkündigung eine große Hingabe an das Sakrament der Versöhnung, eine herausragende Betonung der Eucharistie und einen beharrlichen Aufruf zum Beten ein. Francisco Coll erreichte die Herzen der anderen, weil er ihnen vermittelte, was er selbst mit Leidenschaft in seinem Inneren lebte, was in seinem eigenen Herzen brannte: die Liebe zu Christus, seine Hingabe an ihn. Damit der Same des Wortes Gottes einen guten Boden finden möge, gründete Francisco die Kongregation der Dominikanerinnen von der Verkündigung, mit dem Ziel, Kindern und Jugendlichen eine umfassende Erziehung zu bieten, damit sie den unergründlichen Reichtum entdecken können, der Christus ist, dieser treue Freund, der uns niemals verläßt und nie müde wird, an unserer Seite zu stehen, indem er durch sein Wort des Lebens unsere Hoffnung anruft. </p>\n<p align=\"left\">... <i>in niederländischer Sprache</i>: Jozef De Veuster, der in der Kongregation der Heiligen Herzen von Jesus und Maria den Namen Damian erhalten hat, verließ 1863 im Alter von 23 Jahren sein Heimatland Flandern, um am anderen Ende der Welt, auf den Hawaii-Inseln, das Evangelium zu verkünden. Seine Missionstätigkeit, die ihm große Freude machte, erreichte in der Nächstenliebe ihren Höhepunkt. Nicht frei von Angst und Abneigung entschied er sich, auf die Molokai-Inseln zu gehen, um den Leprakranken zu dienen, die dort von allen verlassen lebten; damit setzte er sich der Krankheit aus, an der diese Menschen litten. Bei ihnen fühlte er sich zu Hause. So wurde der Diener des Wortes zu einem leidenden Diener, in seinen letzten vier Lebensjahren aussätzig unter Aussätzigen. Der Papst sagte auf deutsch: Um Christus nachzufolgen, hat Pater Damian nicht nur seine Heimat verlassen, sondern auch seine eigene Gesundheit aufs Spiel gesetzt: deshalb hat er – nach dem Wort, das Jesus uns heute im Evangelium verkündet – das ewige Leben bekommen (vgl. <i>Mk</i> 10,30). Auf französisch sagte der Papst: Am 20. Jahrestag der Heiligsprechung eines anderen belgischen Heiligen, Frère Mutien-Marie, ist die Kirche in Belgien ein weiteres Mal vereint, um Gott für einen ihrer Söhne zu danken, der als glaubwürdiger Diener Gottes anerkannt wird. Vor dieser edlen Gestalt erinnern wir uns, daß es die Liebe ist, die Einheit schafft: Sie bringt sie hervor und macht sie begehrenswert. In der Nachfolge des hl. Paulus veranlaßt uns der hl. Damian, den heiligen Kampf zu kämpfen (vgl. 1 <i>Tim</i> 1,18), nicht den, der zur Spaltung führt, sondern den, der zusammenführt. Er lädt uns ein, die Augen für die Lepra zu öffnen, die die menschliche Natur unserer Brüder entstellt und noch heute mehr als an unsere Großzügigkeit an die Liebe unserer dienenden Gegenwart appelliert. </p>\n<p align=\"left\">... <i>auf spanisch</i>: Ein Gegenlicht zur Gestalt des Jünglings, der Jesus seinen Wunsch vorlegt, mehr sein zu wollen als jemand, der lediglich die vom Gesetz auferlegten Pflichten erfüllt – womit wir zum heutigen Evangelium zurückkehren –, ist der heute heiliggesprochene Bruder Rafael, der mit 27 Jahren als Trappistenbruder von San Isidro de Dueñas starb. Auch er stammte aus einer wohlhabenden Familie und hatte, wie er selbst sagt, eine »etwas träumerische Seele«, deren Töne angesichts des Hangs zu den materiellen Gütern und anderen Zielen, zu denen das Leben der Welt mitunter sehr nachdrücklich verleitet, jedoch nicht verschwanden. Er sagte Ja zu dem Vorschlag, Jesus unmittelbar und entschlossen ohne Einschränkungen und Bedingungen zu folgen. Auf diese Weise begann ein Weg, der ihn von jenem Augenblick an, als er sich im Kloster darüber Rechenschaft gab, daß er »nicht zu beten verstand «, innerhalb weniger Jahre zu den Gipfeln des geistlichen Lebens führte, über das er in zahlreichen Schriften mit großer Schlichtheit und Natürlichkeit berichtet. Bruder Rafael ist uns noch immer nahe und übt durch sein Vorbild und seine Werke eine große Anziehungskraft aus, besonders auf die Jugendlichen, die sich nicht mit wenig begnügen, sondern nach der vollen Wahrheit, nach der unsäglichen Freude streben, die sie durch die Liebe Gottes erreichen. »Ein von Liebe erfülltes Leben… Hierin liegt der einzige Grund zu leben«, sagt der neue Heilige. Und er betont mit Nachdruck: »Alles entspringt aus der Liebe Gottes.« Möge der Herr eine der letzten Bitten des hl. Rafael Arnáiz mit Wohlwollen hören, als er ihm sein ganzes Leben mit der inständigen Bitte übergab: »Nimm mich mir weg und schenke Du Dich der Welt.« Möge er sich hingeben, um das innere Leben der heutigen Christen wiederzubeleben. Möge er sich hingeben, damit seine Trappistenbrüder und die klösterlichen Zentren weiterhin der Leuchtturm sind, der uns die innerste Sehnsucht nach Gott entdecken läßt, der in jedem Menschenherzen seinen Platz hat. </p>\n<p align=\"left\">... <i>auf französisch</i>: Durch ihr bewundernswertes Wirken im Dienst alter und völlig mittelloser Menschen ist auch die hl. Marie de la Croix gleichsam eine Leuchtgestalt, um unsere Gesellschaften zu leiten, die den Stellenwert und einzigartigen Beitrag dieser Lebensphase immer wieder neu entdecken müssen. 1792 in Cancale in der Bretagne geboren, sorgte sich Jeanne Jugan um die Würde ihrer menschlichen Schwestern, die das Alter verwundbar gemacht hat, und erkannte in ihnen die Person Christi selbst. »Blickt den Armen voll Mitleid an, sagte sie, und Jesus wird euch an eurem letzten Tag voll Güte anblicken.« Diesen aus ihrer tiefen Verbundenheit mit Gott erwachsenden mitleidsvollen Blick auf die betagten Menschen hat Jeanne Jugan durch ihren frohen und selbstlosen Dienst, den sie mit Sanftmut und Demut des Herzens ausübte, indem sie selbst arm unter den Armen sein wollte. Jeanne hat das Geheimnis der Liebe gelebt und dabei die Dunkelheit und Prüfung bis zu ihrem Tod angenommen. Ihr Charisma ist immer aktuell, da so viele alte Menschen unter vielfältigen Formen der Armut und Einsamkeit leiden und manchmal selbst von ihren Familien allein gelassen werden. Der Geist der Gastlichkeit und brüderlichen Liebe, der in einem grenzenlosen Vertrauen in die Vorsehung gründete, deren Quelle Jeanne Jugan in den Seligpreisungen fand hat ihr ganzes Leben erleuchtet. Dieser evangeliumsgemäße Elan setzt sich heute quer durch die Welt in der Kongregation der Kleinen Schwestern der Armen fort, die sie gegründet hat und die ihr folgend von der Barmherzigkeit Gottes und von der mitleidenden Liebe des Herzens Jesu für die Kleinsten zeugt. Möge die hl. Jeanne Jugan für die alten Menschen eine lebendige Quelle der Hoffnung und für die Menschen, die zum großzügigen Dienst an ihnen bereit sind, ein kraftvoller Ansporn sein, um ihr Werk fortzusetzen und weiter zu entwickeln! </p>\n<p align=\"left\">... <i>auf italienisch</i>: Liebe Brüder und Schwestern, danken wir dem Herrn für das Geschenk der Heiligkeit, die heute mit einzigartiger Schönheit in der Kirche erstrahlt. Während ich jeden von euch – Kardinäle, Bischöfe, weltliche und militärische Autoritäten, Priester, Ordensmänner und Ordensfrauen, gläubige Laien verschiedener Nationalitäten, die ihr an dieser Eucharistiefeier teilnehmt –, herzlich grüße, möchte ich an alle die Einladung richten, sich von den leuchtenden Vorbildern dieser Heiligen anziehen zu lassen, sich von ihren Lehren leiten zu lassen, damit unser Dasein zu einem Lobgesang auf die Liebe Gottes werde. Diese Gnade erwirke uns ihre himmlische Fürsprache und vor allem der mütterliche Schutz Mariens, Königin der Heiligen und Mutter der Menschheit. Amen.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\"> </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><font face=\"TmsRmn\"> <p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011-2.pdf\"> CAPPELLA PAPALE <br> PER LA CANONIZZAZIONE DEI BEATI</br></a> </p> </font>\n<p align=\"center\"><font face=\"TmsRmn\"><font color=\"#663300\" size=\"2\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011.pdf\"> ZYGMUNT SZCZĘSNY FELIŃSKI (1822 – 1895)<br/> FRANCISCO COLL Y GUITART (1812 – 1875)<br/> JOZEF DAMIAAN DE VEUSTER (1840 – 1889)<br/> RAFAEL ARNÁIZ BARÓN (1911 – 1938)<br/> MARIE DE LA CROIX (JEANNE) JUGAN (1792 – 1879)</a></b></font></font></p>\n<p align=\"center\"><b><i><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE BENEDETTO XVI</font></i></b> </p>\n<p align=\"center\"><font color=\"#663300\"><i>Basilica Vaticana</i></font><i><font color=\"#663300\"><br/> Domenica, 11 ottobre 2009</font></i><font color=\"#663300\"><i>  </i></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\"><b><i> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091011/index.html\">Immagini della celebrazione</a></i></b></font></p>\n<p align=\"center\"><b><i> </i></b></p>\n<p><i>Cari fratelli e sorelle</i>!</p>\n<p>“Che cosa devo fare per avere in eredità la vita eterna?”. Con questa domanda ha inizio il breve dialogo, che abbiamo ascoltato nella pagina evangelica, tra un tale, altrove identificato come il giovane ricco, e Gesù (cfr <i>Mc</i> 10,17-30). Non abbiamo molti dettagli circa questo anonimo personaggio; dai pochi tratti riusciamo tuttavia a percepire il suo sincero desiderio di giungere alla vita eterna conducendo un’onesta e virtuosa esistenza terrena. Conosce infatti i comandamenti e li osserva fedelmente sin dalla giovinezza. Eppure tutto questo, che è certo importante, non basta, - dice Gesù - manca una cosa soltanto, ma qualcosa di essenziale. Vedendolo allora ben disposto, il divino Maestro lo fissa con amore e gli propone il salto di qualità, lo chiama all'eroismo della santità, gli chiede di abbandonare tutto per seguirlo: “Vendi quello che hai e dallo ai poveri... e vieni e seguimi!” (v. 21).</p>\n<p>“Vieni e seguimi!”. Ecco la vocazione cristiana che scaturisce da una proposta di amore del Signore, e che può realizzarsi solo grazie a una nostra risposta di amore. Gesù invita i suoi discepoli al dono totale della loro vita, senza calcolo e tornaconto umano, con una fiducia senza riserve in Dio. I santi accolgono quest'invito esigente, e si mettono con umile docilità alla sequela di Cristo crocifisso e risorto. La loro perfezione, nella logica della fede talora umanamente incomprensibile, consiste nel non mettere più al centro se stessi, ma nello scegliere di andare controcorrente vivendo secondo il Vangelo. Così hanno fatto i cinque santi che oggi, con grande gioia, vengono posti alla venerazione della Chiesa universale: <i> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011.pdf\">Zygmunt Szczęsny Feliński, Francisco Coll y Guitart, Jozef Damiaan de Veuster, Rafael Arnáiz Barón e Marie de la Croix (Jeanne) Jugan</a>. </i>In essi contempliamo realizzate le parole dell’apostolo Pietro: “Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito” (v. 28) e la consolante assicurazione di Gesù: “non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi per causa mia e per causa del Vangelo , che non riceva già ora... cento volte tanto... insieme a persecuzioni, e la vita eterna nel tempo che verrà” (vv. 29-30)</p>\n<p> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_felinski_photo.html\">Zygmunt Szczęsny Feliński</a>, arcybiskup Warszawy, założyciel zgromadzenia Franciszkanek Rodziny Maryi, był wielkim świadkiem wiary i duszpasterskiej miłości w czasach bardzo trudnych dla narodu i Kościoła w Polsce. Gorliwie dbał o duchowy wzrost wiernych i pomagał ubogim i sierotom. W Akademii Duchownej w Petersburgu starał się o solidną formację przyszłych kapłanów. Jako arcybiskup warszawski zapalał wszystkich do wewnętrznej odnowy. Przed wybuchem powstania styczniowego ostrzegał przed niepotrzebnym rozlewem krwi. Jednak, gdy powstanie się rozpoczęło i gdy nastąpiły represje, odważnie stanął w obronie uciśnionych. Z rozkazu cara rosyjskiego spędził dwadzieścia lat na wygnaniu w Jarosławiu nad Wołgą. Nigdy już nie mógł powrócić do swojej diecezji. W każdej sytuacji zachował niewzruszoną ufność w Bożą Opatrzność i tak się modlił: „O Boże, nie od udręczeń i trosk tego świata nas ochraniaj... pomnażaj tylko miłość w sercach naszych i daj, abyśmy przy najgłębszej pokorze zachowali nieograniczoną ufność w pomoc i miłosierdzie Twoje”. Dziś jego ufne i pełne miłości oddanie Bogu i ludziom staje się świetlanym wzorem dla całego Kościoła. </p>\n<p>[<a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_felinski_photo.html\">Zygmunt Szczęsny Feliński</a>, Arcivescovo di Varsavia, fondatore della congregazione delle Francescane della Famiglia di Maria, è stato un grande testimone della fede e della carità pastorale in tempi molto difficili per la nazione e per la Chiesa in Polonia. Si preoccupò con zelo della crescita spirituale dei fedeli, aiutava i poveri e gli orfani. All’Accademia Ecclesiastica di San Pietroburgo curò una solida formazione dei sacerdoti. Come Arcivescovo di Varsavia infiammò tutti verso un rinnovamento interiore. Prima dell’insurrezione del gennaio 1863 contro l’annessione russa mise in guardia il popolo dall’inutile spargimento del sangue. Quando però scoppiò la sommossa e ci furono le repressioni, coraggiosamente difese gli oppressi. Per ordine dello zar russo passò vent’anni in esilio a Jaroslaw sul Volga, senza poter fare mai più ritorno nella sua diocesi. In ogni situazione conservò incrollabile la fiducia nella Divina Provvidenza, e così pregava: “Oh, Dio, proteggici non dalle tribolazioni e dalle preoccupazioni di questo mondo… solo moltiplica l’amore nei nostri cuori e fa che con la più profonda umiltà manteniamo l’infinita fiducia nel Tuo aiuto e nella Tua misericordia…”. Oggi il suo donarsi a Dio e agli uomini, pieno di fiducia e di amore, diventa un fulgido esempio per tutta la Chiesa.]</p>\n<p>San Pablo nos recuerda en la segunda lectura que «la Palabra de Dios es viva y eficaz» (<i>Hb</i> 4,12). En ella, el Padre, que está en el cielo, conversa amorosamente con sus hijos de todos los tiempos (cf. <i>Dei Verbum</i>, 21), dándoles a conocer su infinito amor y, de este modo, alentarlos, consolarlos y ofrecerles su designio de salvación para la humanidad y para cada persona. Consciente de ello, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_coll_photo.html\">San Francisco Coll</a> se dedicó con ahínco a propagarla, cumpliendo así fielmente su vocación en la Orden de Predicadores, en la que profesó. Su pasión fue predicar, en gran parte de manera itinerante y siguiendo la forma de «misiones populares», con el fin de anunciar y reavivar por pueblos y ciudades de Cataluña la Palabra de Dios, ayudando así a las gentes al encuentro profundo con Él. Un encuentro que lleva a la conversión del corazón, a recibir con gozo la gracia divina y a mantener un diálogo constante con Nuestro Señor mediante la oración. Por eso, su actividad evangelizadora incluía una gran entrega al sacramento de la Reconciliación, un énfasis destacado en la Eucaristía y una insistencia constante en la oración. <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_coll_photo.html\">Francisco Coll</a> llegaba al corazón de los demás porque trasmitía lo que él mismo vivía con pasión en su inte­rior, lo que ardía en su corazón: el amor de Cristo, su entrega a Él. Para que la semilla de la Palabra de Dios encontrara buena tierra, Francisco fundó la congregación de las Hermanas Dominicas de la Anunciata, con el fin de dar una educación integral a niños y jóvenes, de modo que pudieran ir descubriendo la riqueza insondable que es Cristo, ese amigo fiel que nunca nos abandona ni se cansa de estar a nuestro lado, animando nuestra esperanza con su Palabra de vida.</p>\n<p>[San Paolo nella seconda lettura ci ricorda che \"la Parola di Dio è viva, efficace\" (<i>Eb</i> 4, 12). In essa, il Padre, che è in cielo, conversa amorevolmente con i suoi figli in ogni tempo (cfr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_it.html\"> Dei Verbum</a></i>, n. 22), facendo conoscere loro il suo infinito amore e, in tal modo, incoraggiarli, consolarli e offrire loro il suo disegno di salvezza per l'umanità e per ogni persona. Consapevole di ciò, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_coll_photo.html\"> san Francisco Coll</a> si dedicò con impegno a diffonderla, compiendo così fedelmente la sua vocazione nell'Ordine dei Predicatori, nel quale emise la professione. La sua passione fu predicare, in gran parte in modo itinerante e seguendo la forma delle \"missioni popolari\", al fine di annunciare e di ravvivare nei paesi e nelle città della Catalogna la Parola di Dio, guidando così le persone all'incontro profondo con Lui. Un incontro che porta alla conversione del cuore, a ricevere con gioia la grazia divina e a mantenere un dialogo costante con Nostro Signore mediante la preghiera. Per questo, la sua attività evangelizzatrice includeva una grande dedizione al sacramento della Riconciliazione, un'enfasi particolare sull'Eucarestia e un'insistenza costante sulla preghiera. <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_coll_photo.html\"> Francisco Coll</a> giungeva al cuore degli altri perché trasmetteva quello che egli stesso viveva con passione nel suo intimo, quello che ardeva nel suo cuore:  l'amore a Cristo, il suo dono di sé a Lui. Affinché il seme della Parola di Dio trovasse un terreno buono, Francisco fondò la congregazione delle Suore Domenicane dell'Annunciazione, al fine di offrire un'educazione integrale ai bambini e ai giovani, di modo che potessero scoprire la ricchezza insondabile che è Cristo, questo amico fedele che non ci abbandona mai e non si stanca di stare al nostro fianco, animando la nostra speranza con la sua Parola di vita].</p>\n<p> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_de-veuster_photo.html\">Jozef De Veuster</a>, die de naam <i>Damiaan</i> verkreeg in de Congregatie van de Heilige Harten van Jezus en Maria, verliet zijn geboorteland Vlaanderen toen hij drie en twintig (23) jaar oud was, in achttienhonderd drie en zestig (1863), en wel om het Evangelie te verkondigen aan de andere kant van de wereld in de Hawaï-eilanden. Zijn missieactiviteit, die hem zoveel vreugde heeft verschaft, gaat zijn hoogtepunt vinden in de naastenliefde. Niet zonder vrees en weerzin, heeft hij ervoor gekozen naar het eiland Molokaï te gaan ten dienste van de melaatsen die zich daar bevinden, door iedereen verlaten; zo stelt hij zich bloot aan de ziekte waaronder ze lijden. Hij voelt zich bij hen thuis. De dienaar van het Woord is een lijdende dienaar geworden, melaats met de melaatsen gedurende de laatste vier jaar van zijn leven. Um Christus nachzufolgen, hat Pater Damian nicht nur seine Heimat verlassen, sondern auch seine eigene Gesundheit aufs Spiel gesezt: deshalb hat er - nach dem Wort, das Jesus uns heute im Evangelium verkündet - das ewige Leben bekommen (vgl. <i>Mk</i> 10,30). En ce 20<sup>ème</sup> anniversaire de la canonisation d’un autre saint belge, le Frère Mutien-Marie, l’Eglise en Belgique est unie une nouvelle fois pour rendre grâce à Dieu pour l’un de ses fils reconnu comme un authentique serviteur de Dieu. Nous nous souvenons devant cette noble figure que c’est la charité qui fait l’unité : elle l’enfante et la rend désirable. À la suite de saint Paul, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_de-veuster_photo.html\">saint Damien</a> nous entraîne à choisir les bons combats (cf. 1 <i>Tim</i> 1, 18), non pas ceux qui portent la division, mais ceux qui rassemblent. Il nous invite à ouvrir les yeux sur les lèpres qui défigurent l’humanité de nos frères et appellent encore aujourd’hui, plus que notre générosité, la charité de notre présence servante. </p>\n<p>[<a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_de-veuster_photo.html\">Jozef De Veuster</a>, che nella Congregazione dei Sacri Cuori di Gesù e di Maria ha ricevuto il nome di Damiaan, quando aveva ventitré (23) anni, nel 1863, lasciò il suo Paese natale, le Fiandre, per annunciare il Vangelo all'altra parte del mondo, nelle Isole Hawaii. La sua attività missionaria, che gli ha dato tanta gioia, raggiunge il suo culmine nella carità. Non senza paura e ripugnanza, fece la scelta di andare nell'Isola di Molokai al servizio dei lebbrosi che si trovavano là, abbandonati da tutti; così si espose alla malattia della quale essi soffrivano. Con loro si sentì a casa. Il servitore della Parola divenne così un servitore sofferente, lebbroso con i lebbrosi, durante gli ultimi quattro anni della sua vita. <br/> Per seguire Cristo, il Padre Damiano non ha solo lasciato la sua patria, ma ha anche messo in gioco la sua salute: perciò egli - come dice la parola di Gesù che ci è stata annunciata nel Vangelo di oggi - ha ricevuto la vita eterna (cfr. <i>Mc </i>10, 30) <br/> In questo ventesimo anniversario della canonizzazione di un altro santo belga, Fratel Mutien-Marie, la Chiesa in Belgio è riunita ancora una volta per rendere grazie a Dio per uno dei suoi figli, riconosciuto come un autentico servitore di Dio. Dinanzi a questa nobile figura ricordiamo che è la carità che fa l'unità: la genera e la rende desiderabile. Seguendo san Paolo, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_de-veuster_photo.html\"> san Damiaan</a> ci porta a scegliere le buone battaglie (cfr. <i>1 Tm</i> 1, 18), non quelle che portano alla divisione, ma quelle che riuniscono. Ci invita ad aprire gli occhi sulle lebbre che sfigurano l'umanità dei nostri fratelli e chiedono, ancora oggi, più che la nostra generosità, la carità della nostra presenza di servitori.]</p>\n<p>A la figura del joven que presenta a Jesús sus deseos de ser algo más que un buen cumplidor de los deberes que impone la ley, volviendo al Evangelio de hoy, hace de contraluz el <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_arnaiz_photo.html\">Hermano Rafael</a>, hoy canonizado, fallecido a los veintisiete años como Oblato en la Trapa de San Isidro de Dueñas. También él era de familia acomodada y, como él mismo dice, de “alma un poco soñadora”, pero cuyos sueños no se desvanecen ante el apego a los bienes materiales y a otras metas que la vida del mundo propone a veces con gran insistencia. Él dijo sí a la propuesta de seguir a Jesús, de manera inmediata y decidida, sin límites ni condiciones. De este modo, inició un camino que, desde aquel momento en que se dio cuenta en el Monasterio de que “no sabía rezar”, le llevó en pocos años a las cumbres de la vida espiritual, que él relata con gran llaneza y naturalidad en numerosos escritos. El Hermano Rafael, aún cercano a nosotros, nos sigue ofreciendo con su ejemplo y sus obras un recorrido atractivo, especialmente para los jóvenes que no se conforman con poco, sino que aspiran a la plena verdad, a la más indecible alegría, que se alcanzan por el amor de Dios. “Vida de amor... He aquí la única razón de vivir”, dice el nuevo Santo. E insiste: “Del amor de Dios sale todo”. Que el Señor escuche benigno una de las últimas plegarias de <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_arnaiz_photo.html\">San Rafael Arnáiz</a>, cuando le entregaba toda su vida, suplicando: “Tómame a mí y date Tú al mundo”. Que se dé para reanimar la vida interior de los cristianos de hoy. Que se dé para que sus Hermanos de la Trapa y los centros monásticos sigan siendo ese faro que hace descubrir el íntimo anhelo de Dios que Él ha puesto en cada corazón humano. </p>\n<p>[Alla figura del giovane che esprime a Gesù il suo desiderio di fare qualcosa di più di adempiere semplicemente ai doveri che la legge impone, tornando al Vangelo di oggi, fa dà contrappunto <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_arnaiz_photo.html\"> fratel Rafael</a>, oggi canonizzato, morto a ventisette anni come oblato nella trappa di San Isidro de Deuñas. Anche lui apparteneva a una famiglia agiata e, come egli stesso dice, era di \"animo un po' sognatore\", ma i suoi sogni non svaniscono dinanzi all'attaccamento ai beni materiali e ad altre mete che la vita del mondo a volte propone con grande insistenza. Disse sì alla proposta di seguire Gesù, in maniera immediata e decisa, senza limiti né condizioni. In tal modo, iniziò un cammino che, dal momento in cui nel monastero si rese conto che \"non sapeva pregare\", lo condusse in pochi anni sulla vetta della vita spirituale, che descrive con grande semplicità e naturalezza in numerosi scritti. Fratel Rafael, ancora vicino a noi, continua a offrirci con il suo esempio e con le sue opere un percorso attraente, soprattutto per i giovani che non si accontentano di poco, ma aspirano alla piena verità, alla più indicibile gioia, che si raggiungono solo attraverso l'amore di Dio. \"Vita di amore... Ecco l'unica ragione per vivere\", dice il nuovo santo. E insiste: \"Dall'amore di Dio viene tutto\". Che il Signore ascolti benigno una delle ultime preghiere di <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_arnaiz_photo.html\"> san Rafael Arnáiz</a>, quando, nel donargli tutta la sua vita, lo supplicava:  \"Prendi me e donati Tu al mondo\". Che si doni per ravvivare la vita interiore dei cristiani di oggi! Che si doni affinché i suoi fratelli della trappa e i centri monastici continuino a essere quel faro che fa scoprire l'intimo anelito di Dio che Egli ha posto in ogni cuore umano].</p>\n<p>Par son œuvre admirable au service des personnes âgées les plus démunies, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\">Sainte Marie de la Croix</a> est aussi comme un phare pour guider nos sociétés qui ont toujours à redécouvrir la place et l’apport unique de cette période de la vie. Née en 1792 à Cancale, en Bretagne, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\">Jeanne Jugan</a> a eu le souci de la dignité de ses frères et de ses sœurs en humanité, que l’âge a rendus vulnérables, reconnaissant en eux la personne même du Christ. « Regardez le pauvre avec compassion, disait-elle, et Jésus vous regardera avec bonté, à votre dernier jour ». Ce regard de compassion sur les personnes âgées, puisé dans sa profonde communion avec Dieu, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\">Jeanne Jugan</a> l’a porté à travers son service joyeux et désintéressé, exercé avec douceur et humilité du cœur, se voulant elle-même pauvre parmi les pauvres. Jeanne a vécu le mystère d’amour en acceptant, en paix, l’obscurité et le dépouillement jusqu’à sa mort. Son charisme est toujours d’actualité, alors que tant de personnes âgées souffrent de multiples pauvretés et de solitude, étant parfois même abandonnées de leurs familles. L’esprit d’hospitalité et d’amour fraternel, fondé sur une confiance illimitée dans la Providence, dont <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\">Jeanne Jugan</a> trouvait la source dans les Béatitudes, a illuminé toute son existence. Cet élan évangélique se poursuit aujourd’hui à travers le monde dans la Congrégation des Petites Sœurs des Pauvres, qu’elle a fondée et qui témoigne à sa suite de la miséricorde de Dieu et de l’amour compatissant du Cœur de Jésus pour les plus petits. Que sainte Jeanne Jugan soit pour les personnes âgées une source vive d’espérance et pour les personnes qui se mettent généreusement à leur service un puissant stimulant afin de poursuivre et de développer son œuvre ! </p>\n<p>[Con la sua ammirevole opera al servizio delle persone anziane e più bisognose, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\"> Santa Marie de la Croix</a> è a sua volta un faro che guida le nostre società, che devono sempre riscoprire il posto e il contributo unico di questo periodo della vita. Nata nel 1792 a Cancale, in Bretagna, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\"> Jeanne Jugan</a> si preoccupò della dignità dei suoi fratelli e delle sue sorelle in umanità che l'età rendeva vulnerabili, riconoscendo in essi la persona stessa di Cristo. \"Guardate il povero con compassione\", diceva, \"e Gesù vi guarderà con bontà, nel vostro ultimo giorno\". Questo sguardo compassionevole verso le persone anziane, che veniva dalla sua profonda comunione con Dio, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\"> Jeanne Jugan</a> l'ha mostrato nel suo servizio gioioso e disinteressato, esercitato con dolcezza e umiltà di cuore, volendo essere essa stessa povera fa i poveri. Jeanne ha vissuto il mistero di amore accettando, in pace, l'oscurità e la spoliazione fino alla sua morte. Il suo carisma è sempre attuale, poiché tante persone anziane soffrono di molteplici povertà e di solitudine, venendo a volte persino abbandonate dalle loro famiglie. Lo spirito di ospitalità e di amore fraterno, fondato su una fiducia illimitata nella Provvidenza, la cui sorgente <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\"> Jeanne Jugan</a> trovava nelle Beatitudini, ha illuminato tutta la sua esistenza. Questo slancio evangelico continua oggi in tutto il mondo nella Congregazione delle Piccole Sorelle dei Poveri, che fondò e che, sul suo esempio, rende testimonianza della misericordia di Dio e dell'amore compassionevole del Cuore di Gesù per i più piccoli. Che Santa Jeanne Jugan sia per le persone anziane una fonte viva di speranza e per le persone che si mettono generosamente al loro servizio un potente stimolo al fine di proseguire e di sviluppare la sua opera!].</p>\n<p>Cari fratelli e sorelle, rendiamo grazie al Signore per il dono della santità, che quest'oggi rifulge nella Chiesa con singolare bellezza. Mentre con affetto saluto ciascuno di voi - Cardinali, Vescovi, Autorità civili e militari, sacerdoti, religiosi e religiose, fedeli laici di varie nazionalità che prendete parte a questa solenne celebrazione eucaristica, - vorrei rivolgere a tutti l'invito a lasciarsi attrarre dagli esempi luminosi di questi Santi, a lasciarsi guidare dai loro insegnamenti perché tutta la nostra esistenza diventi un cantico di lode all'amore di Dio. Ci ottenga questa grazia la loro celeste intercessione e soprattutto la materna protezione di Maria, Regina dei Santi e Madre dell'umanità. Amen.</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font> </p>\n<p align=\"left\"> <font color=\"#663300\">   </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font face=\"TmsRmn\"> <p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011-2.pdf\"> CAPELA PAPAL<br> PARA A CANONIZAÇÃO DOS BEATOS</br></a></p> <p align=\"center\"><font color=\"#663300\" size=\"2\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011.pdf\"> ZYGMUNT SZCZĘSNY FELIŃSKI (1822 – 1895)<br/> FRANCISCO COLL Y GUITART (1812 – 1875)<br/> JOZEF DAMIAAN DE VEUSTER (1840 – 1889)<br/> RAFAEL ARNÁIZ BARÓN (1911 – 1938)<br/> MARIE DE LA CROIX (JEANNE) JUGAN (1792 – 1879)</a></b></font></p></font>\n<b><i><font color=\"#663300\" size=\"4\">HOMILIA DO PAPA BENTO XVI</font></i></b>\n<p align=\"center\"><font color=\"#663300\"><i>Basílica Vaticana</i></font><i><font color=\"#663300\"><br/> Domingo, 11 de Outubro de 2009</font></i><font color=\"#663300\"><i> </i></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\"><b><i> <a href=\"http://www.vatican.va/news_services/liturgy/photogallery/2009/20091011/index.html\">Imagens da celebração</a></i></b></font></p>\n<p align=\"center\">  </p>\n</center>\n<p></p>\n<p align=\"left\"><i>Queridos irmãos e irmãs! </i></p>\n<p align=\"left\">\"Que devo fazer para alcançar a vida eterna?\". Com esta pergunta tem início o breve diálogo, que ouvimos na página evangélica, entre um tal, alhures identificado como o jovem rico, e Jesus (cf. <i>Mc</i> 10, 17-37). Não possuímos muitos pormenores sobre esta personagem anónima; das poucas linhas conseguimos contudo compreender o seu desejo sincero de alcançar a vida eterna, levando uma existência terrena honesta e virtuosa. De facto, conhece os mandamentos e observa-os fielmente desde a juventude. Contudo isto, que certamente é importante, não é suficiente <font face=\"Times New Roman\">– </font> diz Jesus <font face=\"Times New Roman\">– </font>falta uma só coisa, mas que é essencial. Ao vê-lo bem disposto, o Mestre divino fixa-o com amor e propõe-lhe o salto de qualidade, chama-o ao heroísmo da santidade, pede-lhe para abandonar tudo a fim de o seguir: \"Vende tudo o que tens, dá o dinheiro aos pobres... depois, vem e segue-Me!\" (v. 21). </p>\n<p align=\"left\">\"Vem e segue-Me!\". Eis a vocação crista que brota de uma proposta de amor do Senhor, e que só se pode realizar graças a uma nossa resposta de amor. Jesus convida os seus discípulos ao dom total da sua vida, sem cálculos nem vantagens humanas, com uma confiança em Deus sem hesitações. Os santos acolhem este convite exigente, e põem-se com docilidade humilde no seguimento de Cristo crucificado e ressuscitado. A sua perfeição, na lógica da fé por vezes humanamente incompreensível, consiste em não colocar a si mesmos no centro, mas em escolher ir contra a corrente vivendo segundo o Evangelho. Assim fizeram os cinco santos que hoje, com grande alegria, são elevados à veneração da Igreja universal: <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011.pdf\"><i> Zygmunt Szczesny Felinski, Francisco Coll y Guitart, Jozef Damiaan De Veuster, Rafael Arnáiz Barón </i>e <i>Marie de la Croix (Jeanne) Jugan</i></a><i>. </i> Neles contemplamos realizadas as palavras do Apóstolo Pedro: \"Aqui estamos, nós que deixamos tudo e Te seguimos\" (v. 28) e a confortadora certeza de Jesus: \"Quem tiver deixado casa, irmãos, irmas, mae, pai, filhos ou campos por Minha causa e da Boa Nova, receberá cem vezes mais agora... juntamente com perseguições, e no tempo futuro, a vida eterna\" (vv. 29-30). </p>\n<p align=\"left\"> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_felinski_photo.html\"> Zygmunt Szczesny Felinski</a>, Arcebispo de Varsóvia, fundador da Congregação das Franciscanas da Família de Maria, foi uma grande testemunha da fé e da caridade pastoral em tempos muito difíceis para a nação e para a Igreja na Polónia. Preocupou-se com zelo pelo crescimento espiritual dos fiéis, ajudava os pobres e os órfãos. Ocupou-se na Academia Eclesiástica de Sampetersburgo de uma sólida formação dos sacerdotes. Como Arcebispo de Varsóvia inflamou todos para uma renovação interior. Antes da insurreição de Janeiro de 1863 contra a anexação russa admoestou o povo acerca do inútil derramamento de sangue. Mas quando explodiu a revolta e se verificaram as repressões, defendeu corajosamente os oprimidos. Por ordem do czar russo transcorreu vinte anos no exílio em Jaroslaw no Volga, sem nunca mais poder regressar à sua diocese. Em todas as situações conservou inabalável a confiança na Divina Providencia, e assim rezava: \"Oh, Deus, protegei-nos não das tribulações nem das perseguições deste mundo... mas multiplicai o amor nos nossos corações e fazei que com a mais profunda humildade mantenhamos a infinita confiança na Vossa ajuda e misericórdia...\". Hoje o seu doar-se a Deus e aos homens, cheio de confiança e de amor, torna-se um exemplo resplandecente para toda a Igreja. </p>\n<p align=\"left\">São Paulo recorda-nos na segunda leitura que \"a Palavra de Deus é viva e eficaz\" <i>(Hb</i> 4, 12). Nela, o Pai, que está no céu, conversa amorosamente com os seus filhos de todos os tempos (cf. <i>Dei Verbum,</i> 21), dando-lhes a conhecer o seu amor infinito e, deste modo, estimula-os, conforta-os e oferece-lhes o seu desígnio de salvação para a humanidade e para cada pessoa. Consciente disto, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_coll_photo.html\"> São Francisco Coll </a>dedicou-se abnegadamente na sua propagação, cumprindo assim fielmente a sua vocação na Ordem dos Pregadores, na qual emitiu a profissão. A sua paixão foi pregar, em grande parte de modo itinerante e seguindo a forma de \"missões regulares\", com a finalidade de anunciar e reavivar nos povoados e cidades da Catalunha a Palavra de Deus, facilitando assim o encontro profundo dos povos com Ele. Um encontro que leva à conversão do coração, a receber com alegria a graça divina e a manter um diálogo constante com nosso Senhor mediante a oração. Por isso, a sua actividade evangelizadora incluía uma grande entrega ao sacramento da Reconciliação, uma especial ênfase na Eucaristia e uma insistência constante na oração. <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_coll_photo.html\"> Francisco Coll</a> atingia o coração do próximo porque transmitia o que ele mesmo vivia com paixão no seu interior, o que ardia no seu coração: o amor de Cristo, a sua entrega a Ele. Para que a semente da Palavra de Deus encontrasse terra boa, Francisco fundou a Congregação das Irmas Dominicanas da Anunciação, com a finalidade de dar uma educação integral a crianças e jovens, de modo que pudessem descobrir a riqueza insondável que é Cristo, esse amigo fiel que nunca nos abandona nem se cansa de estar ao nosso lado, animando a nossa esperança com a sua Palavra de vida. </p>\n<p align=\"left\"> <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_de-veuster_photo.html\"> Jozef De Veuster</a>, que na Congregação dos Sagrados Corações de Jesus e Maria recebeu o nome de Damiaan, quando tinha 23 anos, em 1863, deixou a sua terra natal, a Flandres, para anunciar o Evangelho do outro lado do mundo, nas Ilhas Hawaii. A sua actividade missionária, que lhe deu tanta alegria, alcança o seu ápice na caridade. Não sem receio e repugnância, fez a escolha de ir para a Ilha de Molokai ao serviço dos leprosos que ali se encontravam, abandonados por todos; assim expôs-se à doença da qual eles sofriam. Com eles sentia-se em casa. O servidor da Palavra tornou-se assim um servidor sofredor, leproso com os leprosos, durante os últimos anos da sua vida. </p>\n<p align=\"left\">Para seguir Cristo, o Padre Damiaan não só deixou a sua pátria, mas também pôs em perigo a sua saúde: por isso ele <font face=\"Times New Roman\"> – </font>como diz a palavra de Jesus que nos foi anunciada no Evangelho de hoje <font face=\"Times New Roman\">– </font>recebeu a vida eterna (cf. <i>Mc</i> 10, 30). Neste vigésimo aniversário da canonização de outro santo belga, o Irmão Mutien-Marie, a Igreja na Bélgica está unida mais uma vez para dar graças a Deus por um dos seus filhos reconhecidos como autentico servo de Deus. Recordemo-nos diante desta nobre figura que é a caridade que faz a unidade: ela cria-a e torna-a desejável. No seguimento de São Paulo, São Damiaan convida-nos a escolher o bom combate (cf. <i>1 Tm</i> 1, 18), não os que levam à divisão, mas os que unem. Ele convida-nos a abrir os olhos sobre as lepras que desfiguram a humanidade dos nossos irmãos e interpelam ainda hoje, mais do que a nossa generosidade, a caridade da nossa presença servidora. </p>\n<p align=\"left\">Da figura do jovem que apresenta a Jesus o seu desejo de ser algo mais do que um bom cumpridor dos deveres que a lei impõe, voltando ao Evangelho de hoje, é reflexo o <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_arnaiz_photo.html\"> Irmão Rafael</a>, hoje canonizado, falecido aos vinte e sete anos como Oblato na Cartuxa de San Isidro de Duenas. Também ele era de família abastada e, como ele mesmo diz, de \"alma um pouco sonhadora\", mas os seus sonhos não esvanecem diante do apego aos bens materiais e a outras metas que a vida do mundo propõe por vezes com grande insistência. Ele disse sim à proposta de seguir Jesus, de modo imediato e decidido, sem limites nem condições. Desta forma, começou um caminho que, desde o momento em que se apercebeu no mosteiro de que \"não sabia rezar\", o levou em poucos anos ao apogeu da vida espiritual, que ele narra com grande simplicidade e naturalidade em numerosos escritos. O Irmão Rafael, estando próximo de nós, continua a oferecer-nos com o seu exemplo e com as suas obras um caminho atraente, sobretudo para os jovens que não se conformam com pouco, mas que aspiram à plena verdade, à mais indizível alegria, que se alcança pelo amor a Deus. \"Vida de amor... Eis a única razão de viver\", diz o novo Santo. E insiste: \"Do amor de Deus tudo provém\". Que o Senhor ouça benévolo uma das últimas orações de <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_arnaiz_photo.html\"> São Rafael Arnáiz</a>, quando lhe entregava toda a sua vida, suplicando: \"Aceita-me a mim e oferece-te Tu ao mundo\". Que se ofereça para que os seus Irmãos da Cartuxa e os centros monásticos continuem a ser o farol que faz descobrir o íntimo anseio de Deus que Ele colocou em cada coração humano. </p>\n<p align=\"left\">Pela sua obra admirável ao serviço das pessoas idosas mais necessitadas, <a href=\"http://www.vatican.va/news_services/liturgy/saints/2009/ns_lit_doc_20091011_jugan_photo.html\"> Santa Marie de la Croix</a> é também um farol para guiar as nossas sociedades que devem redescobrir sempre o lugar e a contribuição única desta fase da vida. Nascida em 1792 em Cancale, na Bretanha, Jeanne Jugan preocupava-se com a dignidade dos seus irmãos e irmãs em humanidade, que a idade tornou vulneráveis, reconhecendo neles a pessoa de Cristo. \"Olhai para o pobre com compaixão, dizia ela, e Jesus olhará para vós com bondade, no vosso último dia\". Este olhar de compaixão sobre as pessoas idosas, baseado na sua profunda comunhão com Deus, Jeanne Jugan levou-a através do seu serviço jubiloso e abnegado, exercido com doçura e humildade de coração, querendo ser ela mesma pobre entre os pobres. Jeanne viveu o mistério de amor aceitando, em paz, a obscuridade e o despojamento até à morte. O seu carisma é sempre actual, quando tantas pessoas idosas sofrem múltiplas pobrezas e solidões, sendo por vezes até abandonadas pelas suas famílias. O espírito de hospitalidade e de amor fraterno, fundado numa confiança ilimitada na Providencia, no qual Jeanne Jugan encontrava a fonte nas Bem-Aventuranças, iluminou toda a sua existência. Este impulso evangélico prossegue hoje através do mundo na Congregação das Pequenas Irmãs dos Pobres, que ela fundou e que testemunha no seu seguimento da misericórdia de Deus e do amor compassivo do Coração de Jesus pelos mais pequeninos. Que Santa Jeanne Jugan seja para todas as pessoas idosas uma fonte viva de esperança, e para as pessoas que se põem generosamente ao seu serviço, um estímulo poderoso a fim de prosseguir e desenvolver a sua obra! </p>\n<p align=\"left\">Queridos irmãos e irmãs, demos graças ao Senhor pelo dom da santidade, que hoje resplandece na Igreja com beleza singular. Ao saudar com afecto cada um de vós <font face=\"Times New Roman\">– </font>Cardeais, Bispos, Autoridades civis e militares, sacerdotes, religiosos e religiosas, fiéis leigos de várias nacionalidades que participais nesta solene celebração eucarística <font face=\"Times New Roman\">– </font>gostaria de dirigir a todos o convite a deixar-vos atrair pelos exemplos luminosos destes Santos, a deixar-vos guiar pelos seus ensinamentos para que toda a nossa existência se torne um cântico de louvor ao amor de Deus. Obtenha-nos esta graça a sua celeste intercessão e sobretudo a materna protecção de Maria, Rainha dos Santos e Mãe da humanidade. Amém. </p>\n<p></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font> </p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011-2.pdf\"> CAPILLA PAPAL<br> PARA LA CANONIZACIÓN DE LOS BEATOS</br></a></p>\n<p align=\"center\"><font color=\"#663300\" size=\"2\"><b> <a href=\"http://www.vatican.va/news_services/liturgy/libretti/2009/20091011.pdf\"> SEGISMUNDO FÉLIX FELIŃSKI (1822 – 1895)<br/> FRANCISCO COLL Y GUITART (1812 – 1875)<br/> JOSÉ DAMIÁN DE VEUSTER (1840 – 1889)<br/> RAFAEL ARNÁIZ BARÓN (1911 – 1938)<br/> MARÍA DE LA CRUZ (JUANA) JUGAN (1792 – 1879)</a></b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>HO</i></b></font><i><b><font color=\"#663300\" size=\"4\">MILÍA DEL SANTO PADRE BENEDICTO XVI</font></b> </i></p>\n<p align=\"center\"><i><font color=\"#663300\">Basílica de San Pedro<br/> Domingo 11 de octubre de 2009</font></i></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas: </i> </p>\n<p>\"¿Qué debo hacer para heredar la vida eterna?\". Con esta pregunta comienza el breve diálogo, que hemos oído en la página evangélica, entre una persona, identificada en otro pasaje como el joven rico, y Jesús (cf. <i>Mc</i> 10, 17-30). No conocemos muchos detalles sobre este anónimo personaje; sin embargo, con los pocos rasgos logramos percibir su deseo sincero de alcanzar la vida eterna llevando una existencia terrena honesta y virtuosa. De hecho conoce los mandamientos y los cumple fielmente desde su juventud. Pero todo esto, que ciertamente es importante, no basta —dice Jesús—; falta sólo una cosa, pero es algo esencial. Viendo entonces que tenía buena disposición, el divino Maestro lo mira con amor y le propone el salto de calidad, lo llama al heroísmo de la santidad, le pide que lo deje todo para seguirlo: \"Vende todo lo que tienes y dalo a los pobres... ¡y ven y sígueme!\" (v. 21). </p>\n<p>\"¡Ven y sígueme!\". He aquí la vocación cristiana que surge de una propuesta de amor del Señor, y que sólo puede realizarse gracias a una respuesta nuestra de amor. Jesús invita a sus discípulos a la entrega total de su vida, sin cálculo ni interés humano, con una confianza sin reservas en Dios. Los santos aceptan esta exigente invitación y emprenden, con humilde docilidad, el seguimiento de Cristo crucificado y resucitado. Su perfección, en la lógica de la fe a veces humanamente incomprensible, consiste en no ponerse ya ellos mismos en el centro, sino en optar por ir a contracorriente viviendo según el Evangelio. Así hicieron los cinco santos que hoy, con gran alegría, se presentan a la veneración de la Iglesia universal: <i>Segismundo Félix Felinski, Francisco Coll y Guitart, José Damián de Veuster, Rafael Arnáiz Barón y María de la Cruz (Juana) Jugan</i>. En ellos contemplamos realizadas las palabras del apóstol san Pedro: \"Nosotros lo hemos dejado todo y te hemos seguido\" (v. 28) y la consoladora confirmación de Jesús: \"Nadie que haya dejado casa, hermanos, hermanas, madre, padre, hijos o hacienda por mí y por el Evangelio, quedará sin recibir el ciento por uno: ahora al presente..., con persecuciones, y en el mundo venidero, vida eterna\" (vv. 29-30). </p>\n<p>Segismundo Félix Felinski, arzobispo de Varsovia, fundador de la congregación de las Franciscanas de la Familia de María, fue un gran testigo de la fe y de la caridad pastoral en tiempos muy difíciles para la nación y para la Iglesia en Polonia. Se preocupó con celo del crecimiento espiritual de los fieles; ayudaba a los pobres y a los huérfanos. En la Academia eclesiástica de San Petersburgo cuidó una sólida formación de los sacerdotes. Como arzobispo de Varsovia impulsó a todos hacia una renovación interior. Antes de la insurrección de enero de 1863 contra la anexión rusa, alertó al pueblo del inútil derramamiento de sangre. Pero cuando estalló la sublevación y se desencadenaron las represiones, defendió valientemente a los oprimidos. Por orden del zar ruso pasó veinte años de destierro en Jaroslavl, junto al Volga, sin poder regresar jamás a su diócesis. En toda situación conservó una confianza inquebrantable en la Divina Providencia, y oraba así: \"Oh Dios, protégenos no de las tribulaciones y de las preocupaciones de este mundo... Sólo multiplica el amor en nuestro corazón y haz que, con la humildad más profunda, mantengamos la infinita confianza en tu ayuda y en tu misericordia\". Hoy, su entrega a Dios y a los hombres, llena de confianza y de amor, se convierte en un luminoso ejemplo para toda la Iglesia. </p>\n<p>San Pablo nos recuerda en la segunda lectura que \"la Palabra de Dios es viva y eficaz\" (<i>Hb</i> 4, 12). En ella, el Padre, que está en el cielo, conversa amorosamente con sus hijos de todos los tiempos (cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 21), dándoles a conocer su infinito amor y, de este modo, alentarlos, consolarlos y ofrecerles su designio de salvación para la humanidad y para cada persona. Consciente de ello, san Francisco Coll se dedicó con ahínco a propagarla, cumpliendo así fielmente su vocación en la Orden de Predicadores, en la que profesó. Su pasión fue predicar, en gran parte de manera itinerante y siguiendo la forma de \"misiones populares\", con el fin de anunciar y reavivar por pueblos y ciudades de Cataluña la Palabra de Dios, ayudando así a las gentes al encuentro profundo con él. Un encuentro que lleva a la conversión del corazón, a recibir con gozo la gracia divina y a mantener un diálogo constante con nuestro Señor mediante la oración. Por eso, su actividad evangelizadora incluía una gran entrega al sacramento de la Reconciliación, un énfasis destacado en la Eucaristía y una insistencia constante en la oración. Francisco Coll llegaba al corazón de los demás porque trasmitía lo que él mismo vivía con pasión en su interior, lo que ardía en su corazón: el amor de Cristo, su entrega a él. Para que la semilla de la Palabra de Dios encontrara buena tierra, Francisco fundó la congregación de las Hermanas Dominicas de la Anunciata, con el fin de dar una educación integral a niños y jóvenes, de modo que pudieran ir descubriendo la riqueza insondable que es Cristo, ese amigo fiel que nunca nos abandona ni se cansa de estar a nuestro lado, animando nuestra esperanza con su Palabra de vida. </p>\n<p>José De Veuster, que en la congregación de los Sagrados Corazones de Jesús y de María recibió el nombre de Damián, a la edad de 23 años, en 1863 dejó su tierra natal, Flandes, para anunciar el Evangelio en el otro lado del mundo, en las islas Hawai. Su actividad misionera, que le dio tanta alegría, llegó a su cima en la caridad. No sin miedo ni repugnancia, eligió ir a la isla de Molokai al servicio de los leprosos que allí se encontraban, abandonados de todos; así se expuso a la enfermedad que padecían. Con ellos se sintió en casa. El servidor de la Palabra se convirtió de esta forma en un servidor sufriente, leproso con los leprosos, durante los últimos cuatro años de su vida. <br/> Por seguir a Cristo, el padre Damián no sólo dejó su patria, sino que también arriesgó la salud: por ello —como dice la palabra de Jesús que se nos ha proclamado en el Evangelio de hoy— recibió la vida eterna (cf. <i>Mc </i>10, 30). </p>\n<p>En este vigésimo aniversario de la canonización de otro santo belga, el hermano Muciano María, la Iglesia en Bélgica se ha reunido una vez más para dar gracias a Dios por uno de sus hijos, reconocido como un auténtico servidor de Dios. Ante esta noble figura recordamos que la caridad es la que realiza la unidad: la genera y la hace deseable. Siguiendo a san Pablo, san Damián nos lleva a elegir los buenos combates (cf. <i>1 Tm</i> 1, 18), no los que conducen a la división, sino los que reúnen. Nos invita a abrir los ojos a las lepras que desfiguran la humanidad de nuestros hermanos y piden, todavía hoy, más que nuestra generosidad, la caridad de nuestra presencia de servidores. </p>\n<p>A la figura del joven que presenta a Jesús sus deseos de ser algo más que un buen cumplidor de los deberes que impone la ley, volviendo al Evangelio de hoy, hace de contraluz el hermano Rafael, hoy canonizado, fallecido a los veintisiete años como Oblato en la trapa de San Isidro de Dueñas. También él era de familia acomodada y, como él mismo dice, de \"alma un poco soñadora\", pero cuyos sueños no se desvanecen ante el apego a los bienes materiales y a otras metas que la vida del mundo propone a veces con gran insistencia. Él dijo sí a la propuesta de seguir a Jesús, de manera inmediata y decidida, sin límites ni condiciones. De este modo inició un camino que, desde aquel momento en que se dio cuenta en el monasterio de que \"no sabía rezar\", le llevó en pocos años a las cumbres de la vida espiritual, que él relata con gran llaneza y naturalidad en numerosos escritos. El hermano Rafael, aún cercano a nosotros, nos sigue ofreciendo con su ejemplo y sus obras un recorrido atractivo, especialmente para los jóvenes que no se conforman con poco, sino que aspiran a la plena verdad, a la más indecible alegría, que se alcanzan por el amor de Dios. \"Vida de amor... He aquí la única razón de vivir\", dice el nuevo santo. E insiste: \"Del amor de Dios sale todo\". Que el Señor escuche benigno una de las últimas plegarias de san Rafael Arnáiz, cuando le entregaba toda su vida, suplicando: \"Tómame a mí y date tú al mundo\". Que se dé para reanimar la vida interior de los cristianos de hoy. Que se dé para que sus hermanos de la trapa y los centros monásticos sigan siendo ese faro que hace descubrir el íntimo anhelo de Dios que él ha puesto en cada corazón humano. </p>\n<p>Con su admirable obra al servicio de las personas ancianas más necesitadas, santa María de la Cruz es a su vez un faro para guiar nuestras sociedades, que deben redescubrir siempre el lugar y la contribución única de este período de la vida. Nacida en 1792 en Cancale, en Bretaña, Juana Jugan se preocupó de la dignidad de sus hermanos y hermanas en la humanidad que la edad hacía vulnerables, reconociendo en ellos la persona misma de Cristo. \"Mirad al pobre con compasión —decía— y Jesús os mirará con bondad en vuestro último día\". Esta mirada compasiva a las personas ancianas, que procedía de su profunda comunión con Dios, Juana Jugan la mostró en su servicio alegre y desinteresado, ejercido con dulzura y humildad de corazón, deseando ser ella misma pobre entre los pobres. Juana vivió el misterio de amor aceptando, con paz, la oscuridad y el expolio hasta su muerte. Su carisma es siempre actual, pues muchas personas ancianas sufren múltiples pobrezas y soledad, a veces incluso abandonadas por sus familias. El espíritu de hospitalidad y de amor fraterno, fundado en una confianza ilimitada en la Providencia, cuya fuente Juana Jugan encontraba en las Bienaventuranzas, iluminó toda su existencia. Este impulso evangelizador prosigue hoy en todo el mundo en la congregación de las Hermanitas de los Pobres, que fundó y que, siguiendo su ejemplo, da testimonio de la misericordia de Dios y del amor compasivo del Corazón de Jesús por los más pequeños. Que santa Juana Jugan sea para las personas ancianas una fuente viva de esperanza y para cuantos se ponen generosamente a su servicio un fuerte estímulo para proseguir y desarrollar su obra. </p>\n<p>Queridos hermanos y hermanas, demos gracias al Señor por el don de la santidad que hoy resplandece en la Iglesia con singular belleza. A la vez que os saludo con afecto a cada uno —cardenales, obispos, autoridades civiles y militares, sacerdotes, religiosos y religiosas, fieles laicos de diversas nacionalidades que participáis en esta solemne celebración eucarística—, deseo dirigir a todos la invitación a dejarse atraer por los ejemplos luminosos de estos santos, a dejarse guiar por sus enseñanzas a fin de que toda nuestra vida se convierta en un canto de alabanza al amor de Dios. Que nos obtenga esta gracia su celestial intercesión y sobre todo la protección maternal de María, Reina de los santos y Madre de la humanidad. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}