{
    "id": "hf_ben-xvi_hom_20060910_neue-messe-munich",
    "pope_id": "benedict-xvi",
    "type": "homilies",
    "date": "",
    "title": "10 September 2006: Holy Mass in the outdoor site of the Neue Messe in Munich",
    "excerpt": {
        "en": "First, I would like once more to offer all of you an affectionate greeting. I am happy, as I told you, to be with you once again and to celebrate Holy Mass with you. I am also happy to revisit familiar places which had a decisive influence on my life, shaping my thoughts and feelings: places where I learned how to believe and how to live. This is a time to say thanks to all those - living and deceased - who guided and accompanied me along the way. I thank God for this beautiful country and for all the persons who have made it truly my homeland.",
        "fr": "Avant tout, je voudrais, une fois de plus, vous saluer tous avec affection:  je suis heureux, et je l'ai déjà dit, de pouvoir me trouver à nouveau parmi vous et de célébrer la Messe avec vous. Je suis heureux de pouvoir visiter une fois de plus les lieux qui me sont familiers, qui ont eu une influence déterminante sur ma vie, formant ma pensée et mes sentiments:  les lieux dans lesquels j'ai appris à croire et à vivre. C'est l'occasion pour moi de remercier tous ceux - vivants et morts - qui m'ont guidé et m'ont accompagné. Je rends grâce à Dieu pour cette belle patrie et pour les personnes qui l'ont faite devenir ma patrie.",
        "de": "Zunächst möchte ich Euch alle noch einmal ganz herzlich begrüßen: Ich freue mich – und durfte es schon sagen –, daß ich wieder einmal bei Euch sein darf, mit Euch Gottesdienst feiern darf; daß ich noch einmal die vertrauten Stätten besuchen kann, die mein Leben geprägt, mein Denken und Fühlen geformt haben; die Orte, an denen ich glauben und leben gelernt habe. Es ist eine Gelegenheit, all den vielen Lebenden und Verstorbenen zu danken, die mich geführt haben und die mich begleitet haben. Ich danke Gott für diese schöne Heimat und für die Menschen, die sie mir zur Heimat gemacht haben.",
        "it": "Innanzitutto vorrei ancora una volta salutarvi tutti con affetto: sono lieto, e già l'ho detto, di potermi trovare di nuovo tra voi e celebrare insieme con voi la Santa Messa. Sono lieto di poter ancora una volta visitare i luoghi a me familiari, che hanno avuto un influsso determinante sulla mia vita, formando il mio pensiero e i miei sentimenti: i luoghi nei quali ho imparato a credere ed a vivere. È un'occasione per ringraziare tutti coloro – viventi e morti – che mi hanno guidato e mi hanno accompagnato. Ringrazio Dio per questa bella Patria e per le persone che me l'hanno resa Patria.",
        "pt": "München, 10 de Setembro de 2006",
        "es": "Ante todo quisiera saludaros una vez más a todos con afecto:  como ya he dicho, me alegra poder encontrarme de nuevo entre vosotros y celebrar juntamente con vosotros la santa misa. Me alegra poder visitar una vez más los lugares que me son familiares y que han ejercido un influjo decisivo en mi vida, formando mi pensamiento y mis sentimientos, los lugares en los que aprendí a creer y a vivir. Es una ocasión para expresar mi gratitud a todas las personas —vivas y muertas— que me han guiado y acompañado. Doy gracias a Dios por esta hermosa patria y por las personas que me la han hecho patria."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/homilies/2006/documents/hf_ben-xvi_hom_20060910_neue-messe-munich.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/homilies/2006/documents/hf_ben-xvi_hom_20060910_neue-messe-munich.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/homilies/2006/documents/hf_ben-xvi_hom_20060910_neue-messe-munich.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/homilies/2006/documents/hf_ben-xvi_hom_20060910_neue-messe-munich.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/homilies/2006/documents/hf_ben-xvi_hom_20060910_neue-messe-munich.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/homilies/2006/documents/hf_ben-xvi_hom_20060910_neue-messe-munich.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">APOSTOLIC JOURNEY OF HIS HOLINESS BENEDICT XVI <br> TO MÜNCHEN, ALTÖTTING AND REGENSBURG <br/> (SEPTEMBER 9-14, 2006)</br></font></p>\n<p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>HOMILY OF THE HOLY FATHER</i></b></font></p>\n<p align=\"center\"> <i><font color=\"#663300\">Outdoor site of the Neue Messe, Munich<br/> Sunday, 10 September 2006</font></i></p>\n<p align=\"center\">  </p>\n<p> <i>Dear Brothers and Sisters,</i></p>\n<p> </p>\n<p>First, I would like once more to offer all of you an affectionate greeting. I am happy, as I told you, to be with you once again and to celebrate Holy Mass with you. I am also happy to revisit familiar places which had a decisive influence on my life, shaping my thoughts and feelings: places where I learned how to believe and how to live. This is a time to say thanks to all those - living and deceased - who guided and accompanied me along the way. I thank God for this beautiful country and for all the persons who have made it truly my homeland.<br clear=\"all\"/> </p>\n<p>We have just listened to the three biblical readings which the Church's liturgy has chosen for this Sunday. All three develop a double theme which is ultimately one, bringing out - as circumstances dictate - one or another of its aspects. All three readings speak of God as the center of all reality and the center of our personal life. \"Here is your God!\", exclaims the prophet Isaiah in the first reading (35:4). In their own way, the <i>Letter of James</i> and the Gospel passage say the very same thing. They want to lead us to God, to set us on the right road in life. But to speak of \"God\" is also to speak of society: of our shared responsibility for the triumph of justice and love in the world. This is powerfully expressed in the second reading, in which James, a close relative of Jesus, speaks to us. He is addressing a community beginning to be marked by pride, since it included affluent and distinguished persons, and consequently the risk of indifference to the rights of the poor. James's words give us a glimpse of Jesus, of that God who became man. Though he was of Davidic, and thus royal, stock, he became a simple man in the midst of simple men and women. He did not sit on a throne, but died in the ultimate poverty of the Cross. Love of neighbour, which is primarily a commitment to justice, is the touchstone for faith and love of God. James calls it \"the royal law\" (cf. 2:8), echoing the words which Jesus used so often: the reign of God, God's kingship. This does not refer to just any kingdom, coming at any time; it means that God must even now become the force that shapes our lives and actions. This is what we ask for when we pray: \"Thy Kingdom come\". We are not asking for something off in the distance, something that, deep down, we may not even want to experience. Rather, we pray that God's will may here and now determine our own will, and that in this way God can reign in the world. We pray that justice and love may become the decisive forces affecting our world. A prayer like this is naturally addressed first to God, but it also proves unsettling for us. Really, is this what we want? Is this the direction in which we want our lives to move? For James, \"the royal law\", the law of God's kingship, is also \"the law of freedom\": if we follow God in all that we think and do, then we draw closer together, we gain freedom and thus true fraternity is born. When Isaiah, in the first reading, talks about God, saying “Behold your God!”, he goes on to talk about salvation for the suffering, and when James speaks of the social order as a necessary expression of our faith, he logically goes on to speak of God, whose children we are.</p>\n<p> </p>\n<p>But now we must turn our attention to the Gospel, which speaks of Jesus' healing of a man born deaf and mute. Here too we encounter the two aspects of this one theme. Jesus is concerned for the suffering, for those pushed to the margins of society. He heals them and, by enabling them to live and work together, he brings them to equality and fraternity. This obviously has something to say to all of us: Jesus points out to all of us the goal of our activity, how we are to act. Yet the whole story has another aspect, one which the Fathers of the Church constantly brought out, one which particularly speaks to us today. The Fathers were speaking to and about the men and women of their time. But their message also has new meaning for us modern men and women. There is not only a physical deafness which largely cuts people off from social life; there is also a \"hardness of hearing\" where God is concerned, and this is something from which we particularly suffer in our own time. Put simply, we are no longer able to hear God - there are too many different frequencies filling our ears. What is said about God strikes us as pre-scientific, no longer suited to our age. Along with this hardness of hearing or outright deafness where God is concerned, we naturally lose our ability to speak with him and to him. And so we end up losing a decisive capacity for perception. We risk losing our inner senses. This weakening of our capacity for perception drastically and dangerously curtails the range of our relationship with reality in general. The horizon of our life is disturbingly foreshortened.</p>\n<p> </p>\n<p>The Gospel tells us that Jesus put his fingers in the ears of the deaf-mute, touched the sick man's tongue with spittle and said \"<i>Ephphatha</i>\" - \"Be opened\". The Evangelist has preserved for us the original Aramaic word which Jesus spoke, and thus he brings us back to that very moment. What happened then was unique, but it does not belong to a distant past: Jesus continues to do the same thing anew, even today. At our Baptism he touched each of us and said \"<i>Ephphatha</i>\"<i> </i> - \"Be opened\" -, thus enabling us to hear God's voice and to be able to talk to him. There is nothing magical about what takes place in the Sacrament of Baptism. Baptism opens up a path before us. It makes us part of the community of those who are able to hear and speak; it brings us into fellowship with Jesus himself, who alone has seen God and is thus able to speak of him (cf. <i>Jn</i> 1:18): through faith, Jesus wants to share with us his seeing God, his hearing the Father and his converse with him. The path upon which we set out at Baptism is meant to be a process of increasing development, by which we grow in the life of communion with God, and acquire a different way of looking at man and creation.</p>\n<p>The Gospel invites us to realize that we have a \"deficit\" in our capacity for perception - initially, we do not notice this deficiency as such, since everything else seems so urgent and logical; since everything seems to proceed normally, even when we no longer have eyes and ears for God and we live without him. But it is true that everything goes on as usual when God no longer is a part of our lives and our world? Before raising any further questions, I would like to share some of my experience in meeting Bishops from throughout the world. The Catholic Church in Germany is outstanding for its social activities, for its readiness to help wherever help is needed. During their visits <i>ad Limina</i>, the Bishops, most recently those of Africa, have always mentioned with gratitude the generosity of German Catholics and ask me to convey that gratitude, and that is what I wish to do now, publically. The Bishops of the Baltic Countries, who came before vacations began, also told me about how German Catholics assisted them greatly in rebuilding their churches, which were badly in need of repair after decades of Communist rule. Every now and then, however, some African Bishop will say to me: “If I come to Germany and present social projects, suddenly every door opens. But if I come with a plan for evangelization, I meet with reservations”. Clearly some people have the idea that social projects should be urgently undertaken, while anything dealing with God or even the Catholic faith is of limited and lesser urgency. Yet the experience of those Bishops is that evangelization itself should be foremost, that the God of Jesus Christ must be known, believed in and loved, and that hearts must be converted if progress is to be made on social issues and reconciliation is to begin, and if - for example - AIDS is to be combated by realistically facing its deeper causes and the sick are to be given the loving care they need. Social issues and the Gospel are inseparable. When we bring people only knowledge, ability, technical competence and tools, we bring them too little. All too quickly the mechanisms of violence take over: the capacity to destroy and to kill becomes dominant, becomes the way to gain power - a power which at some point should bring law, but which will never be able to do so. Reconciliation, and a shared commitment to justice and love, recede into the distance. The criteria by which technology is placed at the service of law and love are then no longer clear: yet it is precisely on these criteria that everything depends: criteria which are not only theories, but which enlighten the heart and thus set reason and action on the right path.</p>\n<p> </p>\n<p>People in Africa and Asia admire, indeed, the scientific and technical prowess of the West, but they are frightened by a form of rationality which totally excludes God from man's vision, as if this were the highest form of reason, and one to be taught to their cultures too. They do not see the real threat to their identity in the Christian faith, but in the contempt for God and the cynicism that considers mockery of the sacred to be an exercise of freedom and that holds up utility as the supreme criterion for the future of scientific research. Dear friends, this cynicism is not the kind of tolerance and cultural openness that the world's peoples are looking for and that all of us want! The tolerance which we urgently need includes the fear of God - respect for what others hold sacred. This respect for what others hold sacred demands that we ourselves learn once more the fear of God. But this sense of respect can be reborn in the Western world only if faith in God is reborn, if God become once more present to us and in us.</p>\n<p>We impose our faith on no one. Such proselytism is contrary to Christianity. Faith can develop only in freedom. But we do appeal to the freedom of men and women to open their hearts to God, to seek him, to hear his voice. As we gather here, let us here ask the Lord with all our hearts to speak anew his \"<i>Ephphatha</i>\", to heal our hardness of hearing for God's presence, activity and word, and to give us sight and hearing. Let us ask his help in rediscovering prayer, to which he invites us in the liturgy and whose essential formula he has taught us in the Our Father.</p>\n<p> </p>\n<p>The world needs God. We need God. But what God do we need? In the first reading, the prophet tells a people suffering oppression that: \"He will come with vengeance\" (<i>Is</i> 35:4). We can easily suppose how the people imagined that vengeance. But the prophet himself goes on to reveal what it really is: the healing goodness of God. And the definitive explanation of the prophet's word is to be found in the one who died for us on the Cross: in Jesus, the Son of God incarnate, who here looks at us so closely. His \"vengeance\" is the Cross: a \"No\" to violence and a \"love to the end\". This is the God we need. We do not fail to show respect for other religions and cultures, we do not fail to show profound respect for their faith, when we proclaim clearly and uncompromisingly the God who has countered violence with his own suffering; who in the face of the power of evil exalts his mercy, in order that evil may be limited and overcome. To him we now lift up our prayer, that he may remain with us and help us to be credible witnesses to himself. Amen!</p>\n<p> </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font> </p>\n<p align=\"center\"> <font color=\"#663300\">     </font> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VOYAGE APOSTOLIQUE DU PAPE BENO<font face=\"Times New Roman\">ÎT</font> XVI <br> <font face=\"Times New Roman\">À</font> MUNICH, ALTÖTTING ET RATISBONNE <br/> (9-14 SEPTEMBRE 2006)</br></font></p>\n<p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">HOMÉLIE DU PAPE BENOÎT XVI </font></i></b></p>\n<p align=\"center\"> <i><font color=\"#663300\">Esplanade de la \"Neue Messe\", Munich<br/> Dimanche 10 septembre 2006</font></i></p>\n<p align=\"center\">  </p>\n<p> </p>\n<p><i>Chers frères et sæurs! </i> </p>\n<p>Avant tout, je voudrais, une fois de plus, vous saluer tous avec affection:  je suis heureux, et je l'ai déjà dit, de pouvoir me trouver à nouveau parmi vous et de célébrer la Messe avec vous. Je suis heureux de pouvoir visiter une fois de plus les lieux qui me sont familiers, qui ont eu une influence déterminante sur ma vie, formant ma pensée et mes sentiments:  les lieux dans lesquels j'ai appris à croire et à vivre. C'est l'occasion pour moi de remercier tous ceux - vivants et morts - qui m'ont guidé et m'ont accompagné. Je rends grâce à Dieu pour cette belle patrie et pour les personnes qui l'ont faite devenir ma patrie. </p>\n<p>Nous venons d'écouter les trois lectures bibliques que la liturgie de l'Eglise a choisies pour ce dimanche. Toutes trois développent un double thème, qui, au fond, demeure un thème unique, et en accentue - selon les circonstances - tel ou tel aspect. Les trois lectures parlent de Dieu comme centre de la réalité et comme centre de notre vie personnelle. \"Voici votre Dieu!\" crie le prophète Isaïe dans la première lecture (35, 4). La <i>Lettre de Jacques</i> et le passage évangélique disent à leur façon la même chose. Ils veulent nous guider vers Dieu, nous conduisant ainsi sur le droit chemin de la vie. Mais le thème de \"Dieu\" est lié au thème social:  notre responsabilité réciproque, notre responsabilité pour la suprématie de la justice et de l'amour dans le monde. Cela est exprimé de façon dramatique dans la seconde lecture, dans laquelle Jacques, un proche parent de Jésus, nous parle. Il s'adresse à une communauté dans laquelle commence à apparaître l'orgueil, car dans celle-ci se trouvent également des personnes aisées et distinguées, tandis que l'on court le danger que l'attention au droit des pauvres disparaisse. Dans ses paroles, Jacques laisse entrevoir l'image de Jésus, de ce Dieu qui se fit homme et, tout en étant d'origine davidique, c'est-à-dire royale, devint un homme simple parmi les hommes simples; il ne siégea pas sur un trône, mais à la fin, mourut dans la pauvreté extrême de la Croix. L'amour du prochain, qui est en premier lieu sollicitude pour la justice, est la pierre de touche de la foi et de l'amour de Dieu. Jacques l'appelle \"la loi royale\" (cf. 2, 8) laissant entrevoir la parole préférée de Jésus:  la royauté de Dieu, la domination de Dieu. Cela n'indique pas un royaume quelconque qui arrivera un jour ou l'autre, mais cela signifie que Dieu doit devenir à présent la force déterminante de notre vie et de nos actions.  C'est  ce que nous demandons lorsque nous prions:  \"Que ton Règne vienne\". Nous ne demandons pas quelque chose d'éloigné, dont nous-mêmes ne voulons pas même, au fond, faire l'expérience. Nous prions au contraire pour que la volonté de Dieu détermine à présent notre volonté et qu'ainsi, Dieu règne dans le monde; nous prions donc afin que la justice et l'amour deviennent des forces décisives dans l'ordre du monde. Une telle prière s'adresse naturellement en premier lieu à Dieu, mais ébranle également notre coeur lui-même. Au fond, le voulons-nous vraiment? Sommes-nous en train d'orienter notre vie dans cette direction? Jacques appelle la \"loi royale\", la loi de la royauté de Dieu, également \"loi de la liberté\":  si tous pensent et vivent selon Dieu, alors, nous devenons tous  égaux,  nous  devenons libres et ainsi naît la véritable fraternité. Isaïe, dans la première lecture, en parlant de Dieu - \"Voici votre Dieu!\" - parle dans le même temps du salut pour les personnes qui souffrent, et Jacques, en parlant de l'ordre social comme expression indispensable de notre foi, parle logiquement également de Dieu, dont nous sommes les fils. </p>\n<p>Mais nous devons à présent tourner notre attention vers l'Evangile qui rapporte la guérison d'un sourd-muet par Jésus. Là aussi, nous rencontrons à nouveau les deux aspects de l'unique thème. Jésus se consacre aux personnes qui souffrent, à celles qui sont exclues de la société. Il les guérit, et, leur ouvrant ainsi la possibilité de vivre et de décider ensemble, il les introduit dans l'égalité et la fraternité. Cela nous concerne évidemment tous:  Jésus nous indique à tous la direction de nos actions, la façon dont nous devons agir. Tout cela, cependant, revêt également une autre dimension, que les Pères de l'Eglise ont mise en lumière de façon particulière, et qui nous concerne également aujourd'hui de façon spéciale. Les Pères parlent des hommes et pour les hommes de leur temps. Mais ce qu'ils disent nous concerne d'une façon nouvelle, également nous, hommes modernes. Il n'existe pas seulement la surdité physique, qui isole l'homme en grande partie de la vie sociale. Il existe également un affaiblissement de la capacité auditive à l'égard de Dieu, dont nous souffrons particulièrement à notre époque. Tout simplement, nous n'arrivons plus à l'entendre - trop de fréquences différentes parasitent nos oreilles. Ce que l'on dit de Lui nous semble préscientifique, et ne semble plus adapté à notre temps. Avec l'affaiblissement de la capacité auditive ou même la surdité à l'égard de Dieu, nous perdons naturellement également notre capacité de parler avec Lui ou à Lui. De cette façon, toutefois, nous perdons une perception décisive. Nos sens intérieurs courent le danger de s'éteindre. Avec la disparition de cette perception, l'étendue de notre rapport avec la réalité en général est également limitée de façon drastique et dangereuse. L'horizon de notre vie se réduit de façon préoccupante. </p>\n<p>L'Evangile nous raconte que Jésus posa les doigts dans les oreilles du sourd-muet, il mit un peu de sa salive sur la langue du malade, et dit:  \"<i>Effatà</i>\" - \"Ouvre-toi!\". L'évangéliste a conservé pour nous la parole araméenne originale que Jésus prononça alors, nous ramenant ainsi directement à ce moment. Ce qui y est raconté est une chose unique, et toutefois, n'appartient pas à un passé lointain:  Jésus réalise la même chose de façon nouvelle et répétée aujourd'hui aussi. Dans notre Baptême, Il a réalisé sur nous ce geste du toucher et a dit:  \"<i>Effatà</i>\" - \"Ouvre-toi!\" pour nous rendre capables d'entendre  Dieu  et  pour  nous redonner ainsi la possibilité de Lui parler. Mais cet événement, le Sacrement du Baptême, ne possède rien de magique. Le Baptême ouvre un chemin. Il nous introduit dans la communauté de ceux qui sont capables d'écouter et de parler; il nous introduit dans la communion avec Jésus lui-même qui, lui seul, a vu Dieu et a donc pu parler de Lui (cf. <i>Jn</i> 1, 18):  à travers la foi, Jésus veut partager avec nous sa vision de Dieu, son écoute du Père et son dialogue avec Lui. Le chemin du baptisé doit devenir un processus de développement progressif, dans lequel nous mûrissons dans la vie de communion avec Dieu, parvenant ainsi également à avoir un regard différent sur l'homme et sur la création. </p>\n<p>L'Evangile nous invite à nous rendre compte qu'il existe en nous une insuffisance de notre capacité de perception - une carence qu'au début, nous ne ressentons pas comme telle, car tout le reste s'impose précisément par son urgence et sa justesse; car apparemment, tout procède normalement, même si nous n'avons plus d'oreilles ni d'yeux pour Dieu et que nous vivons sans Lui. Mais est-il vrai que tout procède simplement, lorsque Dieu est absent de notre vie et de notre monde? Avant de poser d'autres questions, je voudrais vous faire part de quelques-unes de mes expériences au cours de mes rencontres avec les Evêques du monde entier. L'Eglise catholique en Allemagne fait preuve de grandeur dans ses activités sociales, et sa disponibilité à aider partout où cela apparaît nécessaire. Au cours de leur visite \"ad limina\", les Evêques, et ces derniers temps ceux d'Afrique, me parlent toujours à nouveau avec gratitude de la générosité des catholiques allemands, et me chargent de me faire l'interprète de leur gratitude - c'est ce que je voudrais faire à présent publiquement. Même les Evêques des Pays baltes, venus avant les vacances, m'ont parlé de la façon dont les catholiques allemands les ont aidés de façon grandiose dans la reconstruction de leurs églises gravement détériorées à cause des décennies de domination communiste. Parfois, toutefois, certains Evêques africains me disent:  \"Si je présente en Allemagne des projets sociaux, je trouve immédiatement les portes ouvertes. Mais si je viens avec un projet d'évangélisation, je me heurte plutôt à des réserves\". Il existe à l'évidence chez certains l'idée que les projets sociaux doivent être promus avec la plus grande urgence, tandis que les affaires qui concernent Dieu ou même la foi catholique, sont des choses plutôt particulières et moins prioritaires. Toutefois, l'expérience de ces Evêques est précisément que l'évangélisation doit avoir la priorité, que le Dieu de Jésus Christ doit être connu, cru et aimé, doit convertir les coeurs, afin que les affaires sociales puissent elles aussi progresser pour que commence la réconciliation, afin que - par exemple - le SIDA puisse être combattu en affrontant véritablement ses causes profondes et en soignant les malades avec toute l'attention et l'amour qui leur sont dus. Le fait social et l'Evangile sont tout simplement indissociables. Là où nous n'apportons aux hommes que des connaissances, le savoir-faire, des capacités techniques et des instruments, nous apportons trop peu. Alors apparaissent très tôt les mécanismes de la violence, et la capacité de détruire et de tuer devient prédominante, elle devient une capacité d'atteindre le pouvoir - un pouvoir qui, un jour ou l'autre, devrait apporter le droit, mais qui n'en sera jamais capable. De cette façon, nous nous éloignons toujours plus de la réconciliation, de l'engagement commun pour la justice et l'amour. Les critères, selon lesquels la technique entre au service du droit et de l'amour disparaissent alors; mais c'est précisément de ces critères que tout dépend:  des critères qui ne sont pas seulement des théories, mais qui illuminent le coeur, conduisant ainsi la raison et l'action sur le droit chemin. </p>\n<p>Les populations d'Afrique et d'Asie admirent certes les prestations technologiques de l'Occident, ainsi que notre science, mais elles sont effrayées face à cette conception de la raison qui exclut totalement Dieu de la vision de l'homme, en considérant qu'il s'agit de la forme la plus sublime de la raison, qu'il faut enseigner également à leurs cultures. La véritable menace pour leur identité n'est pas selon eux la foi chrétienne, mais le mépris de Dieu et le cynisme qui considère la dérision du sacré comme un droit de la liberté et élève l'utilité au rang de critère suprême pour les futures victoires de la recherche. Chers amis, ce cynisme n'est pas le type de tolérance et d'ouverture culturelle que les peuples attendent et que nous désirons tous! La tolérance dont nous avons un besoin urgent comprend la crainte de Dieu - le respect de ce qui est sacré pour l'autre. Mais ce respect pour ce que les autres considèrent comme sacré présuppose que nous aussi apprenions à nouveau la crainte de Dieu. Ce sens du respect ne peut être régénéré dans le monde occidental que si croît à nouveau la foi en Dieu, si Dieu est à nouveau présent pour nous et en nous. </p>\n<p>Nous n'imposons notre foi à personne. Un tel genre de prosélytisme est contraire au christianisme. La foi ne peut se développer que dans la liberté. Mais c'est à la liberté des hommes, à laquelle nous faisons appel de s'ouvrir à Dieu, de le chercher, de lui prêter attention. Nous tous ici réunis demandons au Seigneur de tout notre coeur de prononcer à nouveau son \"<i>Effatà</i>!\", de guérir la faiblesse de notre ouïe pour Dieu, pour son action et pour sa parole, et de nous rendre capables de voir et d'écouter. Nous lui demandons de nous aider à retrouver la parole de la prière, à laquelle nous invite la Liturgie et dont il nous a enseigné la formule essentielle dans le Notre Père. </p>\n<p>Le monde a besoin de Dieu. Nous avons besoin de Dieu. De quel Dieu avons-nous besoin? Dans la première lecture, le prophète s'adresse à un peuple opprimé en disant:  \"La vengeance de Dieu viendra\" (<i>Is</i> 35, 4). Nous pouvons facilement deviner comment les personnes s'imaginaient cette vengeance. Mais le prophète lui-même révèle ensuite ce en quoi elle consiste:  dans la bonté de Dieu qui guérit. Et nous trouvons l'explication définitive de la parole du prophète dans Celui qui est mort pour nous sur la Croix:  en Jésus, le Fils de Dieu incarné qui nous regarde avec tant d'insistance. Sa \"vengeance\" est la Croix:  le \"Non\" à la violence, \"l'amour jusqu'au bout\". Tel est le Dieu dont nous avons besoin. Nous ne manquons pas de respect à l'égard des autres religions et cultures, nous n'offensons pas le profond respect pour leur foi, si nous confessons à haute voix et sans détours le Dieu qui a opposé sa souffrance à la violence; qui, face au mal et à son pouvoir, élève sa miséricorde comme limite et dépassement. C'est à Lui que nous adressons notre supplique, afin qu'Il soit parmi nous et qu'il nous aide à être ses témoins crédibles. Amen! </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2006 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">APOSTOLISCHE REISE VON PAPST BENEDIKT XVI. <br> NACH MÜNCHEN, ALTÖTTING UND REGENSBURG <br/> (9.-14. SEPTEMBER 2006)</br></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>PREDIGT VON BENEDIKT XVI.</i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Neue Messe München<br/> Sonntag, 10. September 2006</font></i></p>\n<p align=\"center\">  </p>\n<p align=\"left\"><i>Liebe Schwestern und Brüder! </i></p>\n<p align=\"left\">Zunächst möchte ich Euch alle noch einmal ganz herzlich begrüßen: Ich freue mich – und durfte es schon sagen –, daß ich wieder einmal bei Euch sein darf, mit Euch Gottesdienst feiern darf; daß ich noch einmal die vertrauten Stätten besuchen kann, die mein Leben geprägt, mein Denken und Fühlen geformt haben; die Orte, an denen ich glauben und leben gelernt habe. Es ist eine Gelegenheit, all den vielen Lebenden und Verstorbenen zu danken, die mich geführt haben und die mich begleitet haben. Ich danke Gott für diese schöne Heimat und für die Menschen, die sie mir zur Heimat gemacht haben.</p>\n<p align=\"left\">Wir haben eben die drei Lesungen gehört, die die Liturgie der Kirche für diesen Sonntag ausgewählt hat. Alle drei sind von einem doppelten Thema bestimmt, von dem sie je nachdem die eine oder andere Seite mehr betonen, das aber letztlich doch ein einziges Thema bleibt. Alle drei Lesungen sprechen von Gott als Zentrum der Wirklichkeit und als Zentrum unseres eigenen Lebens. „Seht, Gott ist da!“ ruft der Prophet Jesaja uns in der ersten Lesung  zu (35,4). Der Jakobus-Brief und das Evangelium sagen auf ihre Weise dasselbe. Sie wollen uns zu Gott hinführen und uns so auf den richtigen Weg des Lebens bringen. Mit dem Thema Gott ist aber das soziale Thema, unsere Verantwortung füreinander, für die Herrschaft von Gerechtigkeit und Liebe in der Welt verbunden. Dramatisch wird das in der Lesung zu Worte gebracht, in der Jakobus, ein naher Verwandter Jesu, zu uns spricht. Er redet zu einer Gemeinde, in der man anfängt, stolz zu sein, wenn es da auch reiche und vornehme Leute gibt, während die Sorge um das Recht für die Armen zu verkümmern droht. Jakobus läßt in seinen Worten das Bild Jesu durchscheinen, des Gottes, der Mensch wurde und obgleich davidischer, also königlicher Herkunft, ein Einfacher unter den Einfachen wurde, sich auf keinen Thron setzte, sondern am Ende in der letzten Armut des Kreuzes starb. Die Nächstenliebe, die zuallererst Sorge um die Gerechtigkeit ist, ist der Prüfstein des Glaubens und der Gottesliebe. Jakobus nennt sie das „königliche Gesetz“. Er läßt darin das Lieblingswort Jesu durchblicken: das Königtum Gottes, die Herrschaft Gottes. Damit ist nicht irgendein Reich gemeint, das irgendwann einmal kommt, sondern damit ist gemeint, daß Gott jetzt bestimmend werden muß für unser Leben und Handeln. Darum bitten wir, wenn wir sagen: Dein Reich komme; wir beten nicht um irgend etwas Entferntes, das wir selber eigentlich gar nicht zu erleben wünschen. Wir beten vielmehr darum, daß jetzt Gottes Wille unseren Willen bestimme und so Gott in der Welt herrsche; also darum beten wir, daß Recht und Liebe entscheidend werden in der Ordnung der Welt. Eine solche Bitte richtet sich natürlich zuerst an Gott, aber sie rüttelt auch an unser eigenes Herz. Wollen wir das eigentlich? Leben wir in dieser Richtung? Jakobus nennt das „königliche Gesetz“, das Gesetz von Gottes Königtum, zugleich Gesetz der Freiheit: Wenn alle von Gott her denken und leben, dann werden wir gleich, und dann werden wir frei, und dann entsteht die wahre Geschwisterlichkeit. Wenn Jesaja in der ersten Lesung von Gott spricht – „Gott ist da!“ –,dann redet er zugleich vom Heil für die Leidenden, und wenn Jakobus von der sozialen Ordnung als dringlichem Ausdruck unseres Glaubens spricht, dann redet er ganz selbstverständlich von Gott, dessen Kinder wir sind.</p>\n<p align=\"left\">Aber jetzt müssen wir uns dem Evangelium zuwenden, das von der Heilung eines Taubstummen durch Jesus spricht. Auch da sind wieder die beiden Seiten des einen Themas da. Jesus wendet sich den Leidenden zu, denen, die an den Rand der Gesellschaft gedrängt sind. Er heilt sie und führt sie so in die Möglichkeit des Mitlebens und des Mitentscheidens, in die Gleichheit und Brüderlichkeit ein. Das geht natürlich uns alle an: Jesus zeigt uns allen die Richtung unseres Tuns, die Richtung, wie wir handeln sollen. Der ganze Vorgang hat aber noch eine andere Dimension, auf die die Kirchenväter in ihren Auslegungen mit Nachdruck hingewiesen haben und die auch uns heute in hohem Maße angeht. Die Väter sprechen von den Menschen und zu den Menschen ihrer Zeit. Aber was sie sagen, geht auf neue Weise auch uns heute an. Es gibt nicht nur die physische Gehörlosigkeit, die den Menschen weitgehend vom sozialen Leben abschneidet. Es gibt eine Schwerhörigkeit Gott gegenüber, an der wir gerade in dieser Zeit leiden. Wir können ihn einfach nicht mehr hören – zu viele andere Frequenzen haben wir im Ohr. Was über ihn gesagt wird, erscheint vorwissenschaftlich, nicht mehr in unsere Zeit hereinpassend. Mit der Schwerhörigkeit oder gar Taubheit Gott gegenüber verliert sich natürlich auch unsere Fähigkeit, mit ihm und zu ihm zu sprechen. Auf diese Weise aber fehlt uns eine entscheidende Wahrnehmung. Unsere inneren Sinne drohen abzusterben. Mit diesem Verlust an Wahrnehmung wird der Radius unserer Beziehung zur Wirklichkeit überhaupt drastisch und gefährlich eingeschränkt. Der Raum unseres Lebens wird in bedrohlicher Weise reduziert. </p>\n<p align=\"left\">Das Evangelium erzählt uns, daß Jesus seine Finger in die Ohren des Tauben legte, etwas von seinem Speichel auf seine Zunge gab und sagte: Ephata – tu dich auf. Der Evangelist hat uns das original aramäische Wort aufbewahrt, das Jesus gesprochen hat und führt uns so direkt in jenen Augenblick hinein. Was da erzählt wird, ist einmalig und gehört doch nicht einer fernen Vergangenheit an: Jesus tut dasselbe auf neue Weise auch heute und immer wieder. In unserer Taufe hat Jesus an uns diese Geste des Berührens vollzogen und gesagt: „Ephata - tu dich auf!“, um uns hörfähig zu machen für Gott und so auch wieder das Sprechenkönnen zu Gott zu schenken. Aber dieser Vorgang, das Sakrament der Taufe, hat nichts Magisches an sich. Die Taufe eröffnet einen Weg. Sie führt uns ein in die Gemeinschaft der Hörenden und Redenden – in die Gemeinschaft mit Jesus selber, der als einziger Gott gesehen hat und deshalb von ihm erzählen konnte (vgl. <i>Joh</i> 1,18): Durch den Glauben will er uns an seinem Sehen Gottes, an seinem Hören und Reden mit dem Vater beteiligen. Der Weg des Getauftseins muß ein Prozeß des Wachstums werden, in dem wir in das Leben mit Gott hineinwachsen und so auch einen anderen Blick auf den Menschen und auf die Schöpfung gewinnen.</p>\n<p align=\"left\">Das Evangelium lädt uns ein, wieder zu erkennen, daß es bei uns ein Defizit in unserer Wahrnehmungsfähigkeit gibt – einen Mangel, den wir zunächst gar nicht als solchen spüren, weil ja alles andere sich durch seine Dringlichkeit und Einsichtigkeit empfiehlt; weil ja scheinbar alles normal weitergeht, auch wenn wir keine Ohren und Augen mehr für Gott haben und ohne ihn leben. Aber geht es wirklich einfach so weiter, wenn Gott in unserem Leben, in unserer Welt ausfällt? Bevor wir da weiterfragen, möchte ich ein wenig aus meinen Erfahrungen in der Begegnung mit den Bischöfen der Welt erzählen. Die katholische Kirche in Deutschland ist großartig durch ihre sozialen Aktivitäten, durch die Bereitschaft zu helfen, wo immer es not tut. Immer wieder erzählen mir die Bischöfe, zuletzt aus Afrika, bei ihren <i>Ad-Limina</i>-Besuchen dankbar von der Großherzigkeit der deutschen Katholiken und beauftragen mich, diesen Dank weiterzugeben, was ich hiermit einmal öffentlich tun möchte. Auch die Bischöfe aus den baltischen Ländern, die vor den Ferien da waren, haben mir berichtet, wie großartig ihnen deutsche Katholiken beim Wiederaufbau ihrer durch Jahrzehnte kommunistischer Herrschaft schlimm zerstörten Kirchen halfen. Dann und wann aber sagt ein afrikanischer Bischof zu mir: „Wenn ich in Deutschland soziale Projekte vorlege, finde ich sofort offene Türen. Aber wenn ich mit einem Evangelisierungsprojekt komme, stoße ich eher auf Zurückhaltung.“ Offenbar herrscht da bei manchen die Meinung, die sozialen Projekte müsse man mit höchster Dringlichkeit voranbringen; die Dinge mit Gott oder gar mit dem katholischen Glauben seien doch eher partikulär und nicht so vordringlich. Und doch ist es gerade die Erfahrung dieser Bischöfe, daß die Evangelisierung vorausgehen muß; daß der Gott Jesu Christi bekannt, geglaubt, geliebt werden, die Herzen umkehren muß, damit auch die sozialen Dinge vorangehen; damit Versöhnung werde; damit zum Beispiel Aids wirklich von den tiefen Ursachen her bekämpft und die Kranken mit der nötigen Zuwendung und Liebe gepflegt werden können. Das Soziale und das Evangelium sind einfach nicht zu trennen. Wo wir den Menschen nur Kenntnisse bringen, Fertigkeiten, technisches Können und Gerät, bringen wir zu wenig. Dann treten die Techniken der Gewalt ganz schnell in den Vordergrund und die Fähigkeit zum Zerstören, zum Töten wird zur obersten Fähigkeit, zur Fähigkeit, um Macht zu erlangen, die dann irgendwann einmal das Recht bringen soll und es doch nicht bringen kann: Man geht so nur immer weiter fort von der Versöhnung, vom gemeinsamen Einsatz für die Gerechtigkeit und die Liebe. Die Maßstäbe, nach denen Technik in den Dienst des Rechts und der Liebe tritt, gehen dann verloren, aber auf diese Maßstäbe kommt alles an: Maßstäbe, die nicht nur Theorien sind, sondern das Herz erleuchten und so den Verstand und das Tun auf den rechten Weg bringen.</p>\n<p align=\"left\">Die Völker Afrikas und Asiens bewundern zwar die technischen Leistungen des Westens und unsere Wissenschaft, aber sie erschrecken vor einer Art von Vernünftigkeit, die Gott total aus dem Blickfeld des Menschen ausgrenzt und dies für die höchste Art von Vernunft ansieht, die man auch ihren Kulturen beibringen will. Nicht im christlichen Glauben sehen sie die eigentliche Bedrohung ihrer Identität, sondern in der Verachtung Gottes und in dem Zynismus, der die Verspottung des Heiligen als Freiheitsrecht ansieht und Nutzen für zukünftige Erfolge der Forschung zum letzten Maßstab erhebt. Liebe Freunde! Dieser Zynismus ist nicht die Art von Toleranz und von kultureller Offenheit, auf die die Völker warten und die wir alle wünschen. Die Toleranz, die wir dringend brauchen, schließt die Ehrfurcht vor Gott ein – die Ehrfurcht vor dem, was dem anderen heilig ist. Diese Ehrfurcht vor dem Heiligen der anderen setzt aber wiederum voraus, daß wir selbst die Ehrfurcht vor Gott wieder lernen. Diese Ehrfurcht kann in der westlichen Welt nur dann regeneriert werden, wenn der Glaube an Gott wieder wächst, wenn Gott für uns und in uns wieder gegenwärtig wird.</p>\n<p align=\"left\">Wir drängen unseren Glauben niemandem auf: Diese Art von Proselytismus ist dem Christlichen zuwider. Der Glaube kann nur in Freiheit geschehen. Aber die Freiheit der Menschen, die rufen wir an, sich für Gott aufzutun; ihn zu suchen; ihm Gehör zu schenken. Wir, die wir hier sind, bitten den Herrn von ganzem Herzen, daß er wieder sein <i>Ephata </i>zu uns sagt; daß er unsere Schwerhörigkeit für Gott, für sein Wirken und sein Wort, heilt und uns sehend und hörend macht. Wir bitten ihn, daß er uns hilft, wieder das Wort des Gebetes zu finden, zu dem er uns in der Liturgie einlädt und dessen ABC er uns im Vaterunser gelehrt hat.</p>\n<p align=\"left\">Die Welt braucht Gott. Wir brauchen Gott. Welchen Gott brauchen wir? In der ersten Lesung sagt der Prophet zu einem unterdrückten Volk: „Die Rache Gottes wird kommen“ (vgl. 35,4). Wir können uns gut ausdenken, wie die Menschen sich das vorgestellt haben. Aber der Prophet selber sagt dann, worin diese Rache besteht, nämlich in der heilenden Güte Gottes. Und die endgültige Auslegung des Prophetenwortes finden wir in dem, der für uns am Kreuz gestorben ist – in Jesus, dem menschgewordenen Sohn Gottes, der uns hier so eindringlich anschaut. Seine „Rache“ ist das Kreuz: das Nein zur Gewalt, die „Liebe bis zum Ende“. Diesen Gott brauchen wir. Wir verletzen nicht den Respekt vor anderen Religionen und Kulturen, wir verletzen nicht die Ehrfurcht vor ihrem Glauben, wenn wir uns laut und eindeutig zu dem Gott bekennen, der der Gewalt sein Leiden entgegengestellt hat; der dem Bösen und seiner Macht gegenüber als Grenze und Überwindung sein Erbarmen aufrichtet. Ihn bitten wir, daß er unter uns sei und daß er uns helfe, ihm glaubwürdige Zeugen zu sein. Amen.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">VIAGGIO APOSTOLICO DI SUA SANTITÀ BENEDETTO XVI <br> A MÜNCHEN, ALTÖTTING E REGENSBURG <br/> (9-14 SETTEMBRE 2006)</br></font></p>\n<p align=\"center\"> <i><b><font color=\"#663300\" size=\"4\">OMELIA DEL SANTO PADRE</font></b></i></p>\n<p align=\"center\"> <i><font color=\"#663300\">Spianata della Neue Messe, München<br/> Domenica, 10 settembre 2006</font></i></p>\n<p align=\"center\">  </p>\n<p><i>Cari fratelli e sorelle!</i></p>\n<p>Innanzitutto vorrei ancora una volta salutarvi tutti con affetto: sono lieto, e già l'ho detto, di potermi trovare di nuovo tra voi e celebrare insieme con voi la Santa Messa. Sono lieto di poter ancora una volta visitare i luoghi a me familiari, che hanno avuto un influsso determinante sulla mia vita, formando il mio pensiero e i miei sentimenti: i luoghi nei quali ho imparato a credere ed a vivere. È un'occasione per ringraziare tutti coloro – viventi e morti – che mi hanno guidato e mi hanno accompagnato. Ringrazio Dio per questa bella Patria e per le persone che me l'hanno resa Patria.</p>\n<p>Abbiamo appena ascoltato le tre letture bibliche che la liturgia della Chiesa ha scelto per questa domenica. Tutte e tre sviluppano un duplice tema, che in fondo rimane un unico tema, accentuandone – a seconda delle circostanze – l'uno o l'altro aspetto. Tutte e tre le letture parlano di Dio come centro della realtà e come centro della nostra vita personale. \"Ecco il vostro Dio!\" grida il profeta Isaia nella prima lettura (35,4). La <i>Lettera di Giacomo</i> e il brano evangelico dicono a loro modo la stessa cosa. Vogliono guidarci verso Dio, portandoci così sulla retta via della vita. Con il tema \"Dio\", però, è connesso il tema sociale: la nostra responsabilità reciproca, la nostra responsabilità per la supremazia della giustizia e dell'amore nel mondo. Questo viene espresso in modo drammatico nella seconda lettura, in cui Giacomo, un parente stretto di Gesù, ci parla. Egli si rivolge ad una comunità, nella quale si comincia ad essere superbi, perché in essa si trovano anche persone benestanti e distinte, mentre c'è il pericolo che la preoccupazione per il diritto dei poveri venga meno. Giacomo, nelle sue parole, lascia intuire l'immagine di Gesù, di quel Dio che si fece uomo e, pur essendo di origine davidica, cioè regale, diventò un uomo semplice tra uomini semplici, non si sedette su un trono, ma alla fine morì nella povertà estrema della Croce. L'amore del prossimo, che in primo luogo è sollecitudine per la giustizia, è la pietra di paragone per la fede e per l'amore di Dio. Giacomo lo chiama \"legge regale\" (cfr 2,8) lasciando intravedere la parola preferita di Gesù: la regalità di Dio, il dominio di Dio. Questo non indica un regno qualsiasi che arriverà una volta o l'altra, ma significa che Dio deve adesso diventare la forza determinante per la nostra vita e il nostro agire. È questo che domandiamo, quando preghiamo: \"Venga il tuo Regno\". Non chiediamo una qualche cosa lontana, che noi stessi in fondo non desideriamo neanche di sperimentare. Preghiamo invece perché la volontà di Dio determini ora la nostra volontà e così Dio regni nel mondo; preghiamo dunque perché la giustizia e l'amore diventino forze decisive nell'ordine del mondo. Una tale preghiera si rivolge naturalmente in primo luogo a Dio, ma scuote anche il nostro stesso cuore. In fondo, lo vogliamo davvero? Stiamo orientando la nostra vita in quella direzione? Giacomo chiama la \"legge regale\", la legge della regalità di Dio, anche \"legge della libertà\": se tutti pensano e vivono secondo Dio, allora diventiamo tutti uguali, diventiamo liberi e così nasce la vera fraternità. Isaia, nella prima lettura, parlando di Dio – \"Ecco il vostro Dio!\" – parla al tempo stesso della salvezza per i sofferenti, e Giacomo, parlando dell'ordine sociale come espressione irrinunciabile della nostra fede, parla logicamente anche di Dio, di cui siamo figli.</p>\n<p>Ma ora dobbiamo rivolgere la nostra attenzione al Vangelo che racconta la guarigione di un sordo-muto da parte di Gesù. Anche lì incontriamo di nuovo i due aspetti dell'unico tema. Gesù si dedica ai sofferenti, a coloro che sono spinti ai margini della società. Li guarisce e, aprendo loro così la possibilità di vivere e di decidere insieme, li introduce nell'uguaglianza e nella fraternità. Questo riguarda ovviamente tutti noi: Gesù indica a tutti noi la direzione del nostro agire, il come dobbiamo agire. Tutta la vicenda presenta, però, ancora un’altra dimensione, che i Padri della Chiesa hanno messo in luce con insistenza e che concerne in modo speciale anche noi oggi. I Padri parlano degli uomini e per gli uomini del loro tempo. Ma quello che dicono riguarda in modo nuovo anche noi uomini moderni. Non esiste soltanto la sordità fisica, che taglia l'uomo in gran parte fuori della vita sociale. Esiste una debolezza d'udito nei confronti di Dio di cui soffriamo specialmente in questo nostro tempo. Noi, semplicemente, non riusciamo più a sentirlo – sono troppe le frequenze diverse che occupano i nostri orecchi. Quello che si dice di Lui ci sembra pre-scientifico, non più adatto al nostro tempo. Con la debolezza d'udito o addirittura la sordità nei confronti di Dio si perde naturalmente anche la nostra capacità di parlare con Lui o a Lui. In questo modo, però, viene a mancarci una percezione decisiva. I nostri sensi interiori corrono il pericolo di spegnersi. Con il venir meno di questa percezione viene circoscritto poi in modo drastico e pericoloso il raggio del nostro rapporto con la realtà<b> </b>in genere. L'orizzonte della nostra vita si riduce in modo preoccupante.</p>\n<p>Il Vangelo ci racconta che Gesù pose le dita negli orecchi del sordomuto, mise un po' della sua saliva sulla lingua del malato e disse: \"<i>Effatà</i>\" – \"Apriti!\" L'evangelista ha conservato per noi l'originale parola aramaica che Gesù allora pronunciò, trasferendoci così direttamente in quel momento. Quello che lì viene raccontato è una cosa unica, e tuttavia non appartiene ad un passato lontano: la stessa cosa Gesù la realizza in modo nuovo e ripetutamente anche oggi. Nel nostro Battesimo Egli ha compiuto su di noi questo gesto del toccare e (.)<b> </b>ha detto: \"<i>Effatà</i>\" – Apriti!\", per renderci capaci di sentire Dio e per ridonarci così anche la possibilità di parlare a Lui. Ma questo evento, il Sacramento del Battesimo, non possiede niente di magico. Il Battesimo dischiude un cammino. Ci introduce nella comunità di coloro che sono capaci di ascoltare e di parlare; ci introduce nella comunione con Gesù stesso che, unico, ha visto Dio e quindi ha potuto parlare di Lui (cfr <i>Gv</i> 1,18): mediante la fede, Gesù vuole condividere con noi il suo vedere Dio, il suo ascoltare il Padre e parlare con Lui. Il cammino dell'essere battezzati deve diventare un processo di sviluppo progressivo, nel quale noi cresciamo nella vita di comunione con Dio, raggiungendo così anche uno sguardo diverso sull'uomo e sulla creazione.</p>\n<p>Il Vangelo ci invita a renderci conto che in noi esiste un deficit riguardo alla nostra capacità di percezione – una carenza che inizialmente non avvertiamo come tale, perché appunto tutto il resto si raccomanda per la sua urgenza e ragionevolezza; perché apparentemente tutto procede in modo normale, anche se non abbiamo più orecchi ed occhi per Dio e viviamo senza di Lui. Ma è vero che tutto procede semplicemente, quando Dio viene a mancare nella nostra vita e nel nostro mondo? Prima di porre ulteriori domande vorrei raccontare un po' delle mie esperienze negli incontri con i Vescovi di tutto il mondo. La Chiesa cattolica in Germania è grandiosa nelle sue attività sociali, nella disponibilità ad aiutare ovunque ciò si riveli necessario. Sempre di nuovo, durante le loro visite \"ad limina\", i Vescovi, ultimamente quelli dell'Africa, mi raccontano con gratitudine della generosità dei cattolici tedeschi e mi incaricano di rendermi interprete di questa loro gratitudine<b> </b>– è quanto ora vorrei fare una volta pubblicamente. Anche i Vescovi dei Paesi Baltici, venuti prima delle vacanze, mi hanno parlato di come i cattolici tedeschi li hanno aiutati in modo grandioso nella ricostruzione delle loro chiese gravemente fatiscenti a causa dei decenni di dominio comunista. Ogni tanto, però, qualche Vescovo africano mi dice: \"Se presento in Germania progetti sociali, trovo subito le porte aperte. Ma se vengo con un progetto di evangelizzazione, incontro piuttosto riserve“. Ovviamente esiste in alcuni l'idea che i progetti sociali siano da promuovere con massima urgenza, mentre le cose che riguardano Dio o addirittura la fede cattolica siano cose piuttosto particolari e meno prioritarie. Tuttavia l'esperienza di quei Vescovi è proprio che l'evangelizzazione deve avere la precedenza, che il Dio di Gesù Cristo deve essere conosciuto, creduto ed amato, deve convertire i cuori, affinché anche le cose sociali possano progredire, affinché s'avvii la riconciliazione, affinché – per esempio – l'AIDS possa essere combattuto affrontando veramente le sue cause profonde e curando i malati con la dovuta attenzione e con amore. Il fatto sociale e il Vangelo sono semplicemente inscindibili tra loro. Dove portiamo agli uomini soltanto conoscenze, abilità, capacità tecniche e strumenti, là portiamo troppo poco. Allora sopravvengono ben presto i meccanismi della violenza, e la capacità di distruggere e di uccidere diventa prevalente, diventa la capacità per raggiungere il potere – un potere che una volta o l'altra dovrebbe portare il diritto, ma che non ne sarà mai capace. In questo modo ci si allontana sempre di più dalla riconciliazione, dall'impegno comune per la giustizia e l'amore. I criteri, secondo i quali la tecnica entra a servizio del diritto e dell'amore, allora si smarriscono; ma è proprio da questi criteri, che tutto dipende: criteri che non sono soltanto teorie, ma che illuminano il cuore portando così la ragione e l'agire sulla retta via. </p>\n<p>Le popolazioni dell'Africa e dell'Asia ammirano, sì, le  prestazioni tecniche dell’Occidente e la nostra scienza, ma si spaventano di fronte ad un tipo di ragione che esclude totalmente Dio dalla visione dell'uomo, ritenendo questa la forma più sublime della ragione, da insegnare anche alle loro culture. La vera minaccia per la loro identità non la vedono nella fede cristiana, ma invece nel disprezzo di Dio e nel cinismo che considera il dileggio del sacro un diritto della libertà ed eleva l'utilità a supremo criterio per i futuri successi della ricerca. Cari amici, questo cinismo non è il tipo di tolleranza e di apertura culturale che i popoli aspettano e che tutti noi desideriamo! La tolleranza di cui abbiamo urgente bisogno comprende il timor di Dio – il rispetto di ciò che per l’altro è cosa sacra. Ma questo rispetto per ciò che gli altri ritengono sacro presuppone che<b> </b>noi stessi impariamo nuovamente il timor di Dio. Questo senso di rispetto può essere rigenerato nel mondo occidentale soltanto se cresce di nuovo la fede in Dio, se Dio sarà di nuovo presente per noi ed in noi.</p>\n<p>La nostra fede non la imponiamo a nessuno. Un simile genere di proselitismo è contrario al cristianesimo. La fede può svilupparsi soltanto nella libertà. Ma è la libertà degli uomini alla quale facciamo appello di aprirsi a Dio, di cercarlo, di prestargli ascolto. Noi qui riuniti chiediamo al Signore con tutto il cuore di pronunciare nuovamente il suo \"<i>Effatà</i>!\", di guarire la nostra debolezza d'udito per Dio, per il suo operare e per la sua parola, <b>e </b>di renderci capaci di vedere e di ascoltare. Gli chiediamo di aiutarci a ritrovare la parola della preghiera, alla quale ci invita nella liturgia e la cui formula essenziale ci ha insegnato nel Padre nostro.</p>\n<p>Il mondo ha bisogno di Dio. Noi abbiamo bisogno di Dio. Di quale Dio abbiamo bisogno? Nella prima lettura, il profeta si rivolge a un popolo oppresso dicendo: “La vendetta di Dio verrà” (vgl 35,4). Noi possiamo facilmente intuire come la gente si immaginava tale vendetta. Ma il profeta stesso rivela poi in che cosa essa consiste: nella bontà risanatrice di Dio. E la spiegazione definitiva della parola del profeta, la troviamo in Colui che è morto per noi<b> </b>sulla Croce: in Gesù, il Figlio di Dio incarnato<b> </b>che qui ci guarda così insistentemente. La sua “vendetta” è la Croce: il “No” alla violenza, “l’amore fino alla fine”. È questo il Dio di cui abbiamo bisogno. Non veniamo meno al rispetto di altre religioni e culture, non veniamo meno<b> </b>al profondo rispetto per la loro fede, se confessiamo ad alta voce e senza mezzi termini quel Dio che alla violenza ha opposto la sua sofferenza; che di fronte al male e al suo potere innalza, come limite e superamento, la sua misericordia. A Lui rivolgiamo la nostra supplica, perché Egli sia in mezzo a noi e ci aiuti ad essergli testimoni credibili. Amen!</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<p><font color=\"#663300\">VIAGEM APOSTÓLICA DO PAPA BENTO XVI<br>A M<font face=\"Times\">Ü</font>NCHEN, ALTÖTTING E REGENSBURG <br/> (9-14 DE SETEMBRO DE 2006)</br></font></p>\n<p><b><i><font color=\"#663300\" size=\"4\">HOMILIA DO SANTO PADRE <br/>DURANTE A CONCELEBRAÇÃO EUCARÍSTICA<br/>NA ESPLANADA DE NEUE MESSE (NOVA FEIRA)</font></i></b></p>\n<p><font color=\"#663300\"><i>München, 10 de Setembro de 2006</i></font></p>\n</center>\n<p></p>\n<p><i>Queridos irmãos e irmãs</i>! </p>\n<p>Em primeiro lugar gostaria mais uma vez de vos saudar a todos com afecto: sinto-me feliz, como já disse, por me poder encontrar de novo entre vós e celebrar juntamente convosco a Santa Missa. Estou contente por poder visitar mais uma vez os lugares que me são familiares, que tiveram uma influência determinante sobre a minha vida, formando o meu pensamento e os meus sentimentos: os lugares nos quais aprendi a crer e a viver. É uma ocasião para agradecer a quantos vivos e mortos me guiaram e acompanharam. Agradeço a Deus esta bela Pátria e as pessoas que fizeram com que ela fosse a minha Pátria. </p>\n<p>Acabámos de ouvir as três leituras bíblicas que a liturgia da Igreja escolheu para este domingo. Elas desenvolvem um duplo tema, que no fundo permanece um só, acentuando de acordo com as circunstâncias um ou outro dos seus aspectos. As três leituras falam de Deus como centro da realidade e da nossa vida pessoal. \"Eis o vosso Deus!\", grita o profeta Isaías (35, 4). A <i>Carta de Tiago </i> e o trecho evangélico dizem de diferentes maneiras a mesma coisa. Querem guiar-nos para Deus, levando-nos assim pelo caminho recto da vida. </p>\n<p>Mas com o tema \"Deus\" está relacionado o tema social: a nossa responsabilidade recíproca, a nossa responsabilidade pela supremacia da justiça e do amor no mundo. Isto é expresso de modo dramático na segunda leitura, na qual Tiago, um parente próximo de Jesus, nos fala. Ele dirige-se a uma comunidade, na qual se começa a ser soberbos, porque nela se encontram também pessoas ricas e distintas, enquanto há o perigo de que a preocupação pelo direito dos pobres venha a faltar. Tiago, nas suas palavras, deixa intuir a imagem de Jesus, daquele Deus que se fez homem e, mesmo sendo de origem davídica, isto é, real, tornou-se um homem simples entre os homens simples, não se sentou num trono, mas no final morreu na pobreza extrema da Cruz. </p>\n<p>O amor ao próximo, que em primeiro lugar é solicitude pela justiça, é o termo de comparação pela fé e pelo amor de Deus. Tiago chama-o \"lei real\" (cf. 2, 8) deixando entrever a palavra profética de Jesus: a realeza de Deus, o domínio de Deus. Isto não indica um reino qualquer que chegará de vez em quando, mas significa que Deus deve tornar-se a força determinante para a nossa vida e para o nosso agir. É isto que pedimos quando rezamos: \"Venha o vosso Reino\". Não pedimos uma coisa qualquer distante, que nós próprios talvez nem sequer desejemos experimentar. Ao contrário, rezamos para que a vontade de Deus determine agora a nossa vontade e assim Deus reine no mundo; portanto, rezemos para que a justiça e o amor se tornem forças decisivas na ordem do mundo. </p>\n<p>Esta oração dirige-se sem dúvida em primeiro lugar a Deus, mas atinge também o nosso coração. No fundo desejamo-lo verdadeiramente? Estamos a orientar a nossa vida naquela direcção? Tiago chama a \"lei real\", a lei da realeza de Deus, também \"lei da liberdade\": se todos pensam e vivem segundo Deus, então tornamo-nos todos iguais, tornamo-nos livres e desta forma nasce a verdadeira fraternidade. Isaías, na primeira leitura, falando de Deus \"Eis o vosso Deus\" fala ao mesmo tempo da salvação para os que sofrem, e Tiago, falando da ordem social como expressão irrenunciável da nossa fé, fala logicamente também de Deus, do qual somos filhos. </p>\n<p>Mas agora devemos dirigir a nossa atenção ao Evangelho que narra a cura de um surdo-mudo realizada por Jesus. Também ali encontramos de novo os dois aspectos do único tema. Jesus dedica-se aos que sofrem, a quantos são postos na margem da sociedade. Cura-os e, proporcionando-lhes assim a possibilidade de viver e decidir juntos, introdu-los na igualdade e na fraternidade. Isto diz respeito obviamente a todos nós: Jesus indica-nos a direcção do nosso agir.</p>\n<p>Mas toda a vicissitude apresenta outra dimensão, que os Padres da Igreja ressaltaram com insistência e que hoje diz respeito de modo especial também a nós. Os Padres falam dos homens e para os homens do seu tempo. Mas o que dizem refere-se de modo novo também a nós homens modernos. Não existe apenas a surdez física, que exclui em grande medida o homem da vida social. Existe uma debilidade dos ouvidos em relação a Deus da qual sofremos sobretudo neste nosso tempo. Nós, simplesmente, não o conseguimos ouvir mais são demasiadas as frequências diferentes que ocupam os nossos ouvidos. O que se diz acerca dele parece-nos pré-científico, já inadequado ao nosso tempo. Com a debilidade dos ouvidos ou até com a surdez em relação a Deus perde-se naturalmente também a capacidade de falar com Ele ou d'Ele. Mas, desta forma, falta-nos uma percepção decisiva. Os nossos sentidos interiores correm o perigo de se apagarem. Com a falta desta percepção é limitado de maneira drástica e perigosa o alcance da nossa relação com a realidade. O horizonte da nossa vida é limitado de modo preocupante. </p>\n<p>O Evangelho narra-nos que Jesus colocou os dedos nos ouvidos do surdo-mudo, pôs um pouco de saliva na língua do doente e disse: <i>\"Effatha\"</i> \"Abre-te!\". O evangelista conservou-nos a palavra aramaica original que Jesus então pronunciou, transferindo-nos assim directamente para aquele momento. O que ali é narrado é uma coisa única, e contudo não pertence a um passado distante: Jesus realiza a mesma coisa de modo novo e repetidas vezes também hoje. No Baptismo Ele realizou sobre nós este gesto do tocar e disse: <i>\"Effatha!\"</i> \"Abre-te!\", para nos tornar capazes de ouvir Deus e para nos dar de novo a possibilidade de falar com Ele. Mas este acontecimento, o Sacramento do Baptismo, nada possui de mágico. O Baptismo abre um caminho. Introduz-nos na comunidade dos que são capazes de ouvir e de falar; introduz-nos na comunhão com o próprio Jesus, o único que viu Deus e portanto pôde falar d'Ele (cf. <i>Jo</i> 1, 18): mediante a fé, Jesus quer partilhar connosco o seu ver Deus, o seu ouvir o Pai e falar com Ele. O caminho do ser baptizados deve tornar-se um processo de desenvolvimento progressivo, no qual nós crescemos na vida de comunhão com Deus, alcançando assim também um olhar diferente sobre o homem e sobre a criação. </p>\n<p>O Evangelho convida-nos a tomar consciência de que em nós existe uma deficiência em relação à nossa capacidade de percepção uma carência que inicialmente não sentimos como tal, porque precisamente o restante é recomendado devido à sua urgência e racionalidade; porque aparentemente tudo procede de modo normal, mesmo se já não temos ouvidos nem olhos para Deus e vivemos sem Ele. Mas é verdade que tudo procede normalmente, quando Deus vem a faltar na nossa vida e no nosso mundo? Antes de fazer outras perguntas gostaria de contar algumas das minhas experiências feitas nos encontros com os Bispos do mundo inteiro. A Igreja católica na Alemanha é grandiosa nas suas actividades sociais; na sua disponibilidade para ajudar onde quer que haja necessidade. Sempre de novo, durante as suas visitas <i>\"ad Limina\", </i>os Bispos, ultimamente da África, contam-me com gratidão a generosidade dos católicos alemães e encarregam-me de me fazer intérprete desta sua gratidão o que agora desejo fazer publicamente.</p>\n<p>Também os Bispos dos Países Bálticos, que vieram antes das férias, me contaram como os católicos alemães os ajudaram de maneira grandiosa na reconstrução das suas igrejas gravemente em ruínas devido aos decénios do domínio comunista. Mas, de vez em quando, um ou outro Bispo africano diz: \"Se apresento na Alemanha projectos sociais, encontro imediatamente as portas abertas. Mas se apresento um projecto de evangelização, encontro bastantes reticências\". É evidente que existe em alguns a ideia de que os projectos sociais devem ser promovidos com a máxima urgência, enquanto que as coisas que se referem a Deus ou até à fé católica são coisas bastante particulares e menos prioritárias. Contudo, a experiência daqueles Bispos é precisamente que a evangelização deve ter a precedência, que o Deus de Jesus Cristo deve ser conhecido, acreditado e amado, deve converter os corações, para que também as coisas sociais possam progredir, para que se dê início à reconciliação, para que por exemplo a Sida possa ser combatida enfrentando verdadeiramente as suas causas profundas e curando os doentes com a devida atenção e com amor. A questão social e o Evangelho são entre si inseparáveis. Onde dermos aos homens só conhecimentos, habilidades, capacidades técnicas e instrumentos, ali levaremos muito pouco.</p>\n<p>Então manifestam-se muito depressa os mecanismos da violência, e a capacidade de destruir e de matar torna-se a capacidade prevalecente, torna-se a capacidade para alcançar o poder um poder que algumas vezes deveria trazer o direito, mas que nunca será capaz de o fazer. Desta forma, afastamo-nos cada vez mais da reconciliação, do compromisso comum pela justiça e pelo amor.</p>\n<p>Os critérios segundo os quais a técnica entra ao serviço do direito e do amor, perdem-se; mas é precisamente destes critérios que tudo depende: critérios que não são apenas teorias, mas que iluminam o coração orientando assim a razão e o agir pela recta via. </p>\n<p>Sem dúvida, as populações da África e da Ásia admiram as capacidades técnicas do Ocidente e a nossa ciência, mas ao mesmo tempo assustam-se perante um tipo de razão que exclui totalmente Deus da visão do homem, considerando que esta é a forma mais sublime da razão, que deve ser imposta também às suas culturas. A verdadeira ameaça à sua identidade não a vêem na fé cristã, mas no desprezo de Deus e no cinismo que considera o desprezo do sagrado um direito da liberdade e eleva a utilidade ao supremo critério moral para os futuros sucessos da pesquisa.</p>\n<p>Queridos amigos, este cinismo não é o tipo de tolerância e de abertura cultural que os povos esperam e que todos nós desejamos! A tolerância da qual temos urgente necessidade inclui o temor de Deus o respeito por aquilo que para outros é sagrado. Portanto, este respeito por aquilo que os outros consideram sagrado pressupõe que nós mesmos aprendamos de novo o temor de Deus.</p>\n<p>Este sentido de respeito só pode ser regenerado no mundo ocidental se crescer de novo a fé em Deus, se Deus estiver de novo presente para nós e em nós. </p>\n<p>Não impomos esta fé a ninguém. Um semelhante género de proselitismo é contrário ao cristianismo. A fé pode desenvolver-se unicamente na liberdade. Mas é à liberdade dos homens que apelamos para que se abram a Deus, o procurem, o ouçam. Nós aqui reunidos pedimos ao Senhor com todo o coração que pronuncie de novo o seu <i>\"Effatha!\",</i> que cure de novo a nossa debilidade dos ouvidos em relação a Deus, ao seu agir e à sua palavra, que nos torne capazes de ver e de ouvir. Pedimos-lhe que nos ajude a reencontrar a palavra da oração, para a qual nos convida na liturgia e cuja fórmula essencial nos deixou no Pai-Nosso. </p>\n<p>O mundo precisa de Deus. Nós precisamos de Deus. De qual Deus? Na primeira leitura, o profeta dirige-se a um povo oprimido dizendo: \"A vingança de Deus virá\" <i>(Vulg. </i>35, 4). Podemos intuir facilmente como o povo imagina essa vingança. Mas o mesmo profeta revela depois em que ela consiste: na bondade restabelecedora de Deus. A explicação definitiva da palavra do profeta, encontramo-la n'Aquele que morreu na Cruz: em Jesus, o Filho de Deus encarnado que aqui nos olha com tanta insistência. A sua \"vingança\" é a Cruz: o \"Não\" à violência, \"o amor até ao fim\". É este o Deus do qual temos necessidade. Não faltamos ao respeito pelas outras religiões e culturas, nem ao respeito profundo pela sua fé, se confessarmos em voz alta e sem meios termos aquele Deus que opõe à violência o seu sofrimento; que perante o mal e o seu poder eleva, como limite e superação, a sua misericórdia. A Ele dirigimos a nossa súplica, para que Ele esteja no meio de nós e nos ajude a ser suas testemunhas credíveis. Amém!</p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2006 - Libreria Editrice Vaticana</font><font color=\"#663300\"></font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\"> <a href=\"http://www.vatican.va/content/benedict-xvi/es/travels/2006/outside/documents/germania.html\">VIAJE APOSTÓLICO DE SU SANTIDAD BENEDICTO XVI <br> A MUNICH, ALTÖTTING Y RATISBONA</br></a> <br/> (9-14 DE SEPTIEMBRE DE 2006)</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">HOMILÍA DEL SANTO PADRE<br/></font></b><br/>Explanada de la Nueva Feria de Munich <br/>Domingo 10 de septiembre de 2006</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos y hermanas:</i>  </p>\n<p>Ante todo quisiera saludaros una vez más a todos con afecto:  como ya he dicho, me alegra poder encontrarme de nuevo entre vosotros y celebrar juntamente con vosotros la santa misa. Me alegra poder visitar una vez más los lugares que me son familiares y que han ejercido un influjo decisivo en mi vida, formando mi pensamiento y mis sentimientos, los lugares en los que aprendí a creer y a vivir. Es una ocasión para expresar mi gratitud a todas las personas —vivas y muertas— que me han guiado y acompañado. Doy gracias a Dios por esta hermosa patria y por las personas que me la han hecho patria. </p>\n<p>Acabamos de escuchar las tres lecturas bíblicas que la liturgia de la Iglesia ha elegido para este domingo. Todas ellas desarrollan un tema doble, que en el fondo es un único tema, acentuando un aspecto u otro según las circunstancias. Las tres lecturas hablan de Dios como centro de la realidad y centro de nuestra vida personal. \"Mirad a vuestro Dios\", dice el profeta Isaías en la primera lectura (<i>Is</i> 35, 4). La <i>carta de Santiago</i> y el pasaje del Evangelio dicen a su modo lo mismo. Quieren guiarnos hacia Dios, llevándonos por el camino recto de la vida. </p>\n<p>Sin embargo, al tema de Dios va unido el tema social:  nuestra responsabilidad recíproca, nuestra responsabilidad para que reine la justicia y el amor en el mundo. Esto se expresa de modo dramático en la segunda lectura, en la que nos habla Santiago, un pariente cercano de Jesús. Se dirige a una comunidad en la que algunos comienzan a ser soberbios, porque en ella se encuentran también personas acomodadas y distinguidas, mientras existe el peligro de que disminuya la preocupación por el derecho de los pobres. </p>\n<p>Santiago, en sus palabras, deja intuir la imagen de Jesús, del Dios que se hizo hombre y, a pesar de ser descendiente de David, es decir, de linaje real, se hizo un hombre como los demás; no se sentó en un trono, sino que al final murió en la pobreza extrema de la cruz. El amor al prójimo, que es en primer lugar preocupación por la justicia, es el metro para medir la fe y el amor a Dios. Santiago lo llama \"ley regia\" (<i>St</i> 2, 8), dejando vislumbrar la palabra preferida de Jesús:  la realeza de Dios, la soberanía de Dios. </p>\n<p>Esto no indica un reino cualquiera, que llegará más tarde o más temprano; significa que Dios debe llegar a ser ahora la fuerza decisiva para nuestra vida y nuestro obrar. Esto es lo que pedimos cuando oramos:  \"Venga a nosotros tu reino\". No pedimos algo lejano, que en el fondo nosotros mismos ni siquiera deseamos experimentar. Por el contrario, pedimos que la voluntad de Dios determine ahora nuestra voluntad y así Dios reine en el mundo; pedimos, por consiguiente, que la justicia y el amor se transformen en las fuerzas decisivas en el orden del mundo. </p>\n<p>Esa oración, como es natural, se dirige en primer lugar a Dios, pero también toca nuestro corazón. En el fondo, ¿lo deseamos de verdad? ¿Estamos orientando nuestra vida en esa dirección? A la \"ley regia\", la ley de la realeza de Dios, Santiago la llama también \"ley de la libertad\":  si todos pensamos y vivimos según Dios, entonces somos todos iguales, somos libres, y así nace la verdadera fraternidad. Isaías, en la primera lectura, al hablar de Dios —\"Mirad a vuestro Dios\"— habla al mismo tiempo de la salvación para los que sufren, y Santiago, hablando del orden social como expresión irrenunciable de nuestra fe, lógicamente también habla de Dios, del que somos hijos. </p>\n<p>Pero ahora vamos a centrar nuestra atención en el evangelio, que narra la curación de un sordomudo por obra de Jesús. También aquí encontramos de nuevo dos aspectos del único tema. Jesús se dedica a los que sufren, a los marginados de la sociedad. Los cura y, abriéndoles así la posibilidad de vivir y decidir juntamente con los demás, los introduce en la igualdad y en la fraternidad. </p>\n<p>Esto, como es obvio, nos atañe también a todos nosotros:  Jesús nos señala a todos la dirección de nuestro obrar, nos dice cómo debemos actuar. Sin embargo, todo el episodio presenta también otra dimensión, que los Padres de la Iglesia pusieron de relieve con insistencia y que también nos concierne de modo especial a nosotros hoy. Los Padres hablan de los hombres y para los hombres de su tiempo. Pero lo que dicen nos atañe de modo nuevo también a los hombres modernos. </p>\n<p>No sólo existe la sordera física, que en gran medida aparta al hombre de la vida social. Existe un defecto de oído con respecto a Dios, y lo sufrimos especialmente en nuestro tiempo. Nosotros, simplemente, ya no logramos escucharlo; son demasiadas las frecuencias diversas que ocupan nuestros oídos. Lo que se dice de él nos parece pre-científico, ya no parece adecuado a nuestro tiempo. Con el defecto de oído, o incluso la sordera, con respecto a Dios, naturalmente perdemos también nuestra capacidad de hablar con él o a él. Sin embargo, de este modo nos falta una percepción decisiva. Nuestros sentidos interiores corren el peligro de atrofiarse. Al faltar esa percepción, queda limitado, de un modo drástico y peligroso, el radio de nuestra relación con la realidad en general. El horizonte de nuestra vida se reduce de modo preocupante. </p>\n<p>El evangelio nos narra que Jesús metió sus dedos en los oídos del sordomudo, puso un poco de su saliva en la lengua del enfermo y dijo:  \"<i>Effetá</i>\", \"Ábrete\". El evangelista nos conservó la palabra aramea original que pronunció Jesús en esa ocasión, remontándonos así directamente a ese momento. Lo que allí se nos relata es algo excepcional y, sin embargo, no pertenece a un pasado lejano:  eso mismo lo realiza Jesús a menudo, de modo nuevo, también hoy. </p>\n<p>En nuestro bautismo él realizó sobre nosotros ese gesto de tocar y dijo:  \"<i>Effetá</i>\", \"Ábrete\", para hacernos capaces de escuchar a Dios y para devolvernos la posibilidad de hablarle a él. Pero este acontecimiento, el sacramento del bautismo, no tiene nada de mágico. El bautismo abre un camino.</p>\n<p>Nos introduce en la comunidad de los que son capaces de escuchar y de hablar; nos introduce en la comunión con Jesús mismo, el único que ha visto a Dios y que, por consiguiente, ha podido hablar de él (cf. <i>Jn</i> 1, 18):  mediante la fe, Jesús quiere compartir con nosotros su ver a Dios, su escuchar al Padre y hablar con él. El camino de los bautizados debe ser un proceso de desarrollo progresivo, en el que crecemos en la vida de comunión con Dios, adquiriendo así también una mirada diversa sobre el hombre y sobre la creación. </p>\n<p>El evangelio nos invita a caer en la cuenta de que tenemos un defecto en nuestra capacidad de percepción, una carencia que al principio no reconocemos como tal, porque precisamente todo lo demás se nos impone con su urgencia y racionalidad; porque, aunque ya no tengamos oídos para escuchar a Dios ni ojos para verlo, aunque vivamos sin él, aparentemente todo se desarrolla de un modo normal. Pero, ¿es verdad que todo se desarrolla de un modo normal cuando Dios falta en nuestra vida y en nuestro mundo?</p>\n<p>Antes de plantear más preguntas, quisiera referir algunas de mis experiencias en los encuentros con los obispos de todo el mundo. La Iglesia católica en Alemania es excelente en sus actividades sociales, en su disponibilidad a ayudar en todos los lugares donde existan necesidades. Durante sus visitas <i>ad limina</i>, los obispos, recientemente los de África, me hablan siempre con gratitud de la generosidad de los católicos alemanes y me piden que me haga intérprete de esta gratitud; y es lo que quisiera hacer ahora públicamente. </p>\n<p>También los obispos de los países bálticos, que vinieron antes de las vacaciones, me explicaron que los católicos alemanes les han ayudado con gran generosidad para la reconstrucción  de  sus iglesias, muy deterioradas a causa de las décadas de dominio comunista. De vez  en cuando, sin embargo, algún obispo africano me decía:  \"Si presento a Alemania proyectos sociales, encuentro inmediatamente las puertas abiertas. Pero si voy con un proyecto de evangelización, más bien encuentro reservas\". </p>\n<p>Como es obvio, algunos piensan que los proyectos sociales se han de promover con la máxima urgencia, mientras que las cosas que conciernen a Dios, o incluso la fe católica, son más bien particulares y menos prioritarias. Sin embargo, la experiencia de esos obispos es precisamente que la evangelización debe tener la precedencia; que es necesario hacer que se conozca, se ame y se crea en el Dios de Jesucristo; que hay que convertir los corazones, para que exista también progreso en el campo social, para que se inicie la reconciliación, para que se pueda combatir por ejemplo el sida afrontando de verdad sus causas profundas y curando a los enfermos con la debida atención y con amor. </p>\n<p>La cuestión social y el Evangelio son realmente inseparables. Si damos a los hombres sólo conocimientos, habilidades, capacidades técnicas e instrumentos, les damos demasiado poco. En ese caso, sobrevienen pronto los mecanismos de la violencia, y prevalece la capacidad de destruir y matar, el afán de conseguir el poder, un poder que debería llevar más tarde o más temprano al establecimiento  del derecho, pero que en realidad nunca será capaz de lograrlo. </p>\n<p>De este modo se aleja cada vez más la posibilidad de la reconciliación, del compromiso común en favor de la justicia y del amor. Entonces se pierden los criterios según los cuales la técnica se pone al servicio del derecho y del amor. Pero precisamente todo depende de estos criterios, que no son sólo teorías, sino que iluminan el corazón, haciendo así que la razón y la acción avancen por el camino recto. </p>\n<p>Las poblaciones de África y de Asia ciertamente admiran las realizaciones técnicas de Occidente y nuestra ciencia, pero se asustan ante un tipo de razón que excluye totalmente a Dios de la visión del hombre, considerando que esta es la forma más sublime de la razón, la que conviene enseñar también a sus culturas. La verdadera amenaza para su identidad no la ven en la fe cristiana, sino en el desprecio de Dios y en el cinismo que considera la mofa de lo sagrado un derecho de la libertad y eleva la utilidad a criterio supremo para los futuros éxitos de la investigación. </p>\n<p>Queridos amigos, este cinismo no es el tipo de tolerancia y apertura cultural que los pueblos esperan y que todos deseamos. La tolerancia que necesitamos con urgencia incluye el temor de Dios, el respeto de lo que es sagrado para el otro. Pero este respeto de lo que los demás consideran sagrado exige que nosotros mismos aprendamos de nuevo el temor de Dios. Este sentido de respeto sólo puede renovarse en el mundo occidental si crece de nuevo la fe en Dios, si Dios está de nuevo presente para nosotros y en nosotros. </p>\n<p>Nuestra fe no la imponemos a nadie. Este tipo de proselitismo es contrario al cristianismo. La fe sólo puede desarrollarse en la libertad. Pero a la libertad de los hombres pedimos que se abra a Dios, que lo busque, que lo escuche. Nosotros, aquí reunidos, pedimos al Señor con todo nuestro corazón que pronuncie de nuevo su \"<i>Effetá</i>\", que cure nuestro defecto de oído con respecto a Dios, a su acción y a su palabra, y que nos haga capaces de ver y de escuchar. Le pedimos que nos ayude a volver a encontrar la palabra de la oración, a la que nos invita en la liturgia y cuya fórmula esencial nos enseñó en el padrenuestro. </p>\n<p>El mundo necesita a Dios. Nosotros necesitamos a Dios. ¿Qué Dios necesitamos? En  la primera lectura, el profeta se dirige a un pueblo oprimido, diciendo:  \"Llegará la venganza de Dios\" (<i>Is</i> 35, 4). Nosotros podemos fácilmente intuir cómo se imaginaba la gente esa venganza. Pero el profeta mismo revela luego en qué consiste:  en la bondad de Dios, que vendrá a sanarlos. Y la explicación definitiva de las palabras del profeta la encontramos en Aquel que murió por nosotros en la cruz:  en Jesús, el Hijo de Dios encarnado, que aquí nos contempla con tanta insistencia. Su \"venganza\" es la cruz:  el \"no\" a la violencia, el \"amor hasta el extremo\". </p>\n<p>Este es el Dios que necesitamos. No faltamos al respeto a las demás religiones y culturas, no faltamos al respeto a su fe, si confesamos en voz alta y sin medios términos a aquel Dios que opuso su sufrimiento a la violencia, que ante el mal y su poder eleva su misericordia como límite y superación. A él dirigimos nuestra súplica, para que esté en medio de nosotros y nos ayude a ser sus testigos creíbles. Amén.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}