{
    "id": "hf_ben-xvi_spe_20111119_corpo-diplom",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2011-11-19",
    "title": "Apostolic Journey to Benin: Meeting with Government members, representatives of the Institutions of the Republic, Diplomatic Corps and representatives of the major religions gathered in the Presidential Palace of Cotonou",
    "excerpt": {
        "en": "Mr President,Distinguished civil, political and religious authorities,Distinguished heads of the diplomatic missions,Dear Brother Bishops, Ladies and Gentlemen, Dear Friends,",
        "fr": "Monsieur le Président de la République,Mesdames et Messieurs les représentants des Autorités civiles, politiques et religieuses,Mesdames et Messieurs les Chefs de mission diplomatique,Chers frères dans l’Épiscopat, Mesdames, Messieurs, chers amis,",
        "de": "Sehr geehrter Herr Präsident!Werte Vertreter des öffentlichen und politischen Lebens und der Religionsgemeinschaften!Meine Damen und Herren Leiter der diplomatischen Vertretungen!Liebe Brüder im Bischofsamt, meine Damen und Herren, liebe Freunde!",
        "it": "Signor Presidente della Repubblica,Signore e Signori rappresentanti delle Autorità civili, politiche e religiose,Signore e Signori Capi di missione diplomatica,Cari fratelli nell’Episcopato, Signore, Signori, cari amici!",
        "pl": "Panie Prezydencie Republiki,Panie i Panowie, przedstawiciele władz cywilnych, politycznych i religijnych,Panie i Panowie, szefowie misji dyplomatycznych,Drodzy Bracia w biskupstwie,Panie, Panowie, Drodzy Przyjaciele,",
        "pt": "Excelentíssimo Senhor Presidente da República,Ilustríssimos Representantes das Autoridades civis, políticas e religiosas,Digníssimos Chefes de Missões Diplomáticas,Venerados Irmãos no Episcopado,Senhoras e Senhores,Queridos amigos!",
        "es": "Señor Presidente de la República,Distinguidas autoridades civiles, políticas y religiosas,Damas y caballeros Jefes de Misiones Diplomáticas,Queridos hermanos en el Episcopado, Señoras y Señores,queridos amigos,"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2011/november/documents/hf_ben-xvi_spe_20111119_corpo-diplom.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2011/november/documents/hf_ben-xvi_spe_20111119_corpo-diplom.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2011/november/documents/hf_ben-xvi_spe_20111119_corpo-diplom.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2011/november/documents/hf_ben-xvi_spe_20111119_corpo-diplom.html",
            "pl": "https://www.vatican.va/content/benedict-xvi/pl/speeches/2011/november/documents/hf_ben-xvi_spe_20111119_corpo-diplom.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2011/november/documents/hf_ben-xvi_spe_20111119_corpo-diplom.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2011/november/documents/hf_ben-xvi_spe_20111119_corpo-diplom.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/en/travels/2011/index_benin.html\">APOSTOLIC JOURNEY TO BENIN<br> 18-20 NOVEMBER 2011</br></a></font></p>\n<p align=\"center\"><font color=\"#663300\"><b>MEETING WITH GOVERNMENT MEMBERS<br/>REPRESENTATIVES OF STATE INSTITUTIONS, <br/> DIPLOMATIC CORPS AND MAJOR RELIGIONS</b></font></p>\n<p align=\"center\"><i><b><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI</font></b></i><font color=\"#663300\"><i><b><font size=\"4\"> <br/> </font></b><br/> </i><em>Presidential Palace of Cotonou<br/></em></font> <i><font color=\"#663300\">Saturday, 19 November 2011 </font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_YS4EW873\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Mr President,<br/> Distinguished civil, political and religious authorities,<br/> Distinguished heads of the diplomatic missions, <br/> Dear Brother Bishops, Ladies and Gentlemen, Dear Friends, </i></p>\n<p align=\"left\">[<i>Solemn greeting in Fon</i>] DOO NOUMI! </p>\n<p align=\"left\">Mr President, you have given me the opportunity of this encounter with this distinguished gathering of personalities. I appreciate this privilege, and I offer you my heartfelt thanks for the kind words which you have just expressed to me in the name of all the people of Benin. I also thank the representative of the institutions present for her words of welcome. Allow me to express my best wishes for all of you who are among the foremost protagonists, in various ways, of Benin’s national life. </p>\n<p align=\"left\">Speaking on other occasions, I have often joined the word <i>hope</i> to the word <i>Africa</i>. I did so in Luanda two years ago as well as in reference to the Synod. The word <i>hope</i> is also found several times in the post-Synodal Apostolic Exhortation <i>Africae Munus</i> which I am shortly going to sign. When I say that Africa is a continent of hope, I am not indulging in mere rhetoric, but simply expressing a personal conviction which is also that of the Church. Too often, our mind is blocked by prejudices or by images which give a negative impression of the realities of Africa, the fruit of a bleak analysis. It is tempting to point to what does not work; it is easy to assume the judgemental tone of the moralizer or of the expert who imposes his conclusions and proposes, at the end of the day, few useful solutions. It is also tempting to analyze the realities of Africa like a curious ethnologist or like someone who sees the vast resources only in terms of energy, minerals, agriculture and humanity easily exploited for often dubious ends. These are reductionist and disrespectful points of view which lead to the unhelpful “objectification” of Africa and her inhabitants. </p>\n<p align=\"left\">I am aware that words do not always mean the same thing everywhere; but the meaning of hope differs little from culture to culture. A few years have now passed since I dedicated an encyclical letter to Christian hope. To talk of hope is to talk of the future and hence of God! The future has its roots in the past and in the present. The past we know well, regretting its failures and acknowledging its successes. The present we live as well as we can, I hope, for the best with God’s help! It is upon this mixture of many contradictory and complementary elements that we must build with the help of God. </p>\n<p align=\"left\">Dear friends, in the light of this experience which ought to encourage us, I would like to mention two current African realities. The first relates in a general way to the socio-political and economic life of the continent, the second to interreligious dialogue. These realities concern all of us, because this century seems to be coming into being painfully and to struggle to make hope grow in these two particular domains.</p>\n<p align=\"left\">During recent months, many peoples have manifested their desire for liberty, their need for material security, and their wish to live in harmony according to their different ethnic groups and religions. Indeed, a new state has been born on your continent. Many conflicts have originated in man's blindness, in his will to power and in political and economic interests which mock the dignity of people and of nature. Human beings aspire to liberty; then to live in dignity; they want good schools and food for their children, dignified hospitals to take care of the sick; they want to be respected; they demand transparent governance which does not confuse private and public interests; and above all they desire peace and justice. At this time, there are too many scandals and injustices, too much corruption and greed, too many errors and lies, too much violence which leads to misery and to death. These ills certainly afflict your continent, but they also afflict the rest of the world. Every people wishes to understand the political and economic choices which are made in its name. They perceive manipulation and their revenge is sometimes violent. They wish to participate in good governance. We know that no political regime is ideal and that no economic choice is neutral. But these must always serve the common good. Hence we are faced with legitimate demands, present in all countries, for greater dignity and above all for greater humanity. Man demands that his humanity be respected and promoted. Political and economic leaders of countries find themselves placed before important decisions and choices which they can no longer avoid.</p>\n<p align=\"left\">From this place, I launch an appeal to all political and economic leaders of African countries and the rest of the world. Do not deprive your peoples of hope! Do not cut them off from their future by mutilating their present! Adopt a courageous ethical approach to your responsibilities and, if you are believers, ask God to grant you wisdom! This wisdom will help you to understand that, as promoters of your peoples’ future, you must become true servants of hope. It is not easy to live the life of a servant, to remain consistent amid the currents of opinion and powerful interests. Power, such as it is, easily blinds, above all when private, family, ethnic or religious interests are at stake. God alone purifies hearts and intentions.</p>\n<p align=\"left\">The Church does not propose any technical solution and does not impose any political solution. She repeats: do not be afraid! Humanity is not alone before the challenges of the world. God is present. There is a message of hope, hope which generates energy, which stimulates the intellect and gives the will all its dynamism. A former Archbishop of Toulouse, Cardinal Saliège, once said: \"to hope is never to abandon; it is to redouble one's activity\". The Church accompanies the State and its mission; she wishes to be like the soul of our body untiringly pointing to what is essential: God and man. She wishes to accomplish, openly and without fear, the immense task of one who educates and cares, but above all who prays without ceasing (cf. <i>Lk</i> 18:1), who points to God (cf. <i>Mt</i> 6:21) and to where the authentic man is to be found (cf. <i>Mt</i> 20:26, <i>Jn</i> 19:5). Despair is individualistic. Hope is communion. Is not this a wonderful path that is placed before us? I ask all political and economic leaders, as well those of the university and cultural realms to join it. May you also be sowers of hope! </p>\n<p align=\"left\">I would now like to touch upon the second point, that of interreligious dialogue. I do not think it is necessary to recall the recent conflicts born in the name of God, or deaths brought about in the name of him who is life. Everyone of good sense understands that a serene and respectful dialogue about cultural and religious differences must be promoted. True interreligious dialogue rejects humanly self-centred truth, because the one and only truth is in God. God is Truth. Hence, no religion, and no culture may justify appeal or recourse to intolerance and violence. Aggression is an outmoded relational form which appeals to superficial and ignoble instincts. To use the revealed word, the Sacred Scriptures or the name of God to justify our interests, our easy and convenient policies or our violence, is a very grave fault.</p>\n<p align=\"left\">I can only come to a knowledge of the other if I know myself. I cannot love unless I love myself (cf. <i>Mt</i> 22:39). Knowledge, deeper understanding and practice of one's religion, are therefore essential to true interreligious dialogue. This can only begin by sincere personal prayer on the part of the one who desires to dialogue. Let him go in secret to his private room (cf. <i>Mt</i> 6:6) to ask God for the purification of reason and to seek his blessing upon the desired encounter. This prayer also asks God for the gift to see in the other a brother to be loved and, within his tradition, a reflection of the truth which illumines all people (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_en.html\">Nostra Aetate</a></i>, 2). Everyone ought therefore to place himself in truth before God and before the other. This truth does not exclude and it is not confusion. Interreligious dialogue when badly understood leads to muddled thinking or to syncretism. This is not the dialogue which is sought.</p>\n<p>Despite the steps already taken, we know that sometimes interreligious dialogue is not easy or that it is impeded for various reasons. This does not necessarily indicate failure.  There are many forms of interreligious dialogue. Cooperation in social or cultural areas can help people to understand each other better and to live together serenely. It is also useful to know that dialogue does not take place through weakness; we enter into dialogue because we believe in God, the Creator and Father of all people. Dialogue is another way of loving God and our neighbour out of love for the truth (cf. <i>Mt</i> 22:37). </p>\n<p>Having hope does not mean being ingenuous but making an act of faith in God, the Lord of history, and the Lord of our future. Thus the Catholic Church puts into action one of the intuitions of the Second Vatican Council, that of promoting friendly relations between herself and the members of non-Christian religions. For decades now, the Pontifical Council dedicated to this task has been creating links, holding meetings and publishing documents regularly in order to foster such a dialogue. In this way the Church strives to overcome the confusion of languages and the dispersal of hearts born of the sin of Babel (cf. <i>Gen</i> 11). I greet all religious leaders who have kindly come here to meet me. I would like to assure them, as well as those from other African countries, that the dialogue offered by the Catholic Church comes from the heart. I encourage them to promote, above all among the young people, a pedagogy of dialogue, so that they may discover that our conscience is a sanctuary to be respected and that our spiritual dimension builds fraternity. True faith leads invariably to love. It is in this spirit that I invite all of you to hope.</p>\n<p align=\"left\">These general ideas may be applied especially to Africa. In your continent, there are many families whose members profess different beliefs, and yet these families remain united. This is not just a unity wished by culture, but it is a unity cemented by a fraternal affection. Sometimes, of course, there are failures, but there are also many successes. In this area, Africa can offer all of us food for thought and thus become a source of hope.</p>\n<p align=\"left\">To finish, I would like to use the image of a hand. There are five fingers on it and each one is quite different. Each one is also essential and their unity makes a hand. A good understanding between cultures, consideration for each other which is not condescending, and the respect of the rights of each one are a vital duty. This must be taught to all the faithful of the various religions. Hatred is a failure, indifference is an impasse, and dialogue is an openness! Is this not good ground in which seeds of hope may be sown? To offer someone your hand means to hope, later, to love, and what could be more beautiful than a proffered hand? It was willed by God to offer and to receive. God did not want it to kill (cf. <i>Gen</i> 4:1ff) or to inflict suffering, but to care and to help live. Together with our heart and our intelligence, our hand too can become an instrument of dialogue. It can make hope flourish, above all when our intelligence stammers and our heart stumbles.</p>\n<p align=\"left\">According to Sacred Scripture, three symbols describe the hope of Christians: the helmet, because it protects us from discouragement (cf. <i>1 Th</i> 5:8), the anchor, sure and solid, which ties us to God (cf. <i>Heb</i> 6:19), and the lamp which permits us to await the dawn of a new day (cf. <i>Lk</i> 12:35-36). To be afraid, to doubt and to fear, to live in the present without God, or to have nothing to hope for, these are all attitudes which are foreign to the Christian faith (St John Chrysostom, <i>Homily XIV on the Letter to the Romans</i>, 6; PG 45, 941 C) and, I am convinced, to all other forms of belief in God. Faith lives in the present, but it awaits future goods. God is in our present, but he is also in the future, a place of hope. The expansion of our hearts is not only hope in God but also an opening to and care for physical and temporal realities in order to glorify God. Following Peter, of whom I am a successor, I hope that your faith and hope will be in God (cf. <i>1 Pet</i> 1:21). This is my wish for the whole of Africa, which is so dear to me! Africa, be confident and rise up! The Lord is calling you. May God bless you! Thank you.</p>\n<p align=\"left\"> </p>\n<p> </p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/fr/travels/2011/index_benin.html\">VOYAGE APOSTOLIQUE AU BÉNIN</a></font><a href=\"/content/benedict-xvi/fr/travels/2011/index_benin.html\"><br> 18-20 NOVEMBRE 2011</br></a></p>\n<p align=\"center\"><font color=\"#663300\"><b>RENCONTRE AVEC LES MEMBRES DU GOUVERNEMENT, <br/> LES REPRÉSENTANTS DES INSTITUTIONS DE LA RÉPUBLIQUE, <br/> LE CORPS DIPLOMATIQUE<br/> ET LES REPRÉSENTANTS DES PRINCIPALES RELIGIONS</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS</i></b></font><font color=\"#663300\"><i><b><font size=\"4\"> DU PAPE BENOÎT XVI <br/> </font></b><br/> </i><em>Palais présidentiel de Cotonou</em></font><i><font color=\"#663300\"><br/> Samedi 19 novembre 2011 </font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_YS4EW873\" target=\"_blank\">Vidéo</a></b><strong>]</strong></font></p>\n<p align=\"left\">  </p>\n<p><em>Monsieur le Président de la République, <br/> Mesdames et Messieurs les représentants des Autorités civiles, politiques et religieuses,<br/> Mesdames et Messieurs les Chefs de mission diplomatique,<br/> Chers frères dans l’Épiscopat, Mesdames, Messieurs, chers amis, </em> </p>\n<p>DOO NUMI ! (<i>salut solennel en fon</i>) Vous avez désiré, Monsieur le Président, m’offrir l’occasion de cette rencontre devant une assemblée prestigieuse de personnalités. C’est un privilège que je sais apprécier, et je vous remercie de grand cœur pour les aimables paroles que vous venez de m’adresser au nom de l’ensemble du peuple béninois. Je remercie également Madame la représentante<b> </b>des Corps Constitués pour ses mots de bienvenue. Je forme les vœux les meilleurs à l’intention de toutes les personnalités présentes qui sont des acteurs de premier ordre, et à différents niveaux, de la vie nationale béninoise. </p>\n<p>Souvent, dans mes interventions antérieures, j’ai uni au mot Afrique celui d’espérance. Je l’ai fait <a href=\"/content/benedict-xvi/fr/travels/2009/index_camerun-angola.html\">à Luanda voici deux ans</a> et déjà dans un contexte synodal. Le mot espérance figure d’ailleurs plusieurs fois dans l’Exhortation apostolique post-synodale <i> Africae munus</i> que je vais signer tout à l’heure. Lorsque je dis que l’Afrique est le continent de l’espérance, je ne fais pas de la rhétorique facile, mais j’exprime tout simplement une conviction personnelle, qui est également celle de l’Église. Trop souvent, notre esprit s’arrête à des préjugés ou à des images qui donnent de la réalité africaine une vision négative, issue d’une analyse chagrine. Il est toujours tentant de ne souligner que ce qui ne va pas ; mieux encore, il est facile de prendre le ton sentencieux du moralisateur ou de l’expert, qui impose ses conclusions et propose, en fin de compte, peu de solutions adaptées. Il est tout aussi tentant d’analyser les réalités africaines à la manière d’un ethnologue curieux ou comme celui qui ne voit en elles qu’un énorme réservoir énergétique, minéral, agricole et humain facilement exploitable pour des intérêts souvent peu nobles. Ce sont là des visions réductrices et irrespectueuses, qui aboutissent à une chosification peu convenable de l’Afrique et de ses habitants.</p>\n<p>J’ai conscience que les mots n’ont pas partout le même sens. Mais, celui d’espérance varie peu selon les cultures. Il y a quelques années déjà, j’ai consacré une Lettre encyclique à l’espérance chrétienne. Parler de l’espérance, c’est parler de l’avenir, et donc de Dieu ! L’avenir s’enracine dans le passé et le présent. Le passé, nous le connaissons bien, regrettant ses échecs et saluant ses réalisations positives. Le présent, nous le vivons comme nous le pouvons. Au mieux j’espère, et avec l’aide de Dieu ! C’est sur ce terreau composé de multiples éléments contradictoires et complémentaires qu’il s’agit de construire avec l’aide de Dieu. </p>\n<p>Chers amis, je voudrais lire, à la lumière de cette espérance qui doit nous animer, deux réalités africaines qui sont d’actualité. La première se réfère plutôt de manière générale à la vie sociopolitique et économique du continent, la seconde au dialogue interreligieux. Ces réalités nous intéressent tous, car notre siècle semble naître dans la douleur et avoir du mal à faire grandir l’espérance dans ces deux domaines particuliers. </p>\n<p>Ces derniers mois, de nombreux peuples ont manifesté leur désir de liberté, leur besoin de sécurité matérielle, et leur volonté de vivre harmonieusement dans la différence des ethnies et des religions. Un nouvel État est même né sur votre continent. Nombreux ont été également les conflits engendrés par l’aveuglement de l’homme, par sa volonté de puissance et par des intérêts politico-économiques qui font fi de la dignité des personnes ou de celle de la nature. La personne humaine aspire à la liberté ; elle veut vivre dignement ; elle veut de bonnes écoles et de la nourriture pour les enfants, des hôpitaux dignes pour soigner les malades ; elle veut être respectée ; elle revendique une gouvernance limpide qui ne confonde pas l’intérêt privé avec l’intérêt général ; et plus que tout, elle veut la paix et la justice. En ce moment, il y a trop de scandales et d’injustices, trop de corruption et d’avidité, trop de mépris et de mensonges, trop de violences qui conduisent à la misère et à la mort. Ces maux affligent certes votre continent, mais également le reste du monde. Chaque peuple veut comprendre les choix politiques et économiques qui sont faits en son nom. Il saisit la manipulation, et sa revanche est parfois violente. Il veut participer à la bonne gouvernance. Nous savons qu’aucun régime politique humain n’est idéal, qu’aucun choix économique n’est neutre. Mais ils doivent toujours servir le bien commun. Nous nous trouvons donc en face d’une revendication légitime qui touche tous les pays, pour plus de dignité, et surtout pour plus d’humanité. L’homme veut que son humanité soit respectée et promue. Les responsables politiques et économiques des pays se trouvent placés devant des décisions déterminantes et des choix qu’ils ne peuvent plus éviter.</p>\n<p>De cette tribune, je lance un appel à tous les responsables politiques et économiques des pays africains et du reste du monde. Ne privez pas vos peuples de l’espérance ! Ne les amputez pas de leur avenir en mutilant leur présent ! Ayez une approche éthique courageuse de vos responsabilités et, si vous êtes croyants, priez Dieu de vous accorder la sagesse ! Cette sagesse vous fera comprendre qu’étant les promoteurs de l’avenir de vos peuples, il faut devenir de vrais serviteurs de l’espérance. Il n’est pas facile de vivre la condition de serviteur, de rester intègre parmi les courants d’opinion et les intérêts puissants. Le pouvoir, quel qu’il soit, aveugle avec facilité, surtout lorsque sont en jeu des intérêts privés, familiaux, ethniques ou religieux. Dieu seul purifie les cœurs et les intentions. </p>\n<p>L’Église n’apporte aucune solution technique et n’impose aucune solution politique. Elle répète : n’ayez pas peur ! L’humanité n’est pas seule face aux défis du monde. Dieu est présent. C’est là un message d’espérance, une espérance génératrice d’énergie, qui stimule l’intelligence et donne à la volonté tout son dynamisme. Un ancien archevêque de Toulouse, le Cardinal Saliège disait : « Espérer, ce n’est pas abandonner ; c’est redoubler d’activité ». L’Église accompagne l’État dans sa mission ; elle veut être comme l’âme de ce corps en lui indiquant inlassablement l’essentiel : Dieu et l’homme. Elle désire accomplir, ouvertement et sans crainte, cette tâche immense de celle qui éduque et soigne, et surtout de celle qui prie sans cesse (cf. <i>Lc</i> 18, 1), qui montre où est Dieu (cf. <i>Mt</i> 6, 21) et où est l’homme véritable (cf. <i>Mt</i> 20, 26 et <i>Jn</i> 19, 5). Le désespoir est individualiste. L’espérance est communion. N’est-ce pas là une voie splendide qui nous est proposée ? J’y invite tous les responsables politiques, économiques, ainsi que le monde universitaire et celui de la culture. Soyez, vous aussi, des semeurs d’espérance !</p>\n<p>Je voudrais maintenant aborder le second point, celui du dialogue interreligieux. Il ne me semble pas nécessaire de rappeler les récents conflits nés au nom de Dieu, et les morts données au nom de Celui qui est la Vie. Toute personne de bon sens comprend qu’il faut toujours promouvoir la coopération sereine et respectueuse des diversités culturelles et religieuses. Le vrai dialogue interreligieux rejette la vérité humainement égocentrique, car la seule et unique vérité est en Dieu. Dieu est la Vérité. De ce fait, aucune religion, aucune culture ne peut justifier l’appel ou le recours à l’intolérance et à la violence. L’agressivité est une forme relationnelle assez archaïque qui fait appel à des instincts faciles et peu nobles. Utiliser les paroles révélées, les Écritures Saintes ou le nom de Dieu, pour justifier nos intérêts, nos politiques si facilement accommodantes, ou nos violences, est une faute très grave. </p>\n<p>Je ne peux connaître l’autre que si je me connais moi-même. Je ne peux l’aimer, que si je m’aime moi-même (cf. <i>Mt</i> 22, 39). La connaissance, l’approfondissement et la pratique de sa propre religion sont donc essentielles au vrai dialogue interreligieux. Celui-ci ne peut que commencer par la prière personnelle sincère de celui qui désire dialoguer. Qu’il se retire dans le secret de sa chambre intérieure (cf. <i>Mt</i> 6, 6) pour demander à Dieu la purification du raisonnement et la bénédiction pour la rencontre désirée. Cette prière demande aussi à Dieu le don de voir dans l’autre un frère à aimer, et dans la tradition qu’il vit, un reflet de la vérité qui illumine tous les hommes (<i><a href=\"/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_fr%0A.html\">Nostra Aetate</a></i> 2). Il convient donc que chacun se situe en vérité devant Dieu et devant l’autre. Cette vérité n’exclut pas, et elle n’est pas une confusion. Le dialogue interreligieux mal compris conduit à la confusion ou au syncrétisme. Ce n’est pas ce dialogue qui est recherché.</p>\n<p>Malgré les efforts accomplis, nous savons aussi que, parfois, le dialogue interreligieux n’est pas facile, ou même qu’il est empêché pour diverses raisons. Cela ne signifie en rien un échec. Les formes du dialogue interreligieux sont multiples. La coopération dans le domaine social ou culturel peut aider les personnes à mieux se comprendre et à vivre ensemble sereinement. Il est aussi bon de savoir qu’on ne dialogue pas par faiblesse, mais nous dialoguons parce que nous croyons en Dieu, le créateur et le père de tous les hommes. Dialoguer est une manière supplémentaire d’aimer Dieu et le prochain dans l'amour de la vérité<b> </b>(cf. <i>Mt </i>22, 37). </p>\n<p>Avoir de l’espérance, ce n’est pas être ingénu, mais c’est poser un acte de foi en Dieu, Seigneur du temps, Seigneur aussi de notre avenir. L’Église catholique met ainsi en œuvre l’une des intuitions du <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_fr.htm\">Concile Vatican II</a>, celle de favoriser les relations amicales entre elle et les membres de religions non-chrétiennes. Depuis des décennies, le Conseil Pontifical qui en a la gestion, tisse des liens, multiplie les rencontres, et publie régulièrement des documents pour favoriser un tel dialogue. L’Église tente de la sorte de réparer la confusion des langues et la dispersion des cœurs nées du péché de Babel (cf. <i>Gn</i> 11). Je salue tous les responsables religieux qui ont eu l’amabilité de venir ici me rencontrer. Je veux les assurer, ainsi que ceux des autres pays africains, que le dialogue offert par l’Église catholique vient du cœur. Je les encourage à promouvoir, surtout parmi les jeunes, une pédagogie du dialogue, afin qu’ils découvrent que la conscience de chacun est un sanctuaire à respecter, et que la dimension spirituelle construit la fraternité. La vraie foi conduit invariablement à l’amour. C’est dans cet esprit que je vous invite tous à l’espérance.</p>\n<p>Ces considérations générales s’appliquent de façon particulière à l’Afrique. Sur votre continent, nombreuses sont les familles dont les membres professent des croyances différentes, et pourtant les familles restent unies. Cette unité n’est pas seulement voulue par la culture, mais c’est une unité cimentée par l’affection fraternelle. Il y a naturellement parfois des échecs, mais aussi beaucoup de réussites. Dans ce domaine particulier, l’Afrique peut fournir à tous matière à réflexion et être ainsi une source d’espérance. </p>\n<p>Pour finir, je voudrais utiliser l’image de la main. Cinq doigts la composent, et ils sont bien différents. Chacun d’eux pourtant est essentiel, et leur unité forme la main. La bonne entente entre les cultures, la considération non condescendante des unes pour les autres, et le respect des droits de chacune sont un devoir vital. Il faut l’enseigner à tous les fidèles des diverses religions. La haine est un échec, l’indifférence une impasse, et le dialogue une ouverture ! N’est-ce pas là un beau terrain où seront semées des graines d’espérance ? Tendre la main signifie espérer pour arriver, dans un second temps, à aimer. Quoi de plus beau qu’une main tendue ? Elle a été voulue par Dieu pour offrir et recevoir. Dieu n’a pas voulu qu’elle tue (cf. <i>Gn</i> 4, 1ss) ou qu’elle fasse souffrir, mais qu’elle soigne et qu’elle aide à vivre. À côté du cœur et de l’intelligence, la main peut devenir, elle aussi, un instrument du dialogue. Elle peut faire fleurir l’espérance, surtout lorsque l’intelligence balbutie et que le cœur trébuche.</p>\n<p>Selon les Saintes Écritures, trois symboles décrivent l’espérance pour le chrétien : le casque, car il protège du découragement (cf. <i>1 Th</i> 5, 8), l’ancre sûre et solide qui fixe en Dieu (cf. <i>Hb</i> 6, 19), et la lampe qui permet d’attendre l’aurore d’un jour nouveau (cf. <i>Lc</i> 12, 35-36). Avoir peur, douter et craindre, s’installer dans le présent sans Dieu, ou encore n’avoir rien à attendre, sont autant d’attitudes étrangères à la foi chrétienne (cf. saint Jean Chrysostome, <i>Homélie XIV sur l’Epitre aux Romains</i>, n. 6, <i>PG</i> 45, 941C) et, je crois, à toute autre croyance en Dieu. La foi vit le présent, mais attend les biens futurs. Dieu est dans notre présent, mais il vient aussi de l’avenir, lieu de l’espérance. La dilatation du cœur est non seulement l’espérance en Dieu, mais aussi l’ouverture au souci des réalités corporelles et temporelles pour glorifier Dieu. À la suite de Pierre dont je suis le successeur, je souhaite que votre foi et votre espérance soient en Dieu (cf. <i>1 P</i> 1, 21). C’est là le vœu que je formule pour l’Afrique tout entière, elle qui m’est si chère ! Aie confiance, Afrique, et lève toi ! Le Seigneur t’appelle. Que Dieu vous bénisse ! Merci.</p>\n<p>  </p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/de/travels/2011/index_benin.html\">APOSTOLISCHE REISE NACH BENIN</a></font><a href=\"/content/benedict-xvi/de/travels/2011/index_benin.html\"><br> 18.-20. NOVEMBER 2011</br></a></p>\n<p align=\"center\"><b><font color=\"#663300\">Begegnung mit den Mitgliedern der Regierung,<br/> Vertretern der staatlichen Institutionen, mit dem Diplomatischen Korps<br/> und mit Vertretern der wichtigsten Religionen</font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\"> ANSPRACHE VON PAPST BENEDIKT XVI. <br/> </font></b><br/> </i><em>Präsidentenpalast von Cotonou</em><b> </b></font><i><font color=\"#663300\"><br/> Samstag, 19. November 2011 </font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_YS4EW873\" target=\"_blank\">Video</a></b><strong>]</strong></font></p>\n<p align=\"left\"><font color=\"#663300\"><i>    </i></font></p>\n<p><i>Sehr geehrter Herr Präsident!<br/>Werte Vertreter des öffentlichen und politischen Lebens und der Religionsgemeinschaften!<br/>Meine Damen und Herren Leiter der diplomatischen Vertretungen!<br/>Liebe Brüder im Bischofsamt, meine Damen und Herren, liebe Freunde!</i></p>\n<p>Doo noumi! [<i>feierliche Grußformel in fon</i>]. Sie, Herr Präsident, wollten mir die Gelegenheit zu dieser Begegnung vor einer namhaften Versammlung von Persönlichkeiten geben. Es ist ein Privileg, das ich sehr zu schätzen weiß, und ich danke Ihnen von ganzem Herzen für die freundlichen Worte, die Sie im Namen des ganzen Volkes von Benin an mich gerichtet haben. Ebenso danke ich der Repräsentantin der staatlichen Institutionen für ihre Willkommensworte. Ich entbiete allen Anwesenden, den verantwortlichen Persönlichkeiten auf verschiedenen Ebenen des öffentlichen Lebens in Benin, beste Wünsche.</p>\n<p>Oft habe ich in meinen früheren Ansprachen das Wort Afrika mit dem Begriff Hoffnung verbunden. Dies habe ich vor zwei Jahren in Luanda und schon in einem Zusammenhang mit der Bischofssynode getan. Das Wort Hoffnung kommt übrigens im Nachsynodalen Apostolischen Schreiben <i>Africae munus</i>, das ich in Kürze unterzeichnen werde, mehrere Male vor. Wenn ich sage, daß Afrika der Kontinent der Hoffnung ist, tue ich dies nicht aus reiner Rhetorik, sondern ich drücke ganz einfach eine persönliche Überzeugung aus, die auch jene der Kirche ist. Allzu oft bleibt unser Geist bei Vorurteilen oder Bildern stehen, welche die afrikanische Wirklichkeit in einer negativen Sicht darstellen, die von einer betrüblichen Analyse herrührt. Man ist immer versucht, nur das hervorzuheben, was nicht geht; ja, es ist einfach, den belehrenden Ton eines Moralpredigers oder Experten anzuschlagen, der seine Schlüsse auferlegt und letzen Endes wenige geeignete Lösungen vorschlägt. Man ist auch versucht, die afrikanischen Gegebenheiten nach Art eines neugierigen Ethnologen zu untersuchen oder wie einer, der in ihnen nur eine große Reserve an Energie, Bodenschätzen, Landwirtschaft und Menschen sieht, die aus oft wenig edlen Interessen leicht ausgebeutet werden kann. Dies sind die oberflächlichen und rücksichtslosen Sichtweisen, die zu einer Afrika und seinen Einwohnern wenig angemessenen Verdinglichung führen.</p>\n<p>Ich bin mir bewußt, daß Worte nicht überall dieselbe Bedeutung haben. Aber jenes der Hoffnung ändert sich kaum von Kultur zu Kultur. Schon vor einigen Jahren habe ich der christlichen Hoffnung eine Enzyklika gewidmet. Von Hoffnung sprechen bedeutet von der Zukunft sprechen und daher von Gott! Die Zukunft wurzelt in der Vergangenheit und in der Gegenwart. Die Vergangenheit kennen wir gut, bedauern ihre Mißerfolge und begrüßen ihre positiven Errungenschaften. Die Gegenwart leben wir, wie wir es vermögen. So gut wie möglich, hoffe ich, und mit der Hilfe Gottes! Es geht darum, auf diesem aus vielfältigen widersprüchlichen und sich ergänzenden Elementen zusammengesetzten Boden mit der Hilfe Gottes zu bauen.</p>\n<p>Liebe Freunde, ich möchte im Lichte dieser Hoffnung, die uns erfüllen muß, zwei aktuelle afrikanische Wirklichkeiten lesen. Die erste bezieht sich eher allgemein auf das gesellschaftspolitische und wirtschaftliche Leben des Kontinents, die zweite auf den interreligiösen Dialog. Diese Wirklichkeiten gehen uns alle an, denn unser Jahrhundert scheint in Schmerzen geboren zu werden und Schwierigkeiten zu haben, die Hoffnung in diesen beiden besonderen Bereichen wachsen zu lassen.</p>\n<p>In den vergangenen Monaten haben zahlreiche Völker ihren Wunsch nach Freiheit kundgetan, ihr Bedürfnis nach materieller Sicherheit und ihren Willen, in Eintracht zu leben bei aller Verschiedenheit der Ethnien und Religionen. Sogar ein neuer Staat ist auf Ihrem Kontinent entstanden. Zahlreich waren aber auch die Konflikte, die von der Blindheit des Menschen hervorgerufen wurden, von seinem Machtstreben und von wirtschaftspolitischen Interessen, welche die Würde des Menschen oder der Natur mißachten. Der Mensch strebt nach Freiheit; er will in Würde leben; er will gute Schulen und Nahrung für die Kinder, würdige Krankenhäuser für die Pflege der Kranken; er will respektiert werden; er verlangt eine transparente Regierung, die persönliche Interessen nicht mit allgemeinen Interessen vermischt; und vor allem will er Frieden und Gerechtigkeit. Derzeit gibt es zu viele Skandale und Ungerechtigkeiten, zu viel Korruption und Gier, zu viel Verachtung und Lüge, zu viel Gewalt, die zu Elend und Tod führt. Diese Übel suchen gewiß euren Kontinent heim, aber ebenso die restliche Welt. Jedes Volk will die politischen und wirtschaftlichen Entscheidungen nachvollziehen, die in seinem Namen getroffen werden. Es nimmt Manipulation wahr, und seine Vergeltung ist manchmal gewalttätig. Es möchte teilhaben an der guten Regierung. Wir wissen, daß kein menschliches politisches System ideal und keine wirtschaftliche Entscheidung neutral ist. Aber sie müssen stets dem Gemeinwohl dienen. Wir stehen also vor einer legitimen Forderung nach mehr Würde und vor allem nach mehr Menschlichkeit, die alle Länder betrifft. Der Mensch will, daß sein Menschsein geachtet und gefördert wird. Die Verantwortlichen der Länder in Politik und Wirtschaft sind vor maßgebliche Entscheidungen und vor Wahlen gestellt, denen sie nicht mehr ausweichen können.</p>\n<p>Von diesem Podium aus richte ich einen Appell an alle Verantwortlichen in Politik und Wirtschaft in den Ländern Afrikas und in der restlichen Welt. Beraubt eure Völker nicht der Hoffnung! Schneidet ihnen nicht die Zukunft ab, indem ihr ihnen die Gegenwart verstümmelt! Nehmt auf ethischer Grundlage mutig eure Verantwortung wahr, und – wenn ihr gläubig seid – bittet Gott, euch Weisheit zu gewähren! Diese Weisheit wird euch deutlich machen, daß ihr als Förderer der Zukunft eurer Völker wahre Diener der Hoffnung werden müßt. Es ist nicht einfach, die Stellung des Dieners einzunehmen und mitten unter den Meinungsströmungen und mächtigen Interessen unbescholten zu bleiben. Jede Art von Macht kann leicht blenden, besonders wenn private, familiäre, ethnische oder religiöse  Interessen auf dem Spiel stehen. Gott allein läutert die Herzen und die Absichten.</p>\n<p>Die Kirche bietet keine technischen Lösungen und drängt keine politischen Lösungen auf. Sie wiederholt: Habt keine Angst! Die Menschheit ist nicht allein angesichts der Herausforderungen der Welt. Gott ist zugegen. Dies ist eine Botschaft der Hoffnung, einer Hoffnung, die eine Kraft hervorbringt, die den Verstand anregt und dem Willen seine ganze Dynamik verleiht. Der frühere Erzbischof von Toulouse, Kardinal Saliège, sagte: „Hoffen heißt keineswegs aufgeben, es heißt, die Tätigkeit verdoppeln.“ Die Kirche begleitet den Staat in seiner Aufgabe; sie will wie die Seele in diesem Leib sein und ihn unermüdlich auf das Wesentliche hinweisen: auf Gott und den Menschen. Sie möchte offen und ohne Furcht diese enorme Aufgabe erfüllen als diejenige, die erzieht und Sorge trägt und vor allem ohne Unterlaß betet (vgl. <i>Lk</i> 18,1), die zeigt, wo Gott ist (vgl. <i>Mt</i> 6,21) und wo der wirkliche Mensch ist (<i>Mt</i> 20,26 und <i>Joh</i> 19,5). Die Verzweiflung ist individualistisch. Die Hoffnung ist Gemeinschaft. Ist das nicht ein wunderbarer Weg, der uns angeboten wird? Ich lade alle Verantwortlichen in Politik und Wirtschaft sowie den universitären Bereich und die Welt der Kultur dazu ein. Seid auch ihr Sämänner der Hoffnung!</p>\n<p>Ich möchte jetzt den zweiten Punkt angehen, nämlich den interreligiösen Dialog. Es scheint mir nicht nötig, an die jüngsten Konflikte zu erinnern, die im Namen Gottes entstanden sind, und an die Toten, die es im Namen dessen gab, der das Leben ist. Jede Person mit gesundem Menschenverstand begreift, daß die sachliche und respektvolle Zusammenarbeit der verschiedenen Kulturen und Religionen stets gefördert werden muß. Der wahre interreligiöse Dialog weist die menschlich egozentrische Wahrheit zurück, weil die einzige und alleinige Wahrheit in Gott ist. Gott ist die Wahrheit. Daher kann keine Religion, keine Kultur den Aufruf zu Intoleranz und Gewalt oder deren Anwendung rechtfertigen. Die Aggressivität ist eine recht archaische Form der Beziehung, die an einfache und wenig edle Instinkte appelliert. Geoffenbarte Worte, heilige Schriften oder den Namen Gottes zu gebrauchen, um unsere Interessen, unsere – so leicht willfährige – Politik oder unsere Gewalttätigkeit zu rechtfertigen, ist ein sehr schwerer Fehler.</p>\n<p>Ich kann den anderen nicht kennen, wenn ich mich selbst nicht kenne. Ich kann ihn nicht lieben, wenn ich mich selbst nicht liebe (vgl. <i>Mt</i> 22,39). Die eigene Religion zu kennen, zu vertiefen und zu praktizieren ist daher wesentlich für den wahren interreligiösen Dialog. Dieser kann nur durch das aufrichtige persönliche Gebet dessen beginnen, der einen Dialog führen möchte. Er möge sich in die Verborgenheit seiner inneren Kammer zurückziehen (vgl. <i>Mt</i> 6,6), um von Gott die Reinigung seines Denkens und den Segen für die gewünschte Begegnung zu erbitten. Dieses Gebet erfleht von Gott auch die Gabe, im anderen einen zu liebenden Bruder zu sehen und in der Tradition, nach der er lebt, einen Widerschein der Wahrheit, die alle Menschen erleuchtet (vgl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_ge.html\">Nostra Aetate</a></i>, 2). Jeder soll daher in Wahrheit vor Gott und vor den anderen treten. Diese Wahrheit schließt nicht aus, und sie verwirrt nicht. Der falschverstandene interreligiöse Dialog führt zu Verwirrung und zu Synkretismus. Das ist nicht der angestrebte Dialog.</p>\n<p>Trotz der unternommenen Anstrengungen wissen wir auch, daß der interreligiöse Dialog manchmal nicht einfach ist oder sogar aus verschiedenen Gründen verhindert wird. Dies stellt in keinster Weise einen Mißerfolg dar. Die Formen des interreligiösen Dialogs sind vielfältig. Die Zusammenarbeit im sozialen oder kulturellen Bereich kann den Menschen helfen, sich besser zu verstehen und unbeschwert zusammenzuleben. Es ist auch gut, sich vor Augen zu halten, daß man einen Dialog nicht aus Schwäche führt. Wir führen dagegen den Dialog, weil wir an Gott glauben, den Schöpfer und Vater aller Menschen. Einen Dialog zu führen ist eine weitere Art und Weise, Gott zu lieben und den Nächsten in der Liebe zur Wahrheit (vgl. <i>Mt</i> 22,37ff).</p>\n<p>Hoffnung zu haben bedeutet nicht, naiv zu sein, sondern heißt, einen Akt des Glaubens in Gott zu setzen, dem Herrn der Zeit, dem Herrn auch unserer Zukunft. Die katholische Kirche setzt so eine der Absichten des <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_ge.htm\">Zweiten Vatikanischen Konzils</a> in die Tat um, nämlich die freundschaftlichen Beziehungen zwischen ihr und den Angehörigen nicht-christlicher Religionen zu fördern. Seit Jahrzehnten knüpft der Päpstliche Rat, dem die Leitung hierfür obliegt, Bande, vermehrt die Begegnungen und veröffentlicht regelmäßig Dokumente, um diesen Dialog zu fördern. Die Kirche versucht auf diese Weise, der Sprachverwirrung und der Zerstreuung der Herzen, die aus der Sünde von Babel hervorgegangen sind (vgl. <i> Gen </i>11), Abhilfe zu verschaffen. Ich begrüße alle Verantwortlichen der Religionen, die die Freundlichkeit hatten, hierher zu kommen, um mich zu treffen. Ich möchte ihnen wie auch jenen aus den anderen Ländern Afrikas versichern, daß der Dialog, den die katholische Kirche anbietet, von Herzen kommt. Ich ermutige sie, eine Pädagogik des Dialogs zu fördern, vor allem unter den Jugendlichen, damit sie entdecken, daß das Gewissen eines jeden ein Heiligtum ist, das es zu achten gilt, und daß die geistliche Dimension die Brüderlichkeit aufbaut. Der wahre Glaube führt stets zur Liebe. In diesem Geist lade ich Sie alle zur Hoffnung ein.</p>\n<p>Diese allgemeinen Erwägungen treffen in besonderer Weise auf Afrika zu. Auf Ihrem Kontinent gibt es zahlreiche Familien, deren Mitglieder verschiedenen Glaubensbekenntnissen angehören, und dennoch bleiben die Familien vereint. Diese Einheit ist nicht nur von der Kultur gewünscht, sondern es ist eine Einheit, die durch die brüderliche Liebe gefestigt wird. Es gibt natürlich mitunter Mißerfolge, aber auch viele Erfolge. In diesem besonderen Bereich kann Afrika allen Material zum Nachdenken liefern und so eine Quelle der Hoffnung sein.</p>\n<p>Abschließend möchte ich das Bild der Hand gebrauchen. Sie ist aus fünf Fingern zusammengesetzt, die sehr verschieden sind. Jeder von ihnen ist aber dennoch wesentlich, und ihre Einheit bildet die Hand. Das gute Einvernehmen zwischen den Kulturen, deren gegenseitige, nicht herablassende Beachtung und die Achtung der Rechte einer jeden sind eine lebenswichtige Pflicht. Dies muß allen Gläubigen der verschiedenen Religionen gelehrt werden. Der Haß ist eine Niederlage, die Gleichgültigkeit eine Sackgasse und der Dialog eine Öffnung. Ist das nicht ein gutes Erdreich, in das die Samenkörner der Hoffnung gesät werden? Die Hand entgegenzureichen bedeutet, darauf zu hoffen, in einem zweiten Moment dahinzugelangen zu lieben. Was gibt es schöneres als eine hingereichte Hand? Sie ist von Gott gewollt, um zu geben und zu empfangen. Gott hat nicht gewollt, daß sie tötet (vgl. <i>Gen</i> 4,1ff) oder daß sie leiden läßt, sondern daß sie sorgt und zu leben hilft. Neben dem Herzen und dem Verstand kann auch die Hand zu einem Werkzeug des Dialogs werden. Sie kann die Hoffnung aufblühen lassen, besonders wenn der Verstand stottert und das Herz strauchelt.</p>\n<p>In der Heiligen Schrift beschreiben drei Symbole die Hoffnung für den Christen: der Helm, weil er vor Entmutigung schützt (vgl. <i>1 Thess</i> 5,8), der sichere und feste Anker, der in Gott festmacht (vgl. <i>Hebr</i> 6,19), und die Lampe, die es erlaubt, das Morgenrot eines neuen Tages zu erwarten (vgl. <i>Lk </i> 12,35-36). Angst haben, zweifeln und sich fürchten, sich in der Gegenwart ohne Gott einrichten oder nichts zu erwarten haben sind lauter Haltungen, die dem christlichen Glauben fremd sind (vgl. Johannes Chrysostomus, <i>Hom. XIV in Rom.</i>, 6: <i>PG</i> 45,914C) und, wie ich meine, allen anderen Glaubensrichtungen auch. Der Glaube lebt die Gegenwart, aber er erwartet die zukünftigen Güter. Gott ist in unserer Gegenwart, aber er kommt auch von der Zukunft her, dem Ort der Hoffnung. Das Weit-Werden des Herzens ist nicht nur die Hoffnung auf Gott, sondern auch das Sich-Öffnen für die Sorge um die leiblichen und zeitlichen Dinge zur Verherrlichung Gottes. In einer Linie mit Petrus, dessen Nachfolger ich bin, möchte ich, daß Sie an Gott glauben und auf ihn hoffen können (vgl. <i> 1 Petr</i> 1,21). Das ist der Wunsch für ganz Afrika, das mir so teuer ist! Hab nur Mut, Afrika, und steh auf! Der Herr ruft dich. Gott segne Sie! Vielen Dank. </p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"> <a href=\"/content/benedict-xvi/it/travels/2011/index_benin.html\">VIAGGIO APOSTOLICO IN BENIN</a></font><a href=\"/content/benedict-xvi/it/travels/2011/index_benin.html\"><br> 18-20 NOVEMBRE 2011</br></a></p>\n<p align=\"center\"><font color=\"#663300\"><b>INCONTRO CON I MEMBRI DEL GOVERNO, <br/> I RAPPRESENTANTI DELLE ISTITUZIONI DELLA REPUBBLICA, <br/> IL CORPO DIPLOMATICO<br/> E I RAPPRESENTANTI DELLE PRINCIPALI RELIGIONI</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO</i></b></font><font color=\"#663300\"><i><b><font size=\"4\"> DEL SANTO PADRE BENEDETTO XVI <br/> </font></b><br/> </i><em>Palazzo Presidenziale di Cotonou</em><b> </b></font><i><font color=\"#663300\"><br/> Sabato, 19 novembre 2011 </font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_YS4EW873\" target=\"_blank\">Video</a></b><strong>]</strong></font><font color=\"#663300\"><i> </i></font></p>\n<p align=\"center\">  </p>\n<p><i>Signor Presidente della Repubblica,<br/> Signore e Signori rappresentanti delle Autorità civili, politiche e religiose,<br/> Signore e Signori Capi di missione diplomatica,<br/> Cari fratelli nell’Episcopato, Signore, Signori, cari amici!</i></p>\n<p>DOO NUMI! [<i>saluto solenne in lingua fon</i>] Ella ha voluto, Signor Presidente, offrirmi l’occasione di questo incontro dinanzi ad una prestigiosa assemblea di Personalità. E’ un privilegio che apprezzo sentitamente, e La ringrazio di cuore per le cordiali parole che Lei mi ha poc’anzi indirizzato a nome dell’intero popolo del Benin. Ringrazio anche la Signora Rappresentante dei Corpi Costituiti, per le sue parole di benvenuto. Formulo i migliori voti nei riguardi di tutte le personalità presenti che sono protagonisti, a diversi livelli, della vita nazionale del Benin.</p>\n<p>Spesso, nei miei precedenti interventi, ho unito alla parola Africa quella di speranza. L’ho fatto <a href=\"/content/benedict-xvi/it/travels/2009/index_camerun-angola.html\">a Luanda due anni fa</a> e già in un contesto sinodale. La parola speranza figura del resto più volte nell’Esortazione apostolica postsinodale <i>Africae munus</i> che firmerò fra poco. Quando dico che l’Africa è il continente della speranza, non faccio della facile retorica, ma esprimo molto semplicemente una convinzione personale, che è anche quella della Chiesa. Troppo spesso il nostro spirito si ferma a pregiudizi o ad immagini che danno della realtà africana una visione negativa, frutto di un’analisi pessimista. Si è sempre tentati di sottolineare ciò che non va; meglio ancora, è facile assumere il tono sentenzioso del moralizzatore o dell’esperto, che impone le sue conclusioni e propone, in fin dei conti, poche soluzioni appropriate. Si è anche tentati di analizzare le realtà africane alla maniera di un etnologo curioso o come chi non vede in esse che un’enorme riserva energetica, minerale, agricola ed umana facilmente sfruttabile per interessi spesso poco nobili. Queste sono visioni riduttive e irrispettose, che portano ad una cosificazione poco dignitosa dell’Africa e dei suoi abitanti.</p>\n<p>Sono consapevole che le parole non hanno dovunque il medesimo significato. Ma, quella di speranza varia poco secondo le culture. Alcuni anni fa, ho dedicato una <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Lettera enciclica alla speranza cristiana</a>. Parlare della speranza, significa parlare del futuro, e dunque di Dio! Il futuro si radica nel passato e nel presente. Il passato, noi lo conosciamo bene, addolorati per i suoi fallimenti e lieti per le sue realizzazioni positive. Il presente, lo viviamo come possiamo. Al meglio, spero, e con l’aiuto di Dio! E’ su questo terreno composto da molteplici elementi contradditori e complementari che si tratta di costruire, con l’aiuto di Dio.</p>\n<p>Cari amici, vorrei leggere, alla luce di questa speranza che ci deve animare, due realtà africane che sono di attualità. La prima si riferisce piuttosto in maniera generale alla vita sociopolitica ed economica del Continente, la seconda al dialogo interreligioso. Queste realtà interessano tutti noi, perché il nostro secolo sembra nascere nel dolore e faticare a far crescere la speranza in questi due campi particolari.</p>\n<p>In questi ultimi mesi, numerosi popoli hanno espresso il loro desiderio di libertà, il loro bisogno di sicurezza materiale, e la loro volontà di vivere armoniosamente nella diversità delle etnie e delle religioni. E’ anche nato un nuovo Stato nel vostro Continente. Numerosi sono stati anche i conflitti generati dall’accecamento dell’uomo, dalla sua volontà di potere e da interessi politico-economici che escludono la dignità delle persone o quella della natura. La persona umana aspira alla libertà; vuole vivere degnamente; vuole buone scuole e alimentazione per i bambini, ospedali dignitosi per curare i malati; vuol essere rispettata; rivendica un modo di governare limpido che non confonda l’interesse privato con l’interesse generale; e soprattutto, vuole la pace e la giustizia. In questo momento, ci sono troppi scandali e ingiustizie, troppa corruzione ed avidità, troppo disprezzo e troppe menzogne, troppe violenze che portano alla miseria ed alla morte. Questi mali affliggono certamente il vostro Continente, ma ugualmente il resto del mondo. Ogni popolo vuole comprendere le scelte politiche ed economiche che vengono fatte a suo nome. Egli si accorge della manipolazione, e la sua reazione è a volte violenta. Vuole partecipare al buon governo. Sappiamo che nessun regime politico umano è l’ideale, che nessuna scelta economica è neutra. Ma essi devono sempre servire il bene comune. Ci troviamo dunque davanti ad una rivendicazione legittima che riguarda tutti i Paesi, per una maggiore dignità, e soprattutto una maggiore umanità. L’uomo vuole che la sua umanità sia rispettata e promossa. I responsabili politici ed economici dei Paesi si trovano di fronte a decisioni determinanti e a scelte che non possono più evitare.</p>\n<p>Da questa tribuna, lancio un appello a tutti i responsabili politici ed economici dei Paesi africani e del resto del mondo. Non private i vostri popoli della speranza! Non amputate il loro futuro mutilando il loro presente! Abbiate un approccio etico con il coraggio delle vostre responsabilità e, se siete credenti, pregate Dio di concedervi la sapienza. Questa sapienza vi farà comprendere che, in quanto promotori del futuro dei vostri popoli, occorre diventare veri servitori della speranza. Non è facile vivere la condizione di servitore, restare integri in mezzo alle correnti di opinione e agli interessi potenti. Il potere, qualunque sia, acceca con facilità, soprattutto quando sono in gioco interessi privati, familiari, etnici o religiosi. Dio solo purifica i cuori e le intenzioni.</p>\n<p>La Chiesa non offre alcuna soluzione tecnica e non impone alcuna soluzione politica. Essa ripete: non abbiate paura! L’umanità non è sola davanti alle sfide del mondo. Dio è presente. E’ questo un messaggio di speranza, una speranza generatrice di energia, che stimola l’intelligenza e conferisce alla volontà tutto il suo dinamismo. Un Arcivescovo di Toulouse, il Cardinale Saliège, diceva: “Sperare, non è abbandonare; è raddoppiare l’attività”. La Chiesa accompagna lo Stato nella sua missione; vuole essere come l’anima di questo corpo indicando infaticabilmente l’essenziale: Dio e l’uomo. Essa desidera compiere, apertamente e senza paura, questo immenso compito di colei che educa e cura, e soprattutto che prega continuamente (cfr <i>Lc</i> 18,1), che indica dove è Dio (cfr <i>Mt</i> 6,21) e dov’è il vero uomo (cfr <i>Mt</i> 20,26 e <i> Gv</i> 19,5). La disperazione è individualista. La speranza è comunione. Non è questa una via splendida che ci è proposta? Invito ad essa tutti i responsabili politici, economici, così come il mondo universitario e quello della cultura. Siate, anche voi, seminatori di speranza!</p>\n<p>Vorrei ora affrontare il secondo punto, quello del dialogo,interreligioso. Non mi sembra necessario ricordare i recenti conflitti nati in nome di Dio, e le morti date in nome di Colui che è la Vita. Ogni persona di buon senso comprende che bisogna sempre promuovere la cooperazione serena e rispettosa delle diversità culturali e religiose. Il vero dialogo interreligioso rigetta la verità umanamente egocentrica, perché la sola ed unica verità è in Dio. Dio è la Verità. Per questo fatto, nessuna religione, nessuna cultura può giustificare l’appello o il ricorso all’intolleranza e alla violenza. L’aggressività è una forma relazionale piuttosto arcaica che fa appello ad istinti facili e poco nobili. Utilizzare le parole rivelate, le Sacre Scritture o il nome di Dio per giustificare i nostri interessi, le nostre politiche così facilmente accomodanti, o le nostre violenze, è un gravissimo errore.</p>\n<p>Non posso conoscere l’altro se non conosco me stesso. Non posso amarlo se non amo me stesso (cfr <i>Mt</i> 22,39). La conoscenza, l’approfondimento e la pratica della propria religione sono dunque essenziali al vero dialogo interreligioso. Questo non può cominciare che con la preghiera personale e sincera di colui che desidera dialogare. Che egli si ritiri nel segreto della sua camera interiore (cfr <i>Mt</i> 6,6) per domandare a Dio la purificazione del ragionamento e la benedizione per il desiderato incontro. Questa preghiera chiede anche a Dio il dono di vedere nell’altro un fratello da amare, e nella tradizione che egli vive un riflesso della verità che illumina tutti gli uomini (cfr Conc. Ecum. Vat. II, Dich. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_it.html\">Nostra aetate</a></i>, 2). Conviene dunque che ognuno si ponga in verità davanti a Dio e davanti all’altro. Questa verità non esclude, e non è una confusione. Il dialogo interreligioso mal compreso porta alla confusione o al sincretismo. Non è questo il dialogo che si cerca.</p>\n<p>Nonostante gli sforzi compiuti, sappiamo anche che, talvolta, il dialogo interreligioso non è facile, o anche che è impedito per diverse ragioni. Questo non significa affatto una sconfitta. Le forme del dialogo interreligioso sono molteplici. La cooperazione nel campo sociale o culturale può aiutare le persone a comprendersi meglio e a vivere insieme serenamente. E’ anche bene sapere che non si dialoga per debolezza, ma dialoghiamo perché crediamo in Dio, Creatore e Padre di tutti gli uomini. Dialogare è un modo supplementare di amare Dio ed il prossimo nell’amore della verità (cfr <i>Mt</i> 22,37).</p>\n<p>Avere speranza non significa essere ingenui, ma compiere un atto di fede in Dio, Signore del tempo, Signore anche del nostro futuro. La Chiesa cattolica attua così una delle intuizioni del <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_it.htm\">Concilio Vaticano II</a>, quella di favorire le relazioni amichevoli tra essa e i membri di religioni non cristiane. Da decenni, il Pontificio Consiglio che ne ha la gestione, tesse legami, moltiplica gli incontri, e pubblica regolarmente documenti per favorire tale dialogo. La Chiesa tenta così di porre rimedio alla confusione delle lingue e alla dispersione dei cuori nate dal peccato di Babele (cfr <i>Gen </i>11). Saluto tutti i responsabili religiosi che hanno avuto l’amabilità di venire qui ad incontrarmi. Voglio assicurare a loro, come pure a quelli di altri Paesi africani, che il dialogo offerto dalla Chiesa cattolica viene dal cuore. Li incoraggio a promuovere, soprattutto tra i giovani, una pedagogia del dialogo, affinché scoprano che la coscienza di ciascuno è un santuario da rispettare, e che la dimensione spirituale costruisce la fraternità. La vera fede conduce invariabilmente all’amore. E’ in questo spirito che vi invito tutti alla speranza.</p>\n<p>Queste considerazioni generali si applicano in maniera particolare all’Africa. Nel vostro Continente sono numerose le famiglie i cui membri professano credenze diverse, e tuttavia le famiglie restano unite. Questa unità non è solamente voluta dalla cultura, ma è un’unità cementata dall’affetto fraterno. Naturalmente, talvolta ci sono anche delle sconfitte, ma anche parecchie vittorie. In questo campo particolare, l’Africa può fornire a tutti materia di riflessione ed essere così una sorgente di speranza.</p>\n<p>Per finire, vorrei utilizzare l’immagine della mano. La compongono cinque dita, diverse tra loro. Ognuna di esse però è essenziale e la loro unità forma la mano. La buona intesa tra le culture, la considerazione non accondiscendente delle une per le altre e il rispetto dei diritti di ciascuno sono un dovere vitale. Occorre insegnarlo a tutti i fedeli delle diverse religioni. L’odio è una sconfitta, l’indifferenza un vicolo cieco, e il dialogo un’apertura! Non è questo un buon terreno in cui saranno seminati dei semi di speranza? Tendere la mano significa sperare per arrivare, in un secondo tempo, ad amare. Cosa c’è di più bello di una mano tesa? Essa è stata voluta da Dio per donare e ricevere. Dio non ha voluto che essa uccida (cfr <i>Gen</i> 4,1ss) o che faccia soffrire, ma che curi e aiuti a vivere. Accanto al cuore e all’intelligenza, la mano può diventare, anch’essa, uno strumento di dialogo. Essa può fare fiorire la speranza, soprattutto quando l’intelligenza balbetta e il cuore inciampa.</p>\n<p>Secondo le Sacre Scritture, tre simboli descrivono la speranza per il cristiano: l’elmo, perché protegge dallo scoraggiamento (cfr <i>1 Ts</i> 5,8), l’ancora sicura e salda che fissa in Dio (cfr <i>Eb </i>6,19) e la lampada che permette di attendere l’aurora di un nuovo giorno (cfr<i> Lc</i> 12,35-36). Avere paura, dubitare e temere, porsi nel presente senza Dio, o non avere nulla da attendere, sono atteggiamenti estranei alla fede cristiana (cfr S. Giovanni Crisostomo, <i> Omelia XIV sull’Epistola ai Romani</i>, 6: <i>PG</i> 45, 941c) e, credo, ad ogni altra credenza in Dio. La fede vive il presente, ma attende i beni futuri. Dio è nel nostro presente, ma è anche nel futuro, “luogo” della speranza. La dilatazione del cuore è non soltanto la speranza in Dio, ma anche l’apertura alla cura delle realtà corporali e temporali per glorificare Dio. Seguendo Pietro, di cui sono il successore, auguro che la vostra fede e la vostra speranza siano in Dio (cfr <i>1 Pt</i> 1,21). E’ questo l’augurio che formulo per l’Africa intera, che mi è tanto cara! Abbi fiducia, Africa, ed alzati! Il Signore ti chiama. Dio vi benedica. Grazie.</p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pl": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\">PODRÓŻ APOSTOLSKA DO BENINU<br> 18-20 listopada 2011</br></font></p>\n<p align=\"center\"><b><font color=\"#663300\">WIZYTA U PREZYDENTA REPUBLIKI</font></b></p>\n<p align=\"center\"><font color=\"#663300\">(<i>Kotonu – Pałac Prezydencki – 19 listopada 2011</i>)</font></p>\n<p align=\"center\"><b><font color=\"#663300\" size=\"4\">Przemówienie Ojca <font face=\"Times New Roman\">Ś</font>więtego</font></b></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> <font color=\"#663300\">[</font><a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_YS4EW873\" target=\"_blank\">Video</a></b><strong>]</strong></font><font color=\"#663300\"><i>   </i></font></p>\n<p align=\"center\">   </p>\n<p><i>Panie Prezydencie Republiki,<br/>Panie i Panowie, przedstawiciele władz cywilnych, politycznych i religijnych,<br/>Panie i Panowie, szefowie misji dyplomatycznych, <br/>Drodzy Bracia w biskupstwie,<br/>Panie, Panowie, Drodzy Przyjaciele,</i></p>\n<p>DOO NUMI ! [uroczyste pozdrowienie w języku fon]. Zechciał Pan, Panie Prezydencie dać mi możliwość spotkania ze zgromadzeniem osobistości cieszących się poważaniem. Jest to przywilej, który potrafię docenić i dziękuję Panu z całego serca za miłe słowa, które skierował Pan do mnie w imieniu całego narodu benińskiego. Dziękuję również przedstawicielce<b> </b>władz za słowa powitania. Wyrażam moje najlepsze życzenia dla wszystkich obecnych tu osobistości, które są, na różnych szczeblach, pierwszoplanowymi uczestnikami benińskiego życia narodowego.</p>\n<p>Często w moich poprzednich wystąpieniach łączyłem słowo „Afryka” ze słowem „nadzieja”. Tak uczyniłem przed dwoma laty w Luandzie, i to już w kontekście synodalnym. Słowo „nadzieja” figuruje zresztą wiele razy w posynodalnej adhortacji apostolskiej „Africae munus”, którą niebawem podpiszę. Kiedy mówię, że Afryka jest kontynentem nadziei, nie posługuję się łatwą retoryką, ale po prostu wyrażam osobiste przekonanie, które jest również przekonaniem Kościoła. Nazbyt często nasze umysły zatrzymują się na uprzedzeniach czy obrazach, które dają negatywną wizję rzeczywistości afrykańskiej, wypływającą z zasmucającej analizy. Zawsze istnieje pokusa, by podkreślić w tej rzeczywistości to, co nie funkcjonuje. Co więcej, łatwo jest przyjąć napuszony ton moralizatora lub eksperta, który narzuca swoje wnioski i w ostatecznym rozrachunku proponuje mało pasujące rozwiązania. Istnieje również pokusa, by analizować realia afrykańskie na modłę ciekawskiego etnologa albo człowieka, który widzi w Afryce jedynie ogromny rezerwuar zasobów energetycznych, mineralnych, rolnych i ludzkich, które łatwo można eksploatować w celach często niezbyt szlachetnych. Są to wizje upraszczające i naznaczone brakiem szacunku, prowadzące do urzeczowienia, niegodnego Afryki i jej mieszkańców.</p>\n<p>Zdaję sobie sprawę, że słowa nie wszędzie mają takie samo znaczenie. Ale słowo „nadzieja” nie zmienia się znacząco w różnych kulturach. Przed kilkoma laty poświęciłem encyklikę nadziei chrześcijańskiej. Mówienie o nadziei jest mówieniem o przyszłości, a więc o Bogu! Przyszłość jest zakorzeniona w przeszłości i teraźniejszości. Przeszłość znamy dobrze, żałując jej porażek i uznając jej osiągnięcia. Czas obecny przeżywamy, jak potrafimy. Jak najlepiej, mam nadzieję, z Bożą pomocą! Na tym podłożu, składającym się z wielu elementów przeciwstawnych i uzupełniających się trzeba budować z Bożą pomocą.</p>\n<p>Drodzy przyjaciele! W świetle tej nadziei, która powinna nas ożywiać, chciałbym przeanalizować dwa aktualne problemy afrykańskie. Pierwszy odnosi się dość ogólnie do życia społeczno-politycznego i gospodarczego kontynentu, drugi do dialogu międzyreligijnego. Sprawy te interesują nas wszystkich, gdyż nasza epoka zdaje się rodzić w bólach i napotykać na trudności w sprawieniu, by wzrastała nadzieja w tych dwóch szczególnych dziedzinach.</p>\n<p>W minionych miesiącach wiele narodów wyraziło swoje pragnienie wolności, potrzebę bezpieczeństwa materialnego i wolę zgodnego życia w różnorodności grup etnicznych i religii. Na waszym kontynencie narodziło się nawet nowe państwo. Było również wiele konfliktów wywołanych zaślepieniem człowieka, jego dążeniem do władzy oraz interesami polityczno-gospodarczymi, które gardzą godnością osób lub też przyrody. Osoba ludzka dąży do wolności, chce godnie żyć, chce dobrych szkół i pożywienia dla dzieci, szpitali godnych leczenia chorych, chce być szanowana, żąda przejrzystego rządzenia, które nie myli interesu prywatnego z interesem ogólnym, a przede wszystkim chce pokoju i sprawiedliwości. Obecnie jest nazbyt wiele skandali i niesprawiedliwości, za dużo korupcji i chciwości, zbyt wiele pogardy i kłamstwa, za dużo przemocy, która prowadzi do cierpienia i śmierci. Z pewnością te bolączki rujnują wasz kontynent, ale również resztę świata. Każdy naród chce zrozumieć wybory polityczne i gospodarcze, dokonywane w jego imieniu. Kiedy dostrzega manipulację, jego reakcja bywa niekiedy gwałtowna. Chce uczestniczyć w dobrym rządzeniu. Wiemy, że żaden ludzki system polityczny nie jest idealny, że żaden wybór gospodarczy nie jest neutralny. Ale zawsze muszą one służyć dobru wspólnemu. Stajemy więc w obliczu uzasadnionego żądania, które dotyczy wszystkich krajów, aby było więcej godności, a szczególnie więcej humanizmu. Człowiek chce, aby jego człowieczeństwo było szanowane i promowane. Przywódcy polityczni i gospodarczy państw stoją w obliczu rozstrzygających decyzji i wyborów, których nie mogą już uniknąć.</p>\n<p>Z tego miejsca kieruję wezwanie do wszystkich przywódców politycznych i gospodarczych krajów afrykańskich i reszty świata. Nie pozbawiajcie waszych narodów nadziei! Nie odbierajcie im ich przyszłości, niszcząc ich teraźniejszość! Odważnie zachowujcie etyczne podejście do waszych obowiązków, a jeśli jesteście ludźmi wierzącymi, módlcie się, aby Bóg obdarzył was mądrością! Ta mądrość pozwoli wam zrozumieć, że będąc twórcami przyszłości waszych narodów musicie się stać prawdziwymi sługami nadziei. Nie jest łatwo żyć jako sługa, być uczciwym pośród prądów opinii i potężnych interesów. Wszelka władza łatwo zaślepia, zwłaszcza gdy w grę wchodzą interesy prywatne, rodzinne, etniczne lub religijne. Jedynie Bóg oczyszcza serca i intencje.</p>\n<p>Kościół nie przynosi żadnych rozwiązań technicznych i nie narzuca żadnych rozwiązań politycznych. Powtarza: nie lękajcie się! Ludzkość nie jest sama w obliczu wyzwań świata. Bóg jest obecny. To właśnie jest przesłaniem nadziei, nadziei wytwarzającej energię, która pobudza intelekt i nadaje woli cały jej dynamizm. Były arcybiskup Tuluzy, kardynał Saliège powiedział: „Mieć nadzieję to nie zaniechać, ale zdwoić działania”. Kościół towarzyszy państwu w jego misji; pragnie być tym, czym jest dusza w ciele, niestrudzenie wskazując mu to, co zasadnicze: Boga i człowieka. Pragnie on pełnić otwarcie i bez lęku to ogromne zadanie kształcenia i leczenia, a nade wszystko nieustannej modlitwy (por. Łk 18, 1), wskazywania, gdzie jest Bóg (por. Mt 6, 21) i gdzie jest prawdziwy człowiek (por. Mt 20, 26 i J 19, 5). Rozpacz jest indywidualistyczna. Nadzieja jest komunią. Czyż nie jest nam tu proponowana wspaniała droga? Zapraszam na nią wszystkich przywódców politycznych, gospodarczych, a także świat akademicki i kultury. Bądźcie także i wy siewcami nadziei!</p>\n<p>Chciałbym teraz poruszyć drugi punkt – dialog międzyreligijny. Nie wydaje mi się konieczne przypominanie niedawnych konfliktów zrodzonych w imię Boga i zabijania w imię Tego, który jest Życiem. Każdy rozsądny człowiek rozumie, że zawsze trzeba sprzyjać spokojnej współpracy, szanującej różnorodność kulturową i religijną. Prawdziwy dialog międzyreligijny odrzuca prawdę egocentrycznie skupioną na człowieku, gdyż jedyna i wyłączna prawda jest w Bogu. Bóg jest Prawdą. Dlatego żadna religia, żadna kultura nie może uzasadniać wzywania czy odwoływania się do nietolerancji i przemocy. Agresja jest formą relacji raczej archaiczną, odwołującą się do powierzchownych i mało szlachetnych instynktów. Używanie słowa objawionego, Pisma Świętego lub imienia Boga, aby uzasadnić nasze interesy, naszą politykę – tak łatwo się zmieniającą – czy przemoc jest bardzo poważnym błędem.</p>\n<p>Nie mogę znać drugiego, jeśli nie znam samego siebie. Nie mogę go kochać, jeśli nie kocham samego siebie (por. Mt 22, 39). Poznanie, pogłębienie i praktykowanie swej własnej religii jest więc istotne dla prawdziwego dialogu międzyreligijnego. Może się on rozpocząć jedynie od szczerej modlitwy osobistej tego, kto pragnie podjąć dialog. Niech się skryje w swej izdebce (por. Mt 6, 6), aby prosić Boga o oczyszczenie rozumowania i błogosławieństwo dla upragnionego spotkania. Modlitwa ta jest również prośbą do Boga o dar dostrzeżenia w innym brata, którego należy miłować, a w tradycji, w jakiej on żyje, odblask prawdy, która oświeca wszystkich ludzi („Nostra aetate”, 2). Trzeba więc, aby każdy stanął w prawdzie przed Bogiem i przed bliźnim. Ta prawda nie wyklucza i nie wprowadza zamieszania. Źle rozumiany dialog międzyreligijny prowadzi do zamieszania lub synkretyzmu. To nie do takiego dialogu dążymy.</p>\n<p>Pomimo podejmowanych wysiłków wiemy, że czasami dialog międzyreligijny nie jest łatwy, a nawet z różnych powodów napotyka na przeszkody. W żadnym wypadku nie oznacza to porażki. Istnieje wiele form dialogu międzyreligijnego. Współpraca w dziedzinie społecznej lub kulturowej może pomóc ludziom lepiej siebie zrozumieć i pogodnie żyć razem. Dobrze jest też wiedzieć, że nie podejmujemy dialogu ze słabości, ale dlatego, że wierzymy w Boga, stworzyciela o ojca wszystkich ludzi. Dialog jest dodatkowym sposobem miłowania Boga i bliźniego w umiłowaniu prawdy<b> </b>(por. Mt 22, 37).</p>\n<p>Nadzieja to nie naiwność, ale akt wiary w Boga, Pana czasów, Pana także naszej przyszłości. W ten sposób Kościół katolicki wciela w życie jedną z intuicji Soboru Watykańskiego II: sprzyjanie przyjaznym relacjom między nim a członkami religii niechrześcijańskich. Od kilkudziesięciu lat Papieska Rada, która się tym zajmuje nawiązuje kontakty, organizuje wiele spotkań i regularnie publikuje dokumenty, aby ułatwić ten dialog. Kościół stara się w ten sposób naprawić pomieszanie języków i rozłam serc, zrodzone z grzechu wieży Babel (por. Rdz 11). Pozdrawiam wszystkich przywódców religijnych, którzy zechcieli przybyć na spotkanie ze mną. Chcę ich zapewnić, podobnie jak przywódców religijnych z innych krajów afrykańskich, że dialog proponowany przez Kościół katolicki wypływa z serca. Zachęcam ich do sprzyjania, zwłaszcza wśród ludzi młodych, wychowaniu do dialogu, aby odkryli, że sumienie każdego człowieka jest sanktuarium, które należy uszanować, i że wymiar duchowy buduje braterstwo. Prawdziwa wiara niezmiennie prowadzi do miłości. Właśnie w tym duchu zachęcam was wszystkich do nadziei.</p>\n<p>Te ogólne uwagi odnoszą się w sposób szczególny do Afryki. Na waszym kontynencie jest wiele rodzin, których członkowie wyznają różne wierzenia, a mimo to rodziny pozostają zjednoczone. Jedność ta jest nie tylko wymogiem kultury, jej spoiwem jest bowiem braterska miłość. Zdarzają się oczywiście porażki, ale jest również wiele sukcesów. W tej szczególnej dziedzinie Afryka może dać wszystkim temat do refleksji i w ten sposób stać się źródłem nadziei.</p>\n<p>Na zakończenie chciałbym użyć obrazu dłoni. Tworzy ją pięć palców, a każdy z nich jest inny. Jednak każdy z nich jest istotny, a ich jedność tworzy dłoń. Dobre zrozumienie między kulturami, brak wyniosłości jednych względem innych, poszanowanie praw każdej z nich są podstawowym obowiązkiem. Musimy tego nauczyć wszystkich wierzących różnych religii. Nienawiść jest porażką, obojętność ślepym zaułkiem, a dialog otwarciem! Czyż nie jest to piękna ziemia, na której zostaną zasiane ziarna nadziei? Wyciągnięcie ręki oznacza nadzieję, że w następnym etapie dojdziemy do miłości. Czy jest coś piękniejszego niż wyciągnięta dłoń? Zamiarem Boga było, aby dawała i otrzymywała. Bóg nie chciał, aby ona zabijała (Rdz 4, 1 nn.) lub sprawiała cierpienie, ale aby leczyła i pomagała żyć. Obok serca i umysłu, dłoń może stać się również narzędziem dialogu. Może ona budzić nadzieję, zwłaszcza gdy umysł bełkoce, a serce się waha.</p>\n<p>Według Pisma Świętego, trzy symbole opisują nadzieję chrześcijańską: hełm, ponieważ chroni przed zwątpieniem (por. 1 Tes 5, 8), bezpieczna i solidna kotwica, która umocowuje w Bogu (por. Hbr 6, 19) i lampa, która pozwala oczekiwać jutrzenki nowego dnia (por. Łk 12, 35-36). Lęk, wątpliwości i obawy, urządzenie się w teraźniejszości bez Boga czy też niespodziewanie się już niczego, to postawy obce zarówno wierze chrześcijańskiej (por. św. Jan Chryzostom, „Homilia XIV na List do Rzymian”, 6: PG 45, 941C) jak i, tak sądzę, wszystkim innym wiarom w Boga. Wiara żyje chwilą obecną, ale oczekuje dóbr przyszłych. Bóg jest w naszej teraźniejszości, ale przychodzi także z przyszłości – miejsca nadziei. Poszerza serce nie tylko nadzieja złożona w Bogu, ale także otwartość na troski rzeczywistości cielesnej i doczesnej, aby oddać chwałę Bogu. Tak jak Piotr, którego jestem następcą życzę, aby wasza wiara i wasza nadzieja były złożone w Bogu (por. 1 P 1, 21). Życzę tego całej Afryce, która jest mi tak bardzo droga! Afryko, ufaj i powstań! Pan cię wzywa. Niech was Bóg błogosławi! Dziękuję.</p>\n<p align=\"left\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\">    </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/travels/2011/outside/documents/benin.html\">VIAGEM APOSTÓLICA AO BENIM<br> 18-20 DE NOVEMBRO DE 2011</br></a></p>\n<p align=\"center\"><font color=\"#663300\"><b>ENCONTRO COM OS MEMBROS DO GOVERNO, <br/> OS REPRESENTANTES DAS INSTITUIÇÕES DA REPÚBLICA,<br/> O CORPO DIPLOMÁTICO E OS REPRESENTANTES <br/> DAS PRINCIPAIS RELIGIÕES</b></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"4\"><strong><em>DISCURSO DO PAPA BENTO XVI</em></strong></font></p>\n<p align=\"center\"><font color=\"#663300\"><em>Palácio Presidencial de Cotonou</em></font><i><font color=\"#663300\"><br/> Sábado, 19 de Novembro de 2011 </font></i></p>\n<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> <b> [<a href=\"http://player.rv.va/vaticanplayer.asp?language=it&amp;tic=VA_YS4EW873\" target=\"_blank\">Vídeo</a></b><strong>]</strong></font></p>\n<p> </p>\n<p><em>Excelentíssimo Senhor Presidente da República,<br/> Ilustríssimos Representantes das Autoridades civis, políticas e religiosas,<br/> Digníssimos Chefes de Missões Diplomáticas,<br/> Venerados Irmãos no Episcopado,<br/> Senhoras e Senhores, <br/> Queridos amigos!</em></p>\n<p>DOO NUMI! (<i>solene saudação, em língua fon</i>).</p>\n<p>Quis, Senhor Presidente, proporcionar-me a ocasião de o encontrar na presença duma prestigiosa assembleia de personalidades. É um privilégio que sentidamente aprecio; e, de coração, agradeço-lhe as amáveis palavras que há pouco me dirigiu em nome de todo o povo do Benim. Agradeço também à Senhora Representante dos Corpos Constituídos as suas palavras de boas-vindas. Formulo votos do maior bem para todas as personalidades presentes, que são protagonistas, a diversos níveis, da vida nacional do Benim.  </p>\n<p>Frequentemente, nas minhas intervenções anteriores, associei à palavra África o termo esperança. <a href=\"http://w2.vatican.va/content/benedict-xvi/pt/travels/2009/outside/documents/camerun-angola.html\">Fi-lo há dois anos, em Luanda</a>, e já num contexto sinodal. Aliás a palavra esperança aparece várias vezes na Exortação apostólica pos-sinodal <i>Africæ munus</i>, que em breve assinarei. Quando digo que a África é o continente da esperança, não estou a fazer retórica; exprimo simplesmente uma convicção pessoal, que é também a da Igreja. Com muita frequência, a nossa mente detém-se em preconceitos ou em imagens que dão uma visão negativa da realidade africana, fruto duma análise pessimista. Há sempre a tentação de pôr em realce o que está mal; pior ainda, é fácil assumir o tom sentencioso do moralista ou do perito, que impõe as suas conclusões e, no fim de contas, poucas soluções adequadas propõe. Existe ainda a tentação de analisar as realidades africanas à maneira de um etnólogo curioso ou como quem vê nelas somente uma enorme reserva energética, mineral, agrícola e humana fácil de explorar para interesses muitas vezes pouco nobres. Trata-se de visões redutivas e irrespeitosas, que levam a uma coisificação pouco dignificadora da África e dos seus habitantes.</p>\n<p>Estou ciente de que as palavras não têm o mesmo significado em toda a parte; mas o termo esperança varia pouco de cultura para cultura. Alguns anos atrás, <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">dediquei à esperança cristã uma Carta Encíclica</a>. Falar da esperança significa falar do futuro e, portanto, de Deus. O futuro enraíza-se no passado e no presente. O passado, conhecemo-lo bem, lamentando os seus fracassos e alegrando-nos com as suas realizações positivas. O presente, vivemo-lo como podemos: da melhor forma – espero – e com a ajuda de Deus! É neste terreno, composto por vários elementos ora contraditórios ora complementares, que temos de construir, com a ajuda de Deus.</p>\n<p>Queridos amigos, à luz desta esperança que nos deve animar, quero repassar duas realidades africanas, de viva actualidade. A primeira refere-se mais à vida sociopolítica e económica em geral do continente; a segunda, ao diálogo inter-religioso. Estas realidades interessam-nos a todos, porque o nosso século parece nascer no sofrimento e sentir dificuldade em fazer crescer a esperança nestes dois campos particulares. </p>\n<p>Nos últimos meses, numerosos povos expressaram o seu desejo de liberdade, a sua necessidade de segurança material e a sua vontade de viver harmoniosamente na diversidade das etnias e das religiões. E nasceu um novo Estado no vosso continente. Numerosos foram também os conflitos provocados pela cegueira do homem, pela sua ânsia de poder e por interesses político-económicos que excluem a dignidade das pessoas ou da natureza. A pessoa humana aspira à liberdade; quer viver dignamente; deseja boas escolas e alimentação para as crianças, hospitais dignos para curar os doentes; quer ser respeitada; reivindica uma governação transparente que não confunda o interesse privado com o interesse geral; e sobretudo quer a paz e a justiça. Neste momento, há demasiados escândalos e injustiças, demasiada corrupção e avidez, demasiado desprezo e demasiadas mentiras, demasiadas violências que levam à miséria e à morte. Se é certo que estes males afligem o vosso continente, sucede igual no resto do mundo. Cada povo quer compreender as decisões políticas e económicas que são tomadas em seu nome; dá-se conta de ser manipulado, e reage, por vezes, violentamente. Deseja participar no bom governo. Sabemos que nenhum regime político humano é o ideal, e que nenhuma decisão económica é neutra; mas sempre devem servir o bem comum. Encontramo-nos perante uma reivindicação legítima – que diz respeito a todos os países – de maior dignidade e sobretudo de maior humanidade. O homem quer que a sua humanidade seja respeitada e promovida. Os responsáveis políticos e económicos dos países encontram-se perante decisões imperativas e opções que já não podem evitar.</p>\n<p>A partir desta tribuna, lanço um apelo a todos os responsáveis políticos e económicos dos países africanos e do resto do mundo: Não priveis os vossos povos da esperança! Não amputeis o seu futuro, mutilando o seu presente. Mantende uma perspectiva ética corajosa sobre as vossas responsabilidades e, se fordes pessoas de fé, rogai a Deus que vos conceda a sabedoria. Esta far-vos-á compreender que é necessário, enquanto promotores do futuro dos vossos povos, tornar-vos verdadeiros servidores da esperança. Não é fácil viver a condição de servidor, permanecer íntegro no meio de correntes de opinião e interesses poderosos. O poder, seja ele qual for, cega com facilidade, sobretudo quando estão em jogo interesses privados, familiares, étnicos ou religiosos. Só Deus purifica os corações e as intenções. </p>\n<p>A Igreja não oferece qualquer solução técnica, nem impõe qualquer solução política. Mas vai repetindo: Não tenhais medo! A humanidade não está sozinha enfrentando os desafios do mundo; Deus está presente. Trata-se duma mensagem de esperança, uma esperança geradora de energia, que estimula a inteligência e confere à vontade todo o seu dinamismo. Um Arcebispo de Toulouse, o Cardeal Saliège, dizia: «Esperar não é abandonar mas redobrar a actividade». A Igreja acompanha o Estado na sua missão; quer ser como que a alma deste corpo, apontando incansavelmente o essencial: Deus e o homem. Deseja cumprir, às claras e sem medo, esta imensa tarefa de quem educa e cuida, e sobretudo reza sem cessar (cf. <i>Lc</i> 18, 1), indica onde está Deus (cf. <i>Mt </i>6, 21) e onde está o verdadeiro homem (cf. <i>Mt </i>20, 26; <i>Jo</i> 19, 5). O desespero é individualista; a esperança é comunhão. Porventura não nos é proposto aqui um caminho esplêndido? Convido a segui-lo todos os responsáveis políticos, económicos, bem como o mundo universitário e o da cultura. Sede, vós também, semeadores de esperança!</p>\n<p>Queria agora abordar o segundo ponto: o diálogo inter-religioso. Não me parece necessário lembrar os recentes conflitos gerados em nome de Deus, nem as mortes causadas em nome d’Aquele que é a Vida. Toda a pessoa de bom senso compreende que é preciso promover uma cooperação serena e respeitosa entre as diversidades culturais e religiosas. O verdadeiro diálogo inter-religioso rejeita a verdade humanamente egocêntrica, porque a única e exclusiva verdade está em Deus. Deus é a Verdade. Portanto, nenhuma religião, nenhuma cultura pode justificar o apelo ou o recurso à intolerância e à violência. A agressividade é uma forma relacional demasiado arcaica, que faz apelo a instintos banais e pouco nobres. Utilizar as palavras reveladas, as Sagradas Escrituras ou o nome de Deus para justificar os nossos interesses, as nossas políticas tão facilmente complacentes ou as nossas violências, é um erro gravíssimo. </p>\n<p>Não posso conhecer o outro, senão me conheço a mim mesmo. Não o posso amar, senão me amo a mim mesmo (cf. <i>Mt </i>22, 39). Por isso, o conhecimento, o aprofundamento e a prática da própria religião são essenciais para um verdadeiro diálogo inter-religioso. Este só pode começar com a oração pessoal e sincera daquele que deseja dialogar. Que ele se retire no segredo do seu quarto interior (cf. <i>Mt </i>6, 6), pedindo a Deus a purificação do raciocínio e a bênção para o encontro desejado. Esta oração pede a Deus também o dom de ver, no outro, um irmão a amar e, na tradição que ele vive, um reflexo da verdade que ilumina todos os homens (cf. Conc. Ecum. Vat. II, Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra Aetate</a></i>, 2). Convém, portanto,  que cada um se coloque, com toda a verdade, diante de Deus e do outro. Esta verdade não exclui, nem é confusão. O diálogo inter-religioso mal-entendido leva à confusão ou ao sincretismo. Este não é o diálogo que se pretende. </p>\n<p>Apesar dos esforços realizados, sabemos também que às vezes o diálogo inter-religioso não é fácil, podendo mesmo ver-se impedido por diversas razões. Isto não significa de forma alguma uma derrota. As formas do diálogo inter-religioso são variadas. A cooperação no âmbito social ou cultural pode ajudar as pessoas a compreenderem-se melhor e a viverem juntas tranquilamente. Também é bom saber que não se dialoga por fraqueza, mas dialogamos porque acreditamos em Deus, Criador e Pai de todos os homens. Dialogar é uma forma suplementar de amar a Deus e ao próximo no amor da verdade (cf. <i>Mt</i> 22, 37).</p>\n<p>Ter esperança não significa ser ingénuos, mas realizar um acto de fé em Deus, Senhor do tempo, Senhor também do nosso futuro. Deste modo, a Igreja Católica concretiza uma das intuições do Concílio Vaticano II: favorecer relações amistosas entre ela e os membros de religiões não cristãs. Há já várias décadas que o Conselho Pontifício competente tece laços, multiplica os encontros e publica regularmente documentos para favorecer tal diálogo. A Igreja tenta assim pôr remédio à confusão das línguas e à dispersão dos corações nascidas do pecado de Babel (cf. <i>Gn</i> 11). Saúdo todos os responsáveis religiosos que tivestes a amabilidade de vir encontrar-me. Quero assegurar-vos, tanto a vós como aos dos outros países africanos, que o diálogo oferecido pela Igreja Católica brota do coração. Encorajo-vos a promover, especialmente entre os jovens, uma pedagogia do diálogo, para descobrirem que a consciência de cada um é um santuário a respeitar e que a dimensão espiritual constrói a fraternidade. A verdadeira fé conduz, invariavelmente, ao amor. É neste espírito que a todos vos convido à esperança.</p>\n<p>Estas considerações gerais aplicam-se de maneira particular à África. No vosso continente, são numerosas as famílias cujos membros professam crenças diversas, e todavia permanecem unidas. Esta unidade não se fica a dever só à cultura, mas está cimentada na estima fraterna. Naturalmente, às vezes verificam-se derrotas, mas também muitas vitórias. Neste campo particular, a África pode fornecer a todos matéria de reflexão e ser assim uma fonte de esperança.</p>\n<p>Para concluir, queria propor-vos a imagem da mão: compõe-se de cinco dedos, diferentes entre si; mas cada um deles é essencial e a sua unidade forma a mão. O bom entendimento entre as culturas, a consideração sem transigência de uma pelas outras e o respeito pelos direitos de cada um são um dever vital; é preciso ensiná-lo a todos os fiéis das várias religiões. O ódio é uma derrota, a indiferença um beco sem saída, e o diálogo uma abertura. Não é este um bom terreno onde será possível lançar as sementes da esperança? Estender a mão significa esperar para se chegar, num segundo momento, a amar. Que há de mais belo que uma mão estendida? Esta foi querida por Deus para dar e receber. Deus não a quis para matar (cf. <i>Gn </i>4, 1-16) ou fazer sofrer, mas para cuidar e ajudar a viver. Juntamente com o coração e a inteligência, pode, também a mão, tornar-se um instrumento de diálogo; pode fazer florir a esperança, sobretudo quando a inteligência titubeia e o coração tropeça.</p>\n<p>Segundo a Sagrada Escritura, há três símbolos que descrevem a esperança para o cristão: o capacete, porque protege do desânimo (cf. <i>1</i> <i>Ts</i> 5, 8), a âncora segura e firme, que fixa em Deus (cf. <i>Heb</i> 6, 19) e a lâmpada, que permite esperar a aurora dum novo dia (cf. <i>Lc</i> 12, 35-36). Ter medo, duvidar e recear, acomodar-se no presente sem Deus, ou não ter nada a esperar, são atitudes alheias à fé cristã (cf. S. João Crisóstomo, <i>Homilia XIV sobre a Carta aos Romanos</i>, 6: <i>PG</i> 45, 941C) e – suponho – a  qualquer outra crença em Deus. A fé vive o presente, mas espera os bens futuros. Deus está no nosso presente, mas também no futuro, «lugar» da esperança. A dilatação do coração não é só a esperança em Deus, mas também a abertura ao cuidado das realidades corporais e temporais para glorificar a Deus. Na linha de Pedro, de quem sou sucessor, desejo que a vossa fé e a vossa esperança estejam postas em Deus (cf. <i>1 Ped</i> 1, 21). Estes são os votos que formulo para a África inteira, que me é tão querida! África, tem confiança e levanta-te. O Senhor chama-te! Que Deus vos abençoe. Obrigado.</p>\n<p>  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2011/outside/documents/benin.html\">VIAJE APOSTÓLICO A BENÍN<br> 18-20 DE NOVIEMBRE DE 2011</br></a></p>\n<p align=\"center\"><font color=\"#663300\">ENCUENTRO CON LOS MIEMBROS DEL GOBIERNO, <br/> REPRESENTANTES DE LAS INSTITUCIONES DE LA REPÚBLICA, <br/> EL CUERPO DIPLOMÁTICO Y REPRESENTANTES DE LAS PRINCIPALES RELIGIONES</font></p>\n<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI</font></b></i><font size=\"4\"> </font> <br/> <br/> <i>Palacio Presidencial de Cotonú<br/> Sábado 19 de noviembre de 2011</i></font></p>\n<p> </p>\n<p><i>Señor Presidente de la República,<br/> Distinguidas autoridades civiles, políticas y religiosas,<br/> Damas y caballeros Jefes de Misiones Diplomáticas,<br/> Queridos hermanos en el Episcopado, Señoras y Señores,<br/> queridos amigos,</i></p>\n<p> Doo noumi! [saludo solemne en <i>fon</i>]</p>\n<p> Señor Presidente, habéis querido ofrecerme la ocasión de este encuentro ante una prestigiosa asamblea de personalidades. Es un privilegio que aprecio, al mismo tiempo que agradezco de todo corazón las amables palabras que me ha dirigido en nombre de todo el pueblo de Benin. Deseo dar las gracias también la Señora representante de los Cuerpos Constituidos por sus palabras de bienvenida. Y expreso mis mejores deseos para todas las personalidades presentes, que son responsables de primer orden de la vida nacional en Benin, cada uno en su respectivo ámbito.</p>\n<p> En mis intervenciones anteriores, he unido frecuentemente la palabra África a la de esperanza. <a href=\"https://www.vatican.va/content/benedict-xvi/es/travels/2009/outside/documents/camerun-angola.html\">Lo hice hace dos años en Luanda</a>, en un contexto sinodal. Por otro lado, la palabra esperanza se encuentra muchas veces en la Exhortación apostólica postsinodal <i>Africae munus</i> que luego firmaré. Cuando digo que África es el continente de la esperanza, no hago retórica fácil, sino expreso simplemente una convicción personal, que es también de la Iglesia. Con demasiada frecuencia nuestra mente se queda en prejuicios o imágenes que dan una visión negativa de la realidad africana, fruto de un análisis pesimista. Es siempre tentador señalar lo que está mal; más aún, es fácil adoptar el tono del moralista o del experto, que impone sus conclusiones y propone, a fin de cuentas, pocas soluciones adecuadas. Existe también la tentación de analizar la realidad africana de manera parecida a la de un antropólogo curioso, o como alguien que no ve en ella más que una enorme reserva de energía, minerales, productos agrícolas y recursos humanos fáciles de explotar para intereses a menudo escasamente nobles. Estas son visiones reduccionistas e irrespetuosas, que llevan a una cosificación nada correcta para África y sus gentes.</p>\n<p> Soy consciente de que las palabras no tienen el mismo significado en todas partes. Pero el término esperanza varía poco según las culturas. Hace algunos años dediqué una <a href=\"/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Carta encíclica a la esperanza cristiana</a>. Hablar de la esperanza es hablar del porvenir y, por tanto, de Dios. El futuro enlaza con el pasado y el presente. El pasado lo conocemos bien: lamentamos sus errores y reconocemos sus logros positivos. El presente, lo vivimos como podemos. Lo mejor, lo espero aún y con la ayuda de Dios. En este terreno, compuesto de múltiples elementos contradictorios y complementarios, es donde se trata de construir con la ayuda de Dios.</p>\n<p> Queridos amigos, quisiera leer a la luz de esta esperanza que nos debe animar, dos aspectos importantes de África en la actualidad. El primero se refiere a la vida sociopolítica y económica del continente en general; el segundo al diálogo interreligioso. Estos aspectos son interesantes porque nuestro siglo parece haber nacido con el dolor y la dificultad de hacer crecer la esperanza en estos ámbitos específicos.</p>\n<p> En los últimos meses, muchos han expresado su deseo de libertad, su necesidad de seguridad material y su deseo de vivir en armonía en la diferencia de etnias y religión. Ha nacido incluso un nuevo Estado en vuestro continente. También ha habido muchos conflictos provocados por la ceguera del hombre, por sus ansias de poder y por intereses político-económicos que ignoran la dignidad de la persona o de la naturaleza. La persona humana aspira a la libertad, quiere vivir dignamente; desea buenas escuelas y alimentación para los niños, hospitales dignos para cuidar a los enfermos; quiere ser respetada y reivindica un gobierno límpido que no confunda el interés privado con el interés general; y, sobre todo, desea la paz y la justicia. En estos momentos hay demasiados escándalos e injusticias, demasiada corrupción y codicia, demasiado desprecio y mentira, excesiva violencia que lleva a la miseria y a la muerte. Estos males afligen ciertamente vuestro continente, pero también al resto del mundo. Toda nación quiere entender las decisiones políticas y económicas que se toman en su nombre. Se da cuenta de la manipulación, y la revancha es a veces violenta. Desea participar en el buen gobierno. Sabemos que ningún régimen político humano es perfecto, y que ninguna decisión económica es neutral. Pero siempre deben servir al bien común. Por tanto, estamos ante una reivindicación legítima, que afecta a todos los países, de una mayor dignidad y, sobre todo, de más humanidad. El hombre quiere que su humanidad sea respetada y promovida. Los responsables políticos y económicos de los países se encuentran ante decisiones determinantes y opciones que no pueden eludir.</p>\n<p> Desde esta tribuna, hago un llamamiento a todos los líderes políticos y económicos de los países africanos y del resto del mundo. No privéis a vuestros pueblos de la esperanza. No amputéis su porvenir mutilando su presente. Tened un enfoque ético valiente en vuestras responsabilidades y, si sois creyentes, rogad a Dios que os conceda sabiduría. Esta sabiduría os hará entender que, siendo los promotores del futuro de vuestros pueblos, es necesario que seáis verdaderos servidores de la esperanza. No es fácil vivir en la condición de servidor, de mantenerse íntegro entre las corrientes de opinión y los intereses poderosos. El poder, de cualquier tipo que sea, ciega fácilmente, sobre todo cuando están en juego intereses privados, familiares, étnicos o religiosos. Sólo Dios purifica los corazones y las intenciones.</p>\n<p> La Iglesia no ofrece soluciones técnicas ni impone fórmulas políticas. Ella repite: No tengáis miedo. La humanidad no está sola ante los desafíos del mundo. Dios está presente. Y este es un mensaje de esperanza, una esperanza que genera energía, que estimula la inteligencia y da a la voluntad todo su dinamismo. Un antiguo arzobispo de Toulouse, el cardenal Saliège, decía: «Esperar no es abandonar; es redoblar la actividad». La Iglesia acompaña al Estado en su misión; quiere ser como el alma de ese cuerpo, indicando incansablemente lo esencial: Dios y el hombre. Quiere cumplir abiertamente y sin temor esa tarea inmensa de quien educa y cuida y, sobre todo, de quien ora incesantemente (cf. <i>Lc</i> 18,1), que muestra dónde está Dios (cf. <i>Mt</i> 6,21) y dónde está el verdadero hombre (cf. <i>Mt</i> 20,26; <i>Jn</i> 19,5). Desesperar es individualismo. La esperanza es comunión. ¿No es este un camino espléndido que se nos propone? Invito a emprenderlo a todos los responsables políticos, económicos, así como del mundo académico y de la cultura. Sed también vosotros sembradores de esperanza.</p>\n<p> Quisiera abordar ahora el segundo punto, el del diálogo interreligioso. No parece necesario recordar los recientes conflictos provocados en nombre de Dios, y las muertes causadas en nombre de Aquel que es la vida. Toda persona sensata comprende la necesidad de promover la cooperación serena y respetuosa entre las diferentes culturas y religiones. El auténtico diálogo interreligioso rechaza la verdad humanamente egocéntrica, porque la sola y única verdad está en Dios. Dios es la Verdad. Por tanto, ninguna religión, ninguna cultura puede justificar que se invoque o se recurra a la intolerancia o a la violencia. La agresividad es una forma de relación bastante arcaica, que se remite a instintos fáciles y poco nobles. Utilizar las palabras reveladas, las Sagradas Escrituras o el nombre de Dios para justificar nuestros intereses, nuestras políticas tan fácilmente complacientes o nuestras violencias, es un delito muy grave.</p>\n<p> Sólo puedo conocer al otro si me conozco a mí mismo. Sólo lo puedo amar si me amo a mí mismo (cf. <i>Mt</i> 22,39). Por tanto, el conocimiento, la profundización y la práctica de su propia religión es esencial para un verdadero diálogo. Este sólo puede comenzar con la oración personal sincera de quien quiere dialogar. Que se retire en el secreto de su habitación interior (cf. <i> Mt</i> 6,6) para pedir a Dios la purificación de sus motivos y la bendición para el encuentro deseado. Esta oración pide también a Dios el don de ver en el otro a un hermano que debe amar, y de reconocer en la tradición en que él vive un reflejo de esa Verdad que ilumina a todos los hombres (<i><a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_sp.html\">Nostra Aetate</a></i>, 2). Por eso conviene que cada uno se sitúe en la verdad ante Dios y ante el otro. Esta verdad no excluye, y no comporta una confusión. El diálogo interreligioso mal entendido conduce a la confusión o al sincretismo. No es este el diálogo que se busca.</p>\n<p>No obstante los esfuerzos que se han hecho, sabemos también que a veces el diálogo interreligioso no es fácil, o incluso inviable por diversas razones. Esto no significa un fracaso. Las formas de diálogo interreligioso son múltiples. La cooperación en el ámbito social o cultural pueden ayudar a las personas a comprenderse mejor a sí mismas y a vivir juntos con serenidad. También es bueno saber que no se dialoga por debilidad, sino que dialogamos porque creemos en Dios, creador y padre de todos los hombres. El diálogo es una forma más de amar a Dios y al prójimo (cf. <i>Mt</i> 22,37) en el amor de la verdad.</p>\n<p>Tener esperanza no es ser ingenuo, sino hacer un acto de fe en Dios, Señor del tiempo y Señor también de nuestro futuro. La Iglesia Católica pone así en práctica una de las intuiciones del <a href=\"https://www.vatican.va/archive/hist_councils/ii_vatican_council/index_sp.htm\">Concilio Vaticano II</a>, la promoción de las relaciones amistosas entre ella y los miembros de religiones no cristianas. Durante décadas, el Consejo Pontificio que lo gestiona establece lazos, multiplica las reuniones y publica regularmente documentos, con el fin de favorecer ese diálogo. La Iglesia trata de reparar la confusión de lenguas y la dispersión de los corazones nacida del pecado de Babel (cf. <i>Gn</i> 11). Saludo a todos los líderes religiosos que han tenido la amabilidad de venir aquí para encontrarme. Deseo asegurarles, así como a los de otros países africanos, que el diálogo ofrecido por la Iglesia Católica nace del corazón. Les animo a promover, especialmente entre los jóvenes, una pedagogía del diálogo, de modo que descubran que la conciencia de cada uno es un santuario que se ha de respetar, y que la dimensión espiritual construye la hermandad. La verdadera fe lleva invariablemente al amor. Y en este espíritu os invito a todos a la esperanza.</p>\n<p> Estas consideraciones generales se aplican de manera particular a África. En vuestro continente, hay numerosas familias cuyos miembros profesan creencias diferentes, pero siguen permaneciendo unidas. Esta unidad no se debe sólo a la cultura, sino que está cimentada en el afecto fraterno. Hay naturalmente a veces fracasos, pero también muchos éxitos. En este ámbito concreto, África puede ofrecer a todos materia de reflexión y ser así una fuente de esperanza.</p>\n<p> Por último, quisiera utilizar la imagen de la mano. Esta compuesta por cinco dedos muy diferentes entre sí. Sin embargo, cada uno de ellos es esencial y su unidad forma la mano. El buen entendimiento entre las culturas, la consideración no altiva de unos hacia otros y el respeto de los derechos de cada uno, son un deber vital. Se ha de enseñar esto a todos los fieles de las diversas religiones. El odio es un fracaso, la indiferencia un callejón sin salida y el diálogo una apertura. ¿No es ese el buen terreno donde sembrar la simiente de la esperanza? Tender la mano significa esperar a llegar, en un segundo momento, a amar. Y, ¿hay acaso algo más bello que una mano tendida? Esta ha sido querida por Dios para dar y recibir. Dios no la ha querido para que mate (cf. <i>Gn</i> 4,1ss) o haga sufrir, sino para que cuide y ayude a vivir. Junto con el corazón y la mente, también la mano puede hacerse un instrumento de diálogo. Puede hacer florecer la esperanza, sobre todo cuando la mente balbucea y el corazón recela.</p>\n<p> Según la Sagrada Escritura, hay tres símbolos que describen la esperanza para el cristiano: el yelmo, que le protege del desaliento (cf. <i>1 Ts</i> 5,8), el ancla segura y firme, que fija en Dios (cf. <i>Hb</i> 6,19 ), y la lámpara, que le permite esperar el alba de un nuevo día (cf. <i>Lc</i> 12,35-36). Tener miedo, dudar y temer, acomodarse en el presente sin Dios, y también el no tener nada que esperar, son actitudes ajenas a la fe cristiana (cf. S. Juan Crisóstomo, <i>Homilía XIV sobre la Carta a los Romanos</i>, 6: <i>PG</i> 45, 941C) y también, creo yo, a cualquier otra creencia en Dios. La fe vive el presente, pero espera los bienes futuros. Dios está en nuestro presente, pero viene también del futuro, lugar de la esperanza. El ensanchamiento del corazón no es sólo la esperanza en Dios, sino también la apertura al cuidado de las realidades corporales y temporales para dar gloria a Dios. Siguiendo los pasos de Pedro, del que soy sucesor, deseo que vuestra fe y vuestra esperanza estén puestas en Dios (cf. <i>1 P</i> 1,21). Estos son los votos que formulo para toda África, que me es tan querida. ¡Ten confianza, África, y levántate. El Señor te llama! Que Dios os bendiga. Gracias.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}