{
    "id": "hf_ben-xv_let_19160304_tremendo-conflitto",
    "pope_id": "benedict-xv",
    "type": "letters",
    "date": "1916-03-04",
    "title": "Letter Al tremendo conflitto",
    "excerpt": {
        "it": "Signor Cardinale, al tremendo conflitto, che lacera l’Europa, Noi, come Pastore universale delle anime, non potevamo, senza venir meno ai sacri doveri impostiCi dalla sublime missione di pace e di amore da Dio affidataCi, restare indifferenti od assistere silenziosi. E perciò, sin dagli inizi del Nostro Pontificato, coll’angoscia che Ci suscitava nel cuore un così atroce spettacolo, Noi Ci adoperammo ripetute volte, con le Nostre esortazioni e coi Nostri consigli, per indurre le Nazioni contendenti a deporre le armi, componendo i propri dissidi nel modo richiesto dalla umana dignità, mediante una intesa amichevole. GettandoCi, per così dire, in mezzo ai popoli belligeranti, come un padre in mezzo ai propri figli in lotta, li abbiamo scongiurati in nome di quel Dio, il quale è giustizia e carità infinita, a rinunziare al proposito di mutua distruzione, ad esporre una buona volta con chiarezza, in modo diretto o indiretto, i desideri di ciascuna parte, ed a tener conto, nella misura del giusto e del possibile, delle aspirazioni dei popoli, accettando, ove occorra, in favore dell’equità e del bene comune del gran consorzio delle Nazioni, i doverosi e necessari sacrifici di amor proprio e d’interessi particolari. Questa era ed è l’unica via per risolvere il mostruoso conflitto secondo le norme della giustizia, e giungere ad una pace non profittevole ad una sola delle parti, ma a tutte, e quindi giusta e duratura."
    },
    "metadata": {
        "vatican_urls": {
            "it": "https://www.vatican.va/content/benedict-xv/it/letters/1916/documents/hf_ben-xv_let_19160304_tremendo-conflitto.html"
        },
        "raw_html": {
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\">EPISTOLA  <br> <i><b><font size=\"4\">AL TREMENDO CONFLITTO</font><br/> </b></i>DEL PAPA BENEDETTO XV</br></font> <font color=\"#663300\"> <b><br/> </b>AL CARDINALE PRESBITERO BASILIO POMPILI, <br/> VICARIO GENERALE DI ROMA<b>,<br/> </b>PER ESORTARE I CATTOLICI<br/> AD EFFETTUARE ELEMOSINE A FAVORE <br/> DEGLI ORFANI DI GUERRA<b><br/>  </b></font></p>\n<p align=\"left\">Signor Cardinale, al tremendo conflitto, che lacera l’Europa, Noi, come Pastore universale delle anime, non potevamo, senza venir meno ai sacri doveri impostiCi dalla sublime missione di pace e di amore da Dio affidataCi, restare indifferenti od assistere silenziosi. E perciò, sin dagli inizi del Nostro Pontificato, coll’angoscia che Ci suscitava nel cuore un così atroce spettacolo, Noi Ci adoperammo ripetute volte, con le Nostre esortazioni e coi Nostri consigli, per indurre le Nazioni contendenti a deporre le armi, componendo i propri dissidi nel modo richiesto dalla umana dignità, mediante una intesa amichevole. GettandoCi, per così dire, in mezzo ai popoli belligeranti, come un padre in mezzo ai propri figli in lotta, li abbiamo scongiurati in nome di quel Dio, il quale è giustizia e carità infinita, a rinunziare al proposito di mutua distruzione, ad esporre una buona volta con chiarezza, in modo diretto o indiretto, i desideri di ciascuna parte, ed a tener conto, nella misura del giusto e del possibile, delle aspirazioni dei popoli, accettando, ove occorra, in favore dell’equità e del bene comune del gran consorzio delle Nazioni, i doverosi e necessari sacrifici di amor proprio e d’interessi particolari. Questa era ed è l’unica via per risolvere il mostruoso conflitto secondo le norme della giustizia, e giungere ad una pace non profittevole ad una sola delle parti, ma a tutte, e quindi giusta e duratura.</p>\n<p align=\"left\">Purtroppo la Nostra voce paterna non venne finora ascoltata e la guerra con tutti i suoi orrori continua furiosa. Ciò nonostante, Noi, signor Cardinale, non possiamo, non dobbiamo tacere. Non è lecito al padre, i cui figli sono in fiera contesa, cessare dall’ammonirli, sol perché essi resistono alle sue preghiere, alle lagrime sue. Ed Ella sa, d’altra parte, che, se il Nostro ripetuto grido di pace non ha raggiunto l’effetto desiderato, ha avuto però un’eco profonda ed è disceso come un balsamo nel cuore dei popoli belligeranti, anzi dei popoli del mondo intero, e vi ha suscitato un vivo, acuto desiderio di vedere risolto quanto prima il sanguinoso conflitto. Non Ci è, quindi, possibile astenerCi dal levare ancora una volta la Nostra voce contro questa guerra, la quale Ci appare come il suicidio dell’Europa civile: non dobbiamo trascurare di suggerire o di additare, quando le circostanze Ce lo consentano, qualsiasi mezzo, che possa giovare al raggiungimento del fine bramato. </p>\n<p align=\"left\">Propizia occasione Ce ne porgono ora, signor Cardinale, alcune pie Signore, le quali Ci hanno manifestato l’intenzione di stringersi, nell’imminenza della Sacra Quaresima, in unione spirituale di preghiera e di mortificazione, affine di impetrare più facilmente dalla infinita misericordia di Dio la cessazione dell’immane flagello. A Noi, che l’assidua orazione e la cristiana penitenza abbiamo spesso inculcate, come unico conforto allo strazio del Nostro e di ogni cuore umano per questa orribile lotta fratricida, e come mezzo efficacissimo per impetrare dal Signore la sospirata pace, non poteva non riuscire accettissimo un tale proposito. Lo abbiamo, quindi, benedetto con tutta l’effusione del paterno Nostro animo, e vogliamo ora pubblicamente lodarlo, desiderando che tutti i fedeli lo facciano proprio. Noi confidiamo adunque che, non solo in Roma, ma in tutta l’Italia e negli altri paesi belligeranti, le famiglie cattoliche si raccolgano, specialmente nei prossimi giorni dalla Chiesa consacrati alla penitenza, lungi dagli spettacoli e divertimenti mondani, in una più fervorosa ed assidua preghiera e nella pratica della cristiana mortificazione, la quale rende più accette al Signore le suppliche dei suoi figli, ed apparisce poi, nelle presenti circostanze, oltremodo opportuna e rispondente al cordoglio di ogni animo bennato. Speciale esortazione Noi facciamo a quante sono madri, spose, figlie, sorelle dei combattenti, che, nell’animo tenero e gentile, più vivamente di qualsiasi altra persona, sentono e misurano l’immensa sciagura dell’attuale spaventevole guerra, affinché coll’esempio e col dolce potere da loro esercitato nel focolare domestico, inducano tutti i membri delle loro famiglie ad innalzare a Dio, in « <i>questo tempo accettevole </i>» in « <i>questi giorni di salute </i>», una continua e più fervida prece, ed a presentare al Suo Trono Divino una offerta di volontari sacrifici, che ne plachino la giustissima ira. Ci sarebbe, anzi, ben caro che le medesime famiglie cattoliche di tutte le nazioni combattenti attendessero a tali opere di pietà in particolar modo nel giorno sacro alla commemorazione del sublime sacrificio dell’Uomo-Dio, il Quale volle col dolore redimere ed affratellare tutti i figli di Adamo, chiedendo a Lui, in quelle ore rese eternamente memorabili dalla sua infinita carità, — per l’intercessione dell’addolorata, ma invitta Madre Sua, Regina dei Martiri, — la grazia di sopportare con fortezza e rassegnazione cristiana l’angoscia e le perdite dolorosissime cagionate dalla guerra, e supplicandolo di porre fine ad una prova così lunga e terribile. </p>\n<p align=\"left\">E poiché anche con le elemosine si redimono i peccati e si placa la giustizia di Dio, Noi desidereremmo che ciascuna famiglia offrisse, proporzionatamente ai propri averi, l’obolo della carità, da erogarsi a favore dei poveri e degli infelici, tanto cari a Gesù Redentore, ed in modo speciale a sollievo dei miseri figli di coloro che son morti in questa orribile guerra. </p>\n<p align=\"left\">Nella speranza, infine, che a tali opere di cristiana pietà vorranno associarsi — spinte da un tenero sentimento di umana compassione e, più fortemente ancora, dalla sovrannaturale carità, che deve unire i figli del medesimo Padre celeste, — anche le famiglie dei paesi neutrali, Noi impartiamo di cuore a Lei, signor Cardinale, ed alle suddette donne e famiglie cattoliche la Benedizione Apostolica. </p>\n<p> <i>Dal Vaticano, 4 marzo 1916.</i> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XV</b></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <font color=\"#663300\" face=\"Times New Roman\">      </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}