{
    "id": "hf_ben-xvi_spe_20070518_ad-limina-mali",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2007-05-18",
    "title": "To the Bishops of the Episcopal Conference of Mali on their \"ad Limina\" visit",
    "excerpt": {
        "en": "Papal Residence, Castel GandolfoFriday, 18 May 2007",
        "fr": "Je vous accueille avec joie, Pasteurs de l’Église au Mali, alors que vous accomplissez votre visitead limina apostolorum. Pour vous-mêmes et pour la vie de vos communautés diocésaines, c’est un moment important qui manifeste la communion de vos Églises locales avec le Successeur de Pierre et avec l’Église universelle, et qui vous aidera à persévérer dans le dynamisme missionnaire. Que vos Églises locales sachent qu’elles ont une place dans le cœur et dans la prière du Pape! Je remercie Mgr Jean Gabriel Diarra, Président de votre Conférence épiscopale, pour les aimables paroles qu’il a prononcées en votre nom et pour sa présentation des réalités de l’Église dans votre pays. Heureux de constater l’estime dont jouit la communauté catholique malienne de la part des Autorités et de la population, je voudrais saluer chaleureusement les prêtres, les religieux, les religieuses, les catéchistes et tous les fidèles laïcs de vos diocèses. Je les encourage à vivre avec générosité l’Évangile du Christ qu’ils ont reçu de leurs Pères dans la foi. Mon salut s’adresse aussi à tous les habitants du Mali, demandant à Dieu de bénir chacune des familles et de donner à tous de vivre dans la paix et la fraternité.",
        "de": "Mit Freude empfange ich euch, die Hirten der Kirche in Mali, anläßlich eures »Ad-limina«-Besuchs. Für euch und für das Leben eurer Diözesangemeinschaften ist dies ein wichtiger Augenblick, der die Gemeinschaft eurer Ortskirchen mit dem Nachfolger Petri und mit der Universalkirche zum Ausdruck bringt und euch helfen wird, in der missionarischen Dynamik zu verharren. Eure Ortskirchen sollen wissen, daß sie einen Platz im Herzen und im Gebet des Papstes haben! Ich danke dem Vorsitzenden eurer Bischofskonferenz, Bischof Jean Gabriel Diarra, für seine freundlichen Worte, die er in eurem Namen gesprochen hat, sowie für seine Darlegung der Realität der Kirche in eurem Land. Ich freue mich festzustellen, daß die katholische Gemeinschaft von Mali sich bei den Obrigkeiten und beim Volk großer Wertschätzung erfreut, und ich möchte die Priester, Ordensmänner, Ordensfrauen, die Katecheten und alle Laien eurer Diözesen recht herzlich grüßen. Ich ermutige sie, mit Großherzigkeit das Evangelium Christi zu leben, das sie von ihren Vätern im Glauben empfangen haben. Mein Gruß gilt darüber hinaus allen Einwohnern von Mali, und ich bitte Gott, jede einzelne Familie zu segnen und allen ein Leben in Frieden und Brüderlichkeit zu gewähren.",
        "it": "Vi accolgo con gioia, Pastori della Chiesa nel Mali, mentre realizzate la vostra visitaad limina Apostolorum. Per voi e per la vita delle vostre comunità diocesane, è un momento importante che manifesta la comunione delle vostre Chiese locali con il Successore di Pietro e con la Chiesa universale, e che vi aiuterà a perseverare nel dinamismo missionario. Che le vostre Chiese locali sappiano che hanno un posto nel cuore e nella preghiera del Papa! Ringrazio Monsignor Jean Gabriel Diarra, Presidente della vostra Conferenza Episcopale, per le cordiali parole che ha pronunciato a nome vostro e per la sua presentazione delle realtà della Chiesa nel vostro Paese. Lieto di constatare la stima di cui gode la comunità cattolica del Mali da parte delle Autorità e della popolazione, desidero salutare cordialmente i sacerdoti, i religiosi, le religiose, i catechisti e tutti i fedeli laici delle vostre Diocesi. Li incoraggio a vivere con generosità il Vangelo di Cristo che hanno ricevuto dai loro Padri nella fede. Il mio saluto va anche a tutti gli abitanti del Mali, e chiedo a Dio di benedire ogni famiglia e di permettere a tutti di vivere nella pace e nella fraternità.",
        "pt": "Sexta-feira, 18 de Maio de 2007",
        "es": "Queridos hermanos en el episcopado:"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2007/may/documents/hf_ben-xvi_spe_20070518_ad-limina-mali.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2007/may/documents/hf_ben-xvi_spe_20070518_ad-limina-mali.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2007/may/documents/hf_ben-xvi_spe_20070518_ad-limina-mali.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2007/may/documents/hf_ben-xvi_spe_20070518_ad-limina-mali.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2007/may/documents/hf_ben-xvi_spe_20070518_ad-limina-mali.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2007/may/documents/hf_ben-xvi_spe_20070518_ad-limina-mali.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<b><i><font color=\"#663300\" size=\"4\">ADDRESS OF HIS HOLINESS BENEDICT XVI <br> TO THE BISHOPS OF THE EPISCOPAL CONFERENCE OF MALI <br/> ON THEIR \"AD LIMINA\" VISIT</br></font></i></b>\n<p><i><font color=\"#663300\">Papal Residence, Castel Gandolfo<br/>Friday, 18 May 2007</font></i></p>\n<p> </p>\n<p> </p>\n</center>\n<p align=\"left\"><i>Dear Brothers in the Episcopate, </i></p>\n<p align=\"left\">I welcome you with joy, Pastors of the Church in Mali, on your visit <i>ad limina Apostolorum. </i>For you yourselves and for the life of your diocesan communities, it is an important moment which shows the communion of your local Churches with the Successor of Peter and the universal Church, and will help you to persevere with missionary dynamism. May your local Churches know that they have a place in the Pope's heart and prayers! </p>\n<p align=\"left\">I thank Bishop Jean-Gabriel Diarra, President of your Bishops' Conference, for his kind words on your behalf and for his presentation of the Church's situation in your Country. </p>\n<p align=\"left\">I am pleased to note the esteem in which the Catholic community in Mali is held by the Authorities and by the rest of the population. </p>\n<p align=\"left\">I would like to greet warmly the priests, men and women religious, catechists and all the lay faithful of your Dioceses. I encourage them to live generously Christ's Gospel, which they have received from their Fathers in the faith. </p>\n<p align=\"left\">I also address a greeting to all the inhabitants of Mali, as I ask God to bless each one of their families and grant that all may live in peace and brotherhood. </p>\n<p align=\"left\">Dear Brothers in the Episcopate, in seeking your interior unity and the source of your energy in pastoral charity, the soul of your apostolate, as well as in the affection you show the flock entrusted to you, your ministry will achieve its full development and fresh effectiveness. Be ardent Pastors who guide the People of God as men of faith with confidence and courage, and knowing that you are close to everyone in order to inspire hope even in the most difficult situations. </p>\n<p align=\"left\">Indeed, \"in the image of Jesus Christ, and following in his footsteps, the Bishop also goes forth to proclaim him before the world as the Saviour of mankind, the Saviour of every man and woman. As a missionary of the Gospel, he acts in the name of the Church, which is an expert in humanity and close to the men and women of our time\" (<i><a href=\"/content/john-paul-ii/en/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores Gregis</a>, </i>n. 66). </p>\n<p align=\"left\">Guided by sincere charity and special concern, you are a father, brother and friend to each of your priests. They cooperate generously in your apostolic mission, and often while living in humanly and spiritually difficult situations. </p>\n<p align=\"left\">While the diocesan clergy today are called to play a more active role in evangelization, in fraternal and trusting collaboration with the missionaries - whose courageous work I acknowledge -, priests must live their priestly identity by giving themselves to the Lord for the impartial service of their brethren without losing heart in the face of the difficulties they have to confront. </p>\n<p align=\"left\">In ever more intimate communion with the One who called them, they will find unity in their life and, despite their diverse daily occupations, strength for their ministry at the service of the men and women entrusted to their care. </p>\n<p align=\"left\">Prayer life and sacramental life are an authentic pastoral priority for priests, which will help them to respond with determination to the call to holiness they have received from the Lord, and to their mission to lead the faithful on the same path. May they never forget, as I wrote in my Encyclical <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>: \"People who pray are not wasting their time, even though the situation appears desperate and seems to call for action alone\" (n. 36). </p>\n<p align=\"left\">If priests are to be effective in their work of evangelization and contribute to the spiritual growth of the Christian community, their formation must be planned with great care. Formation, in fact, is not limited to passing on abstract notions. It must train candidates for the priestly ministry while being effectively linked to the realities of mission and of the presbyteral life. </p>\n<p align=\"left\">Human formation is the basis of priestly formation. Special attention to the candidates' emotional maturity will enable them to give a free response to life in celibacy and chastity, a precious gift from God. It will also enable them to have a soundly established awareness of this throughout their lives. <br/>While the Church on your Continent is preparing to celebrate the Second Special Assembly of the Synod of Bishops for Africa, the commitment of the faithful to the service of reconciliation, justice and peace is urgently needed. </p>\n<p align=\"left\">Lay people must therefore acquire a fresh awareness of their special mission in the heart of the one mission of the Church, and of its spiritual requirements for their lives. </p>\n<p align=\"left\">In engaging with determination to build a just, supportive and fraternal society, they will thus be authentic messengers of the Good News of Jesus and will contribute to the coming of the Kingdom of God by sanctifying the world and imbuing it with a Gospel spirit. </p>\n<p align=\"left\">If this participation in society's transformation is to be effective, it is indispensable to train competent lay people to serve the common good. Their formation, in which knowledge of the Church's social doctrine is an essential feature, must take into account their involvement in civil life so that they may be capable of dealing with their daily tasks in political, economic, social and cultural milieus, showing that probity in public life paves the way to trust on the part of all and to a balanced management of its affairs. </p>\n<p align=\"left\">Through the action of the religious communities and committed lay people, the Church also makes an appreciable contribution to the life of society, especially by her educational work for the young generations, her care for people who are suffering and, in a general way, through her charitable institutions. </p>\n<p align=\"left\">Nonetheless, these institutions must effectively be an expression of God's loving presence beside people in need. </p>\n<p align=\"left\">As I emphasized in my Encyclical <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, the Church's charitable activity has a specific profile; hence, it is important that it \"maintains all of its splendour and does not become just another form of social assistance\" (n. 31). </p>\n<p align=\"left\">The effective support of the Nation's leaders for these scholastic, social and health-care institutions which are at the service of the whole population without exception, can only be a precious help for the development of society itself. </p>\n<p align=\"left\">Dear Brothers in the Episcopate, your quinquennial reports reveal that the pastoral care of marriage is a real concern in the life of your Dioceses. Indeed, when the number of Christian marriages remains relatively small, it is the Church's duty to help the baptized, especially the young, to understand the beauty and dignity of this Sacrament in Christian life. </p>\n<p align=\"left\">In response to the frequently expressed fear of the definitive character of marriage, a sound preparation with the collaboration of lay people and experts may thereby enable Christian couples to stay faithful to their marriage vows. They will become aware that the faithfulness of the spouses and the indissolubility of their covenant, whose model is the faithfulness shown by God in the indestructible Covenant which he himself contracted with man, are a source of happiness to those who marry. </p>\n<p align=\"left\">And this happiness will also be shared by their children, who mirror the love their parents have for each other. A human and Christian education imparted from infancy and based on the parents' example will enable children to receive the seeds of faith and will allow them to develop within them. <br/>In this spirit, I give thanks for those young people who are prepared to listen to God's call to serve him in the priesthood and in the consecrated life. </p>\n<p align=\"left\">Lastly, I would like to express to you my satisfaction at knowing that the Catholic faithful of Mali maintain cordial relations with their Muslim compatriots. It is thus of paramount importance that proper attention be paid to deepening these relations and to fostering a fruitful friendship and collaboration between Christians and Muslims. </p>\n<p align=\"left\">For this reason it is legitimate that the proper identity of each community be visibly expressed in mutual respect, in recognition of the religious diversity of the national community, and that it encourage peaceful coexistence at all levels in society. It will then be possible to proceed together with a common commitment to justice, harmony and peace. </p>\n<p align=\"left\">As I conclude, dear Brothers in the Episcopate, I offer you my warm encouragement for your mission at the service of Christ's Gospel. The Christian hope that must enliven you is a support for faith and a stimulus for charity. May Our Lady of Mali protect all the families of your Nation! </p>\n<p align=\"left\">To each one of you, to the priests, men and women religious, seminarians, catechists and all the lay people of your Dioceses, I wholeheartedly impart an affectionate Apostolic Blessing. </p>\n<p align=\"left\"> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font><font color=\"#663300\"> </font></p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>DISCOURS DU PAPE BENOÎT XVI <br>AUX ÉVÊQUES DE LA CONFÉRENCE ÉPISCOPALE DU MALI<br/> EN VISITE \"AD LIMINA APOSTOLORUM\" </br></i></font></b></p>\n<p align=\"center\"><font color=\"#663300\"><i>Palais apostolique de Castelgandolfo<br/> Vendredi 18 mai 2007 </i></font></p>\n<p align=\"center\"> </p>\n<p><i>Chers Frères dans l’épiscopat,</i></p>\n<p> Je vous accueille avec joie, Pasteurs de l’Église au Mali, alors que vous accomplissez votre visite <i>ad limina apostolorum</i>. Pour vous-mêmes et pour la vie de vos communautés diocésaines, c’est un moment important qui manifeste la communion de vos Églises locales avec le Successeur de Pierre et avec l’Église universelle, et qui vous aidera à persévérer dans le dynamisme missionnaire. Que vos Églises locales sachent qu’elles ont une place dans le cœur et dans la prière du Pape! Je remercie Mgr Jean Gabriel Diarra, Président de votre Conférence épiscopale, pour les aimables paroles qu’il a prononcées en votre nom et pour sa présentation des réalités de l’Église dans votre pays. Heureux de constater l’estime dont jouit la communauté catholique malienne de la part des Autorités et de la population, je voudrais saluer chaleureusement les prêtres, les religieux, les religieuses, les catéchistes et tous les fidèles laïcs de vos diocèses. Je les encourage à vivre avec générosité l’Évangile du Christ qu’ils ont reçu de leurs Pères dans la foi. Mon salut s’adresse aussi à tous les habitants du Mali, demandant à Dieu de bénir chacune des familles et de donner à tous de vivre dans la paix et la fraternité. </p>\n<p> Chers Frères dans l’épiscopat, en cherchant votre unité intérieure et la source de vos énergies dans la charité pastorale, âme de votre apostolat, ainsi que dans l’affection que vous manifestez envers le troupeau qui vous est confié, votre ministère trouvera son plein développement et une efficacité renouvelée. Soyez d’ardents pasteurs qui guident le peuple de Dieu en hommes de foi, avec confiance et courage, sachant être proches de tous, pour susciter l’espérance, même dans les situations les plus difficiles. En effet, «à l’image du Christ Jésus et sur ses pas, l’évêque sort pour l’annoncer au monde comme Sauveur de l’homme, de tout homme. Missionnaire de l’Évangile, il agit au nom de l’Église, experte en humanité et proche des hommes de notre temps» (<i><a href=\"/content/john-paul-ii/fr/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 66).</p>\n<p> Guidé par une charité sincère et par une sollicitude particulière, vous êtes pour chacun de vos prêtres un père, un frère et un ami. Ils coopèrent généreusement à votre mission apostolique, vivant souvent dans des situations humaines et spirituelles difficiles. Alors qu’aujourd’hui le clergé diocésain est appelé à prendre une place plus grande dans l’évangélisation, en collaboration fraternelle et confiante avec les missionnaires, dont je salue l’œuvre courageuse, il est nécessaire que les prêtres vivent leur identité sacerdotale en se donnant totalement au Seigneur, pour le service désintéressé de leurs frères, sans se décourager devant les difficultés auxquelles ils ont à faire face. Dans une communion toujours plus intime avec Celui qui les a appelés, ils trouveront l’unité de leur vie ainsi que la force pour leur ministère au service des hommes et des femmes qui leur sont confiés, malgré la dispersion des occupations quotidiennes. La vie de prière et la vie sacramentelle sont pour les prêtres une authentique priorité pastorale, qui les aidera à répondre avec détermination à l’appel à la sainteté reçu du Seigneur et à la mission de guider les fidèles sur ce même chemin. Qu’ils n’oublient jamais, comme que je l’ai écrit dans l’encyclique <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a>, </i>que « celui qui prie ne perd pas son temps, même si la situation apparaît réellement urgente et semble pousser uniquement à l’action» (n. 36).</p>\n<p> Pour que les prêtres puissent travailler efficacement à l’évangélisation et contribuer à la croissance spirituelle de la communauté chrétienne, leur formation doit être envisagée avec un grand soin. En effet, celle-ci ne se restreint pas à la transmission de notions abstraites. Elle doit préparer les candidats au ministère sacerdotal, en étant effectivement reliée aux réalités de la mission et de la vie presbytérale. La formation humaine est à la base de la formation sacerdotale. Une attention particulière à leur maturité affective leur permettra de donner une réponse libre à la vie dans le célibat et dans la chasteté, don précieux de Dieu, et à en avoir une conscience solidement établie tout au long de leur existence.</p>\n<p> Alors que l’Église qui est sur votre continent se prépare à célébrer la deuxième Assemblée spéciale du Synode des Évêques pour l’Afrique, l’engagement des fidèles au service de la réconciliation, de la justice et de la paix est une impératif urgent. Les laïcs doivent donc prendre une conscience renouvelée de leur mission particulière au sein de l’unique mission de l’Église et des exigences spirituelles qui y sont rattachées pour leur propre existence. En s’engageant résolument pour l’édification d’une société juste, solidaire et fraternelle, ils seront alors d’authentiques messagers de la Bonne Nouvelle de Jésus et ils contribueront à l’avènement du Règne de Dieu, en sanctifiant le monde et en y insérant l’esprit de l’Évangile. Pour que cette participation à la transformation de la société soit efficace, il est indispensable de former des laïcs compétents pour servir le bien commun. Cette formation, dont la connaissance de la doctrine sociale de l’Église est un élément essentiel, doit tenir compte de leur engagement dans la vie civile, pour qu’ils soient capables d’affronter les tâches quotidiennes dans les domaines politiques, économiques, sociaux et culturels, montrant que la probité dans la vie publique ouvre la voie à la confiance de la part de tous et à une saine gestion des affaires.</p>\n<p> Par l’action des communautés religieuses et de laïcs engagés, l’Église apporte aussi une contribution appréciable à la vie de la société, particulièrement par son œuvre éducative en faveur des jeunes générations, par son attention aux personnes qui souffrent et d’une manière générale par ses œuvres caritatives. Toutefois, ces œuvres doivent être effectivement l’expression de la présence aimante de Dieu auprès des personnes qui sont dans le besoin. Ainsi que je l’ai souligné dans mon encyclique <i> <a href=\"/content/benedict-xvi/fr/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i>, l’activité caritative de l’Église a un profil spécifique et, de ce fait, il est important qu’elle «maintienne toute sa splendeur et ne se dissolve pas dans une organisation commune d’assistance, en en devenant une simple variante» (n. 31). Le soutien effectif des responsables de la nation à ces œuvres scolaires, sociales et sanitaires, qui sont au service de toute la population, sans exclusive, ne peut qu’être une aide précieuse pour le développement de la société elle-même.</p>\n<p> Chers Frères dans l’épiscopat, vos rapports quinquennaux font apparaître que la pastorale du mariage est une préoccupation notable dans la vie de vos diocèses. En effet, alors que le nombre des mariages chrétiens demeure relativement faible, il est du devoir de l’Église d’aider les baptisés, particulièrement les jeunes, à comprendre la beauté et la dignité de ce sacrement dans l’existence chrétienne. Pour répondre à la crainte souvent exprimée face au caractère définitif du mariage, une solide préparation, avec la collaboration de laïcs et d’experts, permettra aussi aux couples chrétiens de demeurer fidèles aux promesses du mariage. Ils deviendront conscients que la fidélité des époux et l’indissolubilité de leur alliance, dont le modèle est la fidélité manifestée par Dieu dans l’alliance indestructible que lui-même a conclue avec l’homme, sont une source de bonheur pour ceux qui s’unissent. Et ce bonheur sera aussi celui de leurs enfants, reflets de l’amour que se portent leurs parents. Une éducation humaine et chrétienne donnée dès la petite enfance et fondée sur l’exemple des parents permettra aux enfants d’accueillir, puis de faire grandir en eux, les germes de la foi. Dans cet esprit, je rends grâce pour les jeunes qui acceptent d’entendre l’appel de Dieu à le servir dans le sacerdoce et dans la vie consacrée. </p>\n<p> Enfin, je voudrais exprimer ma satisfaction de savoir que les fidèles catholiques du Mali entretiennent des relations cordiales avec leurs compatriotes musulmans. Aussi est-il primordial qu’une juste attention soit portée à leur approfondissement, pour favoriser l’amitié et une collaboration fructueuse entre chrétiens et musulmans. Pour cela, il est légitime que l’identité propre de chaque communauté puisse s’exprimer visiblement, dans le respect mutuel, reconnaissant la diversité religieuse de la communauté nationale et favorisant une coexistence paisible, à tous les échelons de la société. Il est alors possible de cheminer ensemble, dans un engagement commun pour la justice, la concorde et la paix. </p>\n<p> En terminant, chers Frères dans l’épiscopat, je vous adresse mes encouragements chaleureux pour votre mission au service de l’Évangile du Christ. L’espérance chrétienne qui doit vous animer est un soutien pour la foi et un stimulant pour la charité. Que Notre-Dame du Mali protège toutes les familles de votre nation ! À chacun de vous, aux prêtres, aux religieux, aux religieuses, aux séminaristes, aux catéchistes et à tous les laïcs de vos diocèses, je donne de grand cœur une affectueuse Bénédiction apostolique.</p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"2\">© Copyright 2007 - Libreria Editrice Vaticana </font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON </i></b></font><b> <font color=\"#663300\" size=\"4\"><i>BENEDIKT XVI. <br> AN DIE BISCHÖFE VON MALI<br/> ANLÄSSLICH IHRES \"AD-LIMINA\"-BESUCHES</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Apostolischer Palast in Castelgandolfo<br/> Freitag, 18. Mai 2007</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Liebe Mitbrüder im Bischofsamt! </i> </p>\n<p align=\"left\"> Mit Freude empfange ich euch, die Hirten der Kirche in Mali, anläßlich eures »<i>Ad-limina</i>«-Besuchs. Für euch und für das Leben eurer Diözesangemeinschaften ist dies ein wichtiger Augenblick, der die Gemeinschaft eurer Ortskirchen mit dem Nachfolger Petri und mit der Universalkirche zum Ausdruck bringt und euch helfen wird, in der missionarischen Dynamik zu verharren. Eure Ortskirchen sollen wissen, daß sie einen Platz im Herzen und im Gebet des Papstes haben! Ich danke dem Vorsitzenden eurer Bischofskonferenz, Bischof Jean Gabriel Diarra, für seine freundlichen Worte, die er in eurem Namen gesprochen hat, sowie für seine Darlegung der Realität der Kirche in eurem Land. Ich freue mich festzustellen, daß die katholische Gemeinschaft von Mali sich bei den Obrigkeiten und beim Volk großer Wertschätzung erfreut, und ich möchte die Priester, Ordensmänner, Ordensfrauen, die Katecheten und alle Laien eurer Diözesen recht herzlich grüßen. Ich ermutige sie, mit Großherzigkeit das Evangelium Christi zu leben, das sie von ihren Vätern im Glauben empfangen haben. Mein Gruß gilt darüber hinaus allen Einwohnern von Mali, und ich bitte Gott, jede einzelne Familie zu segnen und allen ein Leben in Frieden und Brüderlichkeit zu gewähren. </p>\n<p align=\"left\"> Liebe Mitbrüder im Bischofsamt, wenn ihr eure innere Einheit und die Quelle eurer Kraft in der pastoralen Liebe sucht, der Seele eures Apostolats, und in der Zuneigung, die ihr der euch anvertrauten Herde entgegenbringt, dann wird euer Dienst seine volle Entfaltung und neue Wirkungskraft finden. Seid Hirten, die mit Begeisterung das Gottesvolk führen, als Männer des Glaubens, mit Vertrauen und Mut, und die es verstehen, allen Menschen nahe zu sein, um Hoffnung in ihnen zu wecken, selbst in den schwierigsten Situationen. Denn »nach dem Bilde Jesu Christi und auf seinen Spuren geht auch der Bischof hinaus, um ihn der Welt zu verkündigen als den Retter des Menschen, jedes Menschen. Als Missionar des Evangeliums handelt er im Namen der Kirche, die in der Tugend der Menschlichkeit erfahren und den Menschen unserer Zeit nahe ist« (<i><a href=\"/content/john-paul-ii/de/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 66). </p>\n<p align=\"left\"> Von aufrichtiger Liebe und besonderer Fürsorge geleitet, seid ihr für jeden eurer Priester ein Vater, ein Bruder und ein Freund. Sie arbeiten großherzig an eurer apostolischen Sendung mit und leben oft in menschlich und geistlich schwierigen Situationen. Der Diözesanklerus ist heute aufgerufen, bei der Evangelisierung größeren Raum einzunehmen, in brüderlicher und vertrauensvoller Zusammenarbeit mit den Missionaren, deren mutigem Wirken ich meine Anerkennung ausspreche. Dabei müssen die Priester ihre priesterliche Identität leben, indem sie sich ganz dem Herrn hingeben, im selbstlosen Dienst an ihren Brüdern, ohne sich entmutigen zu lassen durch die Schwierigkeiten, denen sie gegenüberstehen. In einer immer innigeren Gemeinschaft mit dem, der sie berufen hat, werden sie, trotz vielfacher täglicher Beschäftigungen, inneren Halt finden für ihr Leben und Kraft für ihre Aufgabe im Dienst an den ihnen anvertrauten Männern und Frauen. Das Gebetsleben und das sakramentale Leben sind für die Priester eine echte pastorale Priorität, die ihnen helfen wird, auf den Ruf zur Heiligkeit, den sie vom Herrn empfangen haben, mit Entschiedenheit zu antworten und ihrer Sendung zu entsprechen, die Gläubigen auf denselben Weg zu führen. Sie sollen nie vergessen, was ich in der Enzyklika <i> <a href=\"/content/benedict-xvi/de/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i> geschrieben habe: »Wer betet, vertut nicht seine Zeit, selbst wenn die Situation alle Anzeichen der Dringlichkeit besitzt und einzig zum Handeln zu treiben scheint« (Nr. 36). Damit die Priester wirksam an der Evangelisierung arbeiten und zum geistlichen Wachstum der christlichen Gemeinschaft beitragen können, muß ihrer Ausbildung größte Sorgfalt zuteil werden. Sie darf sich nämlich nicht auf die Weitergabe abstrakter Kenntnisse beschränken, sondern muß die Kandidaten auf das Priesteramt vorbereiten und daher wirklich an die Realität der Sendung und des priesterlichen Lebens gebunden sein. Die menschliche Ausbildung ist Grundlage für die priesterliche Ausbildung. Besondere Aufmerksamkeit gegenüber ihrer affektiven Reife wird es ihnen ermöglichen, auf das Leben im Zölibat und in der Keuschheit, einem kostbaren Geschenk Gottes, in Freiheit zu antworten und ihr Leben lang ein festgefügtes Bewußtsein davon zu besitzen. </p>\n<p align=\"left\"> Während die Kirche auf eurem Kontinent sich vorbereitet, die zehnte Sonderversammlung der Bischofssynode für Afrika abzuhalten, ist der Einsatz der Gläubigen im Dienst der Versöhnung, der Gerechtigkeit und des Friedens dringend geboten. Die Laien müssen sich daher ihre Sendung innerhalb der einen Sendung der Kirche und die damit verbundenen geistlichen Anforderungen für ihr eigenes Leben erneut zu Bewußtsein bringen. Wenn sie sich mit Entschlossenheit um den Aufbau einer gerechten, solidarischen und brüderlichen Gesellschaft bemühen, dann werden sie echte Boten der »guten Nachricht« Jesu sein und zum Kommen des Reiches Gottes beitragen, indem sie die Welt heiligen und den Geist des Evangeliums in sie hineintragen. Damit diese Teilnahme an der Umwandlung der Gesellschaft Früchte tragen kann, ist es unerläßlich, kompetente Laien für den Dienst am Gemeinwohl auszubilden. Diese Ausbildung, zu der als wesentliches Element die Kenntnis der Soziallehre der Kirche gehört, muß ihrem Einsatz im zivilen Leben Rechnung tragen, damit sie sich den täglichen Aufgaben im Bereich der Politik, der Wirtschaft, der Gesellschaft und der Kultur stellen können. So können sie zeigen, daß Ehrlichkeit und Aufrichtigkeit im öffentlichen Leben dem Vertrauen von seiten aller Menschen und einer gesunden Handhabung aller Angelegenheiten den Weg ebnet. </p>\n<p align=\"left\"> Durch die Tätigkeit der Ordensgemeinschaften und der engagierten Laien leistet die Kirche ebenfalls einen wertvollen Beitrag zum Leben der Gesellschaft, insbesondere durch ihre Erziehungsarbeit zugunsten der jungen Generationen, durch ihre Fürsorge für die Leidenden und ganz allgemein durch ihre karitativen Werke. Diese Werke müssen jedoch wirklich Ausdruck der liebenden Gegenwart Gottes bei den notleidenden Menschen sein. Wie ich in meiner Enzyklika <i>Deus caritas est</i> hervorgehoben habe, besitzt das kirchliche Liebeshandeln ein spezifisches Profil, und daher ist es wichtig, daß es »seine volle Leuchtkraft behält und nicht einfach als eine Variante im allgemeinen Wohlfahrtswesen aufgeht« (Nr. 31). Die konkrete Unterstützung dieses Handelns – im Bereich der Erziehung und der Bildung sowie im Sozial- und Gesundheitswesen, das im Dienst der ganzen Bevölkerung steht, ohne irgend jemanden auszuschließen – durch die Verantwortungsträger der Nation kann für die Entwicklung der Gesellschaft nur eine wertvolle Hilfe sein. </p>\n<p align=\"left\"> Liebe Mitbrüder im Bischofsamt, eure Fünf-Jahres-Berichte lassen deutlich werden, daß die Ehepastoral im Leben eurer Diözesen ein spürbares Problem darstellt. Während nämlich die Zahl der christlichen Ehen noch immer relativ gering ist, ist es Aufgabe der Kirche, den Getauften und besonders den jungen Menschen unter ihnen die Schönheit und die Würde dieses Sakraments im christlichen Leben verständlich zu machen. Um der oft zum Ausdruck gebrachten Furcht vor dem endgültigen Charakter der Ehe zu begegnen, wird eine gründliche Vorbereitung unter Mitarbeit von Laien und Fachleuten es den christlichen Ehepaaren erlauben, dem Eheversprechen treu zu bleiben. Ihnen wird zu Bewußtsein kommen, daß die Treue der Eheleute und die Unauflöslichkeit ihres Bundes – dessen Vorbild die Treue ist, die Gott dem unzerstörbaren Bund gegenüber erweist, den er selbst mit dem Menschen geschlossen hat – eine Quelle des Glücks für diejenigen sind, die den Ehebund schließen. Und dieses Glück wird auch das ihrer Kinder sein, die der Abglanz der Liebe sind, die ihre Eltern einander entgegenbringen. Eine menschliche und christliche Erziehung, die ihnen von frühester Kindheit an geschenkt wird und die auf dem Vorbild der Eltern gründet, macht es den Kindern möglich, den aufkeimenden Glauben in sich aufzunehmen und ihn wachsen zu lassen. In diesem Geiste sage ich Dank für die jungen Menschen, die den Ruf hören und annehmen, Gott im Priestertum und im geweihten Leben zu dienen. </p>\n<p align=\"left\"> Schließlich möchte ich meine Freude darüber zum Ausdruck bringen, daß die katholischen Gläubigen von Mali freundschaftliche Beziehungen zu ihren muslimischen Landsleuten pflegen. Von grundlegender Bedeutung ist es auch, der Vertiefung dieser Beziehungen die rechte Aufmerksamkeit entgegenzubringen, um die Freundschaft und eine fruchtbare Zusammenarbeit zwischen Christen und Muslimen zu fördern. Zu diesem Zweck ist es rechtmäßig, daß jede Gemeinschaft ihrer eigenen Identität sichtbaren Ausdruck verleihen kann, im gegenseitigen Respekt und unter Anerkennung der religiösen Unterschiede innerhalb der nationalen Gemeinschaft und in der Förderung eines friedlichen Zusammenlebens auf allen Ebenen der Gesellschaft. </p>\n<p align=\"left\"> Dann ist es möglich, gemeinsam auf dem Weg zu sein und sich gemeinsam einzusetzen für Gerechtigkeit, Eintracht und Frieden. Zum Schluß, liebe Mitbrüder im Bischofsamt, ermutige ich euch von Herzen für eure Sendung im Dienst des Evangeliums Christi. Die christliche Hoffnung, die euch beseelen muß, ist eine Stütze für den Glauben und ein Ansporn für die Liebe. <i>Unsere Liebe Frau von Mali </i>beschütze alle Familien eurer Nation! Jedem einzelnen von euch, den Priestern, Ordensmännern, Ordensfrauen, Seminaristen, Katecheten und allen Laien eurer Diözesen erteile ich von ganzem Herzen den Apostolischen Segen.</p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><font color=\"#663300\" size=\"4\"><i>DISCORSO DI SUA SANTITÀ BENEDETTO XVI <br> AI VESCOVI DELLA CONFERENZA EPISCOPALE DEL MALI<br/> IN VISITA \"AD LIMINA APOSTOLORUM\"</br></i></font></b></p>\n<p align=\"center\"> <font color=\"#663300\"><i>Palazzo Apostolico, Castel Gandolfo<br/> Venerdì, 18 maggio 2007</i></font></p>\n<p align=\"left\">  </p>\n<p align=\"left\"> <i>Cari Fratelli nell'Episcopato, </i></p>\n<p align=\"left\"> Vi accolgo con gioia, Pastori della Chiesa nel Mali, mentre realizzate la vostra visita <i>ad limina Apostolorum</i>. Per voi e per la vita delle vostre comunità diocesane, è un momento importante che manifesta la comunione delle vostre Chiese locali con il Successore di Pietro e con la Chiesa universale, e che vi aiuterà a perseverare nel dinamismo missionario. Che le vostre Chiese locali sappiano che hanno un posto nel cuore e nella preghiera del Papa! Ringrazio Monsignor Jean Gabriel Diarra, Presidente della vostra Conferenza Episcopale, per le cordiali parole che ha pronunciato a nome vostro e per la sua presentazione delle realtà della Chiesa nel vostro Paese. Lieto di constatare la stima di cui gode la comunità cattolica del Mali da parte delle Autorità e della popolazione, desidero salutare cordialmente i sacerdoti, i religiosi, le religiose, i catechisti e tutti i fedeli laici delle vostre Diocesi. Li incoraggio a vivere con generosità il Vangelo di Cristo che hanno ricevuto dai loro Padri nella fede. Il mio saluto va anche a tutti gli abitanti del Mali, e chiedo a Dio di benedire ogni famiglia e di permettere a tutti di vivere nella pace e nella fraternità. </p>\n<p align=\"left\"> Cari Fratelli nell'Episcopato, cercando la vostra unità interiore e la fonte delle vostre energie nella carità pastorale, anima del vostro apostolato, come anche nell'affetto che mostrate verso il gregge che vi è stato affidato, il vostro ministero troverà il suo pieno sviluppo e una rinnovata efficacia. Siate ardenti Pastori che guidano il popolo di Dio come uomini di fede, con fiducia e coraggio, sapendo essere vicini a tutti, per suscitare la speranza, anche nelle situazioni più difficili. In effetti, \"ad immagine di Cristo Gesù e sulle sue orme, anche il Vescovo esce per annunziarlo al mondo come Salvatore dell'uomo, di ogni uomo. Missionario del Vangelo, egli agisce in nome della Chiesa, esperta in umanità e vicina agli uomini del nostro tempo\" (<i><a href=\"/content/john-paul-ii/it/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, n. 66). </p>\n<p align=\"left\"> Guidati da una carità sincera e da una sollecitudine particolare, siete per ognuno dei vostri sacerdoti un padre, un fratello e un amico. Essi cooperano generosamente alla vostra missione apostolica, vivendo spesso in situazioni umane e spirituali difficili. Oggi che il clero diocesano è chiamato a svolgere un ruolo più attivo nell'evangelizzazione, in collaborazione fraterna e fiduciosa con i missionari, alla cui opera coraggiosa rendo omaggio, è necessario che i sacerdoti vivano la loro identità sacerdotale donandosi completamente al Signore, per il servizio disinteressato ai loro fratelli, senza perdersi d'animo dinanzi alle difficoltà che devono affrontare. In una comunione sempre più intima con Colui che li ha chiamati, troveranno l'unità della loro vita e anche la forza per il ministero al servizio degli uomini e delle donne affidati loro, nonostante la dispersione delle occupazioni quotidiane. La vita di preghiera e la vita sacramentale sono per i sacerdoti un'autentica priorità pastorale, che li aiuterà a rispondere con determinazione alla chiamata alla santità ricevuta dal Signore e alla missione di guidare i fedeli lungo quello stesso cammino. Che non dimentichino mai, come ho scritto nell'Enciclica <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i>, che \"chi prega non spreca il suo tempo, anche se la situazione ha tutte le caratteristiche dell'emergenza e sembra spingere unicamente all'azione\" (n. 36)! <br/>Affinché i sacerdoti possano lavorare efficacemente all'evangelizzazione e contribuire alla crescita spirituale della comunità cristiana, la loro formazione deve essere preparata con grande cura. In effetti, questa non si può limitare alla trasmissione di nozioni astratte. Essa deve preparare i candidati al ministero sacerdotale, e perciò deve essere effettivamente vincolata alle realtà della missione e della vita presbiterale. La formazione umana è alla base della formazione sacerdotale. Un'attenzione particolare per la loro effettiva maturità permetterà loro di dare una risposta libera alla vita nel celibato e nella castità, dono prezioso di Dio, e ad averne una salda consapevolezza per tutta l'esistenza. </p>\n<p align=\"left\"> Mentre la Chiesa che è nel vostro continente si prepara a celebrare la seconda Assemblea speciale del Sinodo dei Vescovi per l'Africa, l'impegno dei fedeli al servizio della riconciliazione, della giustizia e della pace è un imperativo urgente. I laici devono dunque prendere coscienza in modo rinnovato della loro missione particolare in seno alla missione unica della Chiesa e delle esigenze spirituali che comporta per la loro esistenza. Se s'impegneranno risolutamente nell'edificazione di una società giusta, solidale e fraterna, saranno allora autentici messaggeri della Buona Novella di Gesù e contribuiranno all'avvento del Regno di Dio, santificando il mondo e pervadendolo dello spirito del Vangelo. Affinché questa partecipazione alla trasformazione della società sia efficace, è indispensabile formare laici competenti per servire il bene comune. Questa formazione, nella quale la conoscenza della dottrina sociale della Chiesa è un elemento fondamentale, deve tener conto del loro impegno nella vita civile, affinché siano capaci di affrontare i compiti quotidiani negli ambiti politici, economici, sociali e culturali, mostrando che l'onestà nella vita pubblica apre la via alla fiducia da parte di tutti e a una sana gestione delle questioni. </p>\n<p align=\"left\"> Mediante l'azione delle comunità religiose e di laici impegnati, la Chiesa apporta altresì un contributo apprezzabile alla vita della società, in particolare attraverso la sua opera educativa a favore delle giovani generazioni, la sua attenzione per le persone che soffrono, e in generale attraverso le sue opere caritative. Tuttavia queste opere devono essere effettivamente l'espressione della presenza amorevole di Dio fra le persone bisognose. Come ho sottolineato nella mia Enciclica <i> <a href=\"/content/benedict-xvi/it/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas est</a></i>, l'attività caritativa della Chiesa ha un profilo specifico e, per questo, è importante che \"mantenga tutto il suo splendore e non si risolva nella comune organizzazione assistenziale, divenendone una semplice variante\" (n. 31). Il sostegno effettivo dei responsabili della nazione a queste opere educative, sociali e sanitarie, che sono al servizio di tutta la popolazione, senza escludere nessuno, non può essere che un aiuto prezioso per lo sviluppo della società stessa. </p>\n<p align=\"left\"> Cari Fratelli nell'Episcopato, i vostri resoconti quinquennali mostrano che la pastorale del matrimonio è una preoccupazione essenziale nella vita delle vostre Diocesi. In effetti, quando il numero dei matrimoni cristiani resta relativamente debole, è dovere della Chiesa aiutare i battezzati, in particolare i giovani, a comprendere la bellezza e la dignità di questo Sacramento nell'esistenza cristiana. Per rispondere al timore spesso manifestato dinanzi al carattere definitivo del matrimonio, una salda preparazione, con la collaborazione di laici ed esperti, permetterà così alle coppie cristiane di restare fedeli alle promesse del matrimonio. Diverranno consapevoli del fatto che la fedeltà dei coniugi e l'indissolubilità della loro alleanza, il cui modello è la fedeltà mostrata da Dio nell'alleanza indistruttibile che Egli stesso ha stretto con l'uomo, sono una fonte di felicità per quanti si uniscono. E questa felicità sarà anche quella dei loro figli, riflessi dell'amore che nutrono i loro genitori l'uno per l'altro. Un'educazione umana e cristiana ricevuta fin dall'infanzia e fondata sull'esempio dei genitori, permetterà ai bambini di accogliere, poi di far crescere in loro, i germogli della fede. In questo spirito, rendo grazie per i giovani che accettano di ascoltare la chiamata di Dio a servirlo nel sacerdozio e nella vita consacrata. </p>\n<p align=\"left\"> Infine, desidero esprimere la mia soddisfazione nel sapere che i fedeli cattolici in Mali intrattengono relazioni cordiali con i loro concittadini musulmani. È fondamentale che una giusta attenzione sia rivolta al loro approfondimento, per favorire l'amicizia e una collaborazione feconda fra cristiani e musulmani. A tal fine, è legittimo che l'identità propria di ogni comunità possa esprimersi visibilmente, nel rispetto reciproco, riconoscendo la diversità religiosa della comunità nazionale e favorendo una coesistenza pacifica, a tutti i livelli della società. </p>\n<p align=\"left\"> È allora possibile camminare insieme, in un impegno comune per la giustizia, la concordia e la pace. <br/>Per concludere, cari Fratelli nell'Episcopato, vi porgo il mio cordiale incoraggiamento per la vostra missione al servizio del Vangelo di Cristo. La speranza cristiana che deve animarvi è un sostegno per la fede e uno sprone per la carità. Che <i>Notre Dame du Mali</i> protegga tutte le famiglie della vostra nazione! A ognuno di voi, ai sacerdoti, ai religiosi e alle religiose, ai seminaristi, ai catechisti e a tutti i laici delle vostre Diocesi, imparto di tutto cuore un'affettuosa Benedizione Apostolica. </p>\n<p align=\"left\">  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\">  </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">DISCURSO DO PAPA BENTO XVI <br>AOS BISPOS DA CONFERÊNCIA EPISCOPAL DO MALI<br/> POR OCASIÃO DA VISITA \"AD LIMINA APOSTOLORUM\"</br></font></b></i>\n<p><font color=\"#663300\"> Sexta-feira, 18 de Maio de 2007</font></p>\n<p> </p>\n<p></p>\n</center>\n<p align=\"left\"><i>Queridos irmãos no episcopado </i></p>\n<p align=\"left\">É com alegria que vos recebo, Pastores da Igreja do Mali, no momento em que realizais a vossa visita <i>ad limina Apostolorum. </i>Para vós próprios e para a vida das vossas comunidades diocesanas, é um momento importante que manifesta a comunhão das vossas Igrejas locais com o Sucessor de Pedro e com a Igreja universal, e que vos ajudará a perseverar no dinamismo missionário. As vossas Igrejas locais saibam que ocupam um lugar no coração e na oração do Papa! Agradeço a D. Jean Gabriel Diarra, Presidente da vossa Conferência episcopal, as amáveis palavras que pronunciou em vosso nome e pela apresentação das realidades da Igreja no vosso País. Feliz por verificar a estima da qual goza a comunidade católica do Mali por parte das Autoridades e da população, gostaria de saudar calorosamente os sacerdotes, os religiosos, as religiosas, os catequistas e todos os fiéis leigos das vossas dioceses. Encorajo-os a viver com generosidade o Evangelho de Cristo que receberam dos seus pais na fé. A minha saudação dirige-se também a todos os habitantes do Mali, pedindo a Deus que abençoe cada família e conceda a todos a graça de viver em paz e na fraternidade. </p>\n<p align=\"left\">Queridos Irmãos no episcopado, ao procurar a vossa unidade interior e a fonte das vossas energias na caridade pastoral, alma do vosso apostolado, assim como no afecto que manifestais para com o rebanho que vos foi confiado, o vosso ministério encontrará o seu pleno desenvolvimento e uma eficácia renovada. Sede fervorosos pastores que guiam o povo de Deus como homens de fé, com confiança e coragem, sabendo estar próximos de todos, para suscitar a esperança, mesmo nas situações mais difíceis. De facto, \"à imagem de Jesus e seguindo as suas pegadas, também o Bispo sai para O anunciar ao mundo como Salvador do homem, de cada homem. Missionário do Evangelho, actua em nome da Igreja, perita em humanidade e solidária com os homens do nosso tempo\" <i>(<a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a>,</i> 66). </p>\n<p align=\"left\">Guiado por uma caridade sincera e por uma solicitude particular, vós sois para cada um dos vossos sacerdotes um pai, um irmão e um amigo. Eles cooperam generosamente na vossa missão apostólica, vivendo com frequência em situações humanas e espirituais difíceis. Dado que hoje o clero diocesano é chamado a desempenhar um papel maior na evangelização, em colaboração fraterna e confiante com os missionários, dos quais recordo a obra corajosa, é necessário que os sacerdotes vivam a sua identidade sacerdotal doando-se totalmente ao Senhor, para o serviço abnegado dos seus irmãos, sem se desencorajarem perante as dificuldades com as quais se confrontam. Numa comunhão mais íntima com Aquele que os chamou, encontrarão a unidade da sua via assim como a força para o seu ministério ao serviço dos homens e das mulheres que lhes estão confiados, apesar da dispersão das ocupações quotidianas. A vida de oração e a vida sacramental são para os sacerdotes uma autêntica prioridade pastoral, que os ajudará a responder com determinação ao apelo à santidade recebido do Senhor e à missão de guiar os fiéis por este mesmo caminho. Que eles nunca esqueçam, como escrevi na encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a></i>, que \"quem reza não desperdiça o seu tempo, mesmo quando a situação apresenta todas as características duma emergência e parece impelir unicamente para a acção\" (n. 36). </p>\n<p align=\"left\">Para que os sacerdotes possam trabalhar eficazmente na evangelização e contribuir para o crescimento espiritual da comunidade cristã, a sua formação deve ser encarada com grande cuidado. De facto, ela não se limita à transmissão de noções abstractas. Deve preparar os candidatos para o ministério sacerdotal, estando efectivamente relacionada com as realidades da missão e da vida presbiteral. A formação humana está na base da formação sacerdotal. Uma atenção particular à sua maturidade afectiva permitir-lhes-á dar uma resposta livre à vida no celibato e na castidade, dom precioso de Deus, e ter deles uma consciência solidamente estável ao longo de toda a sua existência. </p>\n<p align=\"left\">No momento em que a Igreja que está no vosso continente se prepara para celebrar a segunda Assembleia especial do Sínodo dos Bispos para a África, o compromisso dos fiéis ao serviço da reconciliação, da justiça e da paz é um imperativo urgente. Por conseguinte, os leigos devem tomar uma consciência renovada da sua missão particular no seio da única missão da Igreja e das exigências espirituais que com elas estão relacionadas pela sua própria existência.</p>\n<p align=\"left\">Comprometendo-se resolutamente pela edificação de uma sociedade justa, solidária e fraterna, serão então autênticos mensageiros da Boa Nova de Jesus e contribuirão para o advento do Reino de Deus, santificando o mundo e inserindo o espírito do Evangelho. Para que esta participação na transformação da sociedade seja eficaz, é indispensável formar leigos competentes para servir o bem comum. Esta formação, cujo conhecimento da doutrina social da Igreja é um elemento fundamental, deve ter em consideração o seu compromisso na vida civil, para que sejam capazes de enfrentar as tarefas quotidianas nos campos político, económico, social e cultural, mostrando que a probidade na vida pública abre o caminho da confiança da parte de todos e de uma sadia gestão dos assuntos. </p>\n<p align=\"left\">Mediante a acção das comunidades religiosas e dos leigos comprometidos, a Igreja dá também uma contribuição para a vida da sociedade, sobretudo mediante a sua obra educativa em favor das jovens gerações, pela sua atenção às pessoas que sofrem e de modo geral mediante as suas obras caritativas. Contudo, estas obras devem ser efectivamente a expressão da presença amorosa de Deus junto das pessoas que se encontram em necessidade. Como ressaltei na minha encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\"> Deus caritas est</a>,</i> a actividade caritativa da Igreja tem um perfil específico e, desta forma, é importante que \"mantenha todo o seu esplendor e não se dissolva na organização assistencial comum, tornando-se uma simples variante da mesma\" (n. 31). O apoio efectivo dos responsáveis da nação a estas obras escolares, sociais e no campo da saúde, que estão ao serviço de toda a população, sem exclusivismos, é uma ajuda preciosa para o desenvolvimento da própria sociedade. </p>\n<p align=\"left\">Queridos Irmãos no Episcopado, os vossos relatórios quinquenais fazem sobressair que a pastoral do matrimónio é uma preocupação principal na vida das vossas dioceses. De facto, quando o número dos matrimónios cristãos permanece relativamente baixo, compete à Igreja ajudar os baptizados, particularmente os jovens, a compreender a beleza e a dignidade deste sacramento na existência cristã. Para responder ao receio expresso em relação ao carácter definitivo do matrimónio, uma sólida preparação, com a colaboração de leigos peritos, também permitirá que os casais cristãos permaneçam fiéis às promessas do matrimónio. Eles tornar-se-ão conscientes de que a fidelidade dos esposos e a indissolubilidade da sua aliança, cujo modelo é a fidelidade manifestada por Deus na aliança indestrutível que ele mesmo estabeleceu com o homem, são uma fonte de bem-estar para os que se unem. E este bem-estar também será o dos seus filhos, reflexos do amor que os seus pais têm. Uma educação humana e cristã feita a partir da primeira infância e fundada no exemplo dos pais permitirá que as crianças acolham, e depois façam crescer nelas, os germes da fé. Neste espírito, dou graças pelos jovens que aceitam acolher o apelo de Deus para o servir no sacerdócio e na vida consagrada. </p>\n<p align=\"left\">Por fim, gostaria de expressar a minha satisfação por saber que os fiéis católicos do Mali mantêm relações cordiais com os seus compatriotas muçulmanos. Assim é primordial que seja dada uma justa atenção ao seu aprofundamento, para favorecer a amizade e uma colaboração frutuosa entre cristãos e muçulmanos. Para esta finalidade, é legítimo que a identidade própria de cada comunidade possa expressar-se visivelmente, no respeito recíproco, reconhecendo a diversidade religiosa da comunidade nacional e favorecendo uma coexistência pacífica, a todos os níveis da sociedade. Então é possível caminhar juntos, num compromisso comum pela justiça, a concórdia e a paz. </p>\n<p align=\"left\">Ao terminar, queridos Irmãos no episcopado, dirijo-vos o meu encorajamento caloroso pela vossa missão ao serviço do Evangelho de Cristo. A experiência cristã que vos deve animar é um apoio para a fé e um estímulo para a caridade. Nossa Senhora do Mali proteja todas as famílias da vossa Nação! A cada um de vós, aos vossos religiosos, religiosas, seminaristas, catequistas e a todos os leigos das vossas dioceses, concedo de todo o coração uma afectuosa Bênção Apostólica. </p>\n<p> </p>\n<p align=\"center\"> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2007 - Libreria Editrice Vaticana</font><font color=\"#663300\"></font></p>\n<p align=\"center\"> <font color=\"#663300\"></font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL PAPA BENEDICTO XVI <br> A LOS MIEMBROS DE LA CONFERENCIA EPISCOPAL DE MALÍ <br/> EN VISITA \"AD LIMINA\" </br></font></b><br/> <br/> Viernes 18 de mayo de 2007</i></font></p>\n<p> </p>\n<p><i>Queridos hermanos en el episcopado</i>:  </p>\n<p>Os acojo con alegría, pastores de la Iglesia en Malí, mientras realizáis vuestra visita <i>ad limina Apostolorum</i>. Para vosotros y para la vida de vuestras comunidades diocesanas es un momento importante, que manifiesta la comunión de vuestras Iglesias locales con el Sucesor de Pedro y con la Iglesia universal, y os ayudará a perseverar en el dinamismo misionero. Vuestras Iglesias locales tienen un lugar en el corazón y en la oración del Papa. Agradezco a monseñor Jean-Gabriel Diarra, presidente de vuestra Conferencia episcopal, las amables palabras que ha pronunciado en vuestro nombre y su presentación de las realidades de la Iglesia en vuestro país. </p>\n<p>Feliz de constatar la estima de que goza la comunidad católica maliense ante las autoridades y la población, quisiera saludar afectuosamente a los sacerdotes, a los religiosos, a las religiosas, a los catequistas y a todos los fieles laicos de vuestras diócesis. Los aliento a vivir con generosidad el Evangelio de Cristo, que han recibido de sus padres en la fe. Mi saludo se dirige también a todos los habitantes de Malí, pidiendo a Dios que bendiga a cada familia y conceda que todos vivan en paz y fraternidad. </p>\n<p>Queridos hermanos en el episcopado, al buscar vuestra unidad interior y la fuente de vuestras energías en la caridad pastoral, alma de vuestro apostolado, así como en el afecto que manifestáis a la grey que se os ha encomendado, vuestro ministerio tendrá su pleno desarrollo y una eficacia renovada. Sed pastores celosos, guiando al pueblo de Dios como hombres de fe, con confianza y valentía, sabiendo estar cerca de todos, para suscitar la esperanza, incluso en las situaciones más difíciles. En efecto, \"a imagen de Jesucristo y siguiendo sus huellas, el obispo sale también a anunciarlo al mundo como Salvador del hombre, de todo hombre. Como misionero del Evangelio, actúa en nombre de la Iglesia, experta en humanidad y cercana a los hombres de nuestro tiempo\" (<i><a href=\"/content/john-paul-ii/es/apost_exhortations/documents/hf_jp-ii_exh_20031016_pastores-gregis.html\">Pastores gregis</a></i>, 66). </p>\n<p>Guiados por una caridad sincera y por una solicitud particular, sois para cada uno de vuestros sacerdotes un padre, un hermano y un amigo. Ellos cooperan generosamente en vuestra misión apostólica, viviendo a menudo en situaciones humanas y espirituales difíciles. Hoy, que el clero diocesano está llamado a desempeñar un papel más activo en la evangelización, en colaboración fraterna y confiada con los misioneros, cuya obra valiente alabo, es necesario que los sacerdotes vivan su identidad sacerdotal entregándose totalmente al Señor mediante el servicio desinteresado a sus hermanos, sin desanimarse ante las dificultades que tienen que afrontar. </p>\n<p>En una comunión cada vez más íntima con Aquel que los ha llamado, encontrarán la unidad de su vida así como la fuerza para su ministerio al servicio de los hombres y las mujeres que se les han encomendado, a pesar de la dispersión de las ocupaciones diarias. La vida de oración y la vida sacramental son para los sacerdotes una auténtica prioridad pastoral, que les ayudará a responder con determinación a la llamada a la santidad recibida del Señor y a la misión de guiar a los fieles por ese mismo camino. Como escribí en la encíclica <i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#36\">Deus caritas est</a></i>, no deben olvidar jamás que \"quien reza no desperdicia su tiempo, aunque todo haga pensar en una situación de emergencia y parezca impulsar sólo a la acción\" (n. 36). </p>\n<p>Para que los sacerdotes puedan trabajar eficazmente en la evangelización y contribuir al crecimiento espiritual de la comunidad cristiana, debe cuidarse con gran esmero su formación. No ha de limitarse a la transmisión de nociones abstractas. Debe preparar a los candidatos para el ministerio sacerdotal, por eso ha de estar efectivamente unida a las realidades de la misión y de la vida presbiteral. La formación humana es la base de la formación sacerdotal. Una atención particular a su madurez afectiva les permitirá dar una respuesta libre a la vida en el celibato y en la castidad, don valioso de Dios, y a tener una sólida conciencia a lo largo de toda su existencia. </p>\n<p>Ahora que la Iglesia que está en vuestro continente se prepara para celebrar la II Asamblea especial para África del Sínodo de los obispos, el compromiso de los fieles al servicio de la reconciliación, de la justicia y de la paz es un imperativo urgente. Por tanto, los laicos deben tomar nueva conciencia de su misión particular en el seno de la única misión de la Iglesia y de las exigencias espirituales que implica para su existencia. Si se comprometen resueltamente en la edificación de una sociedad justa, solidaria y fraterna, serán también mensajeros auténticos de la buena nueva de Jesús y contribuirán a la venida del reino de Dios, santificando el mundo e infundiéndole el espíritu del Evangelio. </p>\n<p>Para que esta participación en la transformación de la sociedad sea eficaz, es indispensable formar laicos competentes para servir al bien común. Esta formación, en la que el conocimiento de la doctrina social de la Iglesia es un elemento esencial, debe tener en cuenta su compromiso en la vida civil, para que sean capaces de afrontar las tareas diarias en los campos político, económico, social y cultural, mostrando que la honradez en la vida pública abre el camino a la confianza por parte de todos y a una sana gestión de los asuntos. </p>\n<p>Mediante la acción de las comunidades religiosas y de laicos comprometidos, la Iglesia aporta también una contribución apreciable a la vida de la sociedad, particularmente mediante su obra educativa en favor de las generaciones jóvenes, mediante su atención a las personas que sufren y, de manera general, mediante sus obras caritativas. Sin embargo, estas obras deben ser efectivamente expresión de la presencia amorosa de Dios en medio de las personas necesitadas. </p>\n<p>Como señalé en mi encíclica <i> <a href=\"http://www.vatican.va/content/benedict-xvi/es/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html#31\">Deus caritas est</a></i>, la actividad caritativa de la Iglesia tiene un perfil específico; por eso, es importante que \"mantenga todo su esplendor y no se diluya en una organización asistencial genérica, convirtiéndose simplemente en una de sus variantes\" (n. 31). El apoyo efectivo de los responsables de la nación a estas obras educativas, sociales y sanitarias, que están al servicio de toda la población, sin excepción, no puede menos de ser una ayuda valiosa para el desarrollo de la sociedad misma. </p>\n<p>Queridos hermanos en el episcopado, vuestras relaciones quinquenales muestran que la pastoral del matrimonio es una preocupación notable en la vida de vuestras diócesis. En efecto, ahora que el número de matrimonios cristianos sigue siendo relativamente escaso, la Iglesia tiene el deber de ayudar a los bautizados, especialmente a los jóvenes, a comprender la belleza y la dignidad de este sacramento en la existencia cristiana. </p>\n<p>Para responder al temor expresado a menudo ante el carácter definitivo del matrimonio, una sólida preparación, con la colaboración de laicos y expertos, permitirá también a las parejas cristianas permanecer fieles a las promesas del matrimonio. Tomarán conciencia de que la fidelidad de los esposos y la indisolubilidad de su alianza, cuyo modelo es la fidelidad manifestada por Dios en la alianza indestructible que él mismo estableció con el hombre, son una fuente de felicidad para quienes se unen. Y esta felicidad será también la de sus hijos, reflejos del amor que se tienen sus padres. </p>\n<p>Una educación humana y cristiana impartida desde la infancia y fundada en el ejemplo de los padres permitirá a los hijos acoger los gérmenes de la fe y después hacer que se desarrollen en ellos. Con este espíritu, doy gracias por los jóvenes que aceptan escuchar la llamada de Dios a servirlo en el sacerdocio y en la vida consagrada. </p>\n<p>Por último, quiero expresar mi satisfacción de saber que los fieles católicos de Malí mantienen relaciones cordiales con sus compatriotas musulmanes. Es fundamental que se preste una justa atención a su profundización, para favorecer la amistad y una colaboración fructuosa entre cristianos y musulmanes. Por ello es legítimo que la identidad propia de cada comunidad pueda expresarse visiblemente, en el respeto mutuo, reconociendo la diversidad religiosa de la comunidad nacional y favoreciendo una coexistencia pacífica, en todos los niveles de la sociedad. Entonces será posible que todos caminen juntos, con un compromiso común en favor de la justicia, la concordia y la paz. </p>\n<p>Para terminar, queridos hermanos en el episcopado, os expreso mi aliento afectuoso en vuestra misión al servicio del Evangelio de Cristo. La esperanza cristiana que debe animaros es un apoyo para la fe y un estímulo para la caridad. Que Nuestra Señora de Malí proteja a todas las familias de vuestra nación. A cada uno de vosotros, a vuestros sacerdotes, a los religiosos, a las religiosas, a los seminaristas, a los catequistas y a todos los laicos de vuestras diócesis, imparto de todo corazón una afectuosa bendición apostólica.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}