{
    "id": "hf_ben-xvi_mes_20080812_antonio-gonzales",
    "pope_id": "benedict-xvi",
    "type": "messages",
    "date": "2008-08-12",
    "title": "Message to Cardinal Antonio José González Zumárraga, Archbishop Emeritus of Quito, President of the Central Commission of the 3rd American Mission Congress",
    "excerpt": {
        "en": "To my Venerable BrotherCardinal Antonio José González ZumárragaArchbishop emeritus of QuitoPresident of the Central Commission of theThird American Missionary Congress",
        "fr": "A Monsieur le CardinalAntonio JoséGONZALEZ ZUMARRAGAarchevêque émérite de Quito,Présidentde la Commission centraledu III Congrèsaméricain missionnaire",
        "pt": "O 3° Congresso Americano Missionário, que se realiza em Quito, é uma oportunidade incomparável que o Espírito Santo nos oferece para aprofundar a importante experiência que supõe a celebração daV Conferência Geral do Episcopado Latino-Americano e do Caribe,assim como o programa evangelizador que dele se originou, dando deste modo mais um passo no estímulo do amor missionário na América.",
        "es": "Al señor cardenalAntonio José GONZÁLEZ ZUMÁRRAGAArzobispo emérito de QuitoPresidente de la Comisión centraldel III Congreso americano misionero"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20080812_antonio-gonzales.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20080812_antonio-gonzales.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20080812_antonio-gonzales.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/messages/pont-messages/2008/documents/hf_ben-xvi_mes_20080812_antonio-gonzales.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MESSAGE OF HIS HOLINESS BENEDICT XVI<br> TO HIS EMINENCE CARD. ANTONIO JOSÉ GONZÁLEZ ZUMÁRRAGA<br/> ARCHBISHOP EMERITUS OF QUITO<br/> PRESIDENT OF THE CENTRAL COMMISSION <br/> OF THE THIRD AMERICAN MISSIONARY CONGRESS</br></font></i></b></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>To my Venerable Brother <br/>Cardinal Antonio José González Zumárraga <br/>Archbishop emeritus of Quito <br/>President of the Central Commission of the <br/>Third American Missionary Congress </i> </p>\n<p align=\"left\">The Third American Missionary Congress being celebrated in Quito is an incomparable opportunity offered by the Holy Spirit to deepen the important experience of the<b> </b><i>Fifth General Conference of the Latin American and Caribbean Bishops' Conferences</i> as well as the programme of evangelization that resulted from it and which represents a further step in giving an impetus to missionary zeal in America. </p>\n<p align=\"left\">In these days, with the theme \"<i>America with Christ: listen, learn and proclaim\", </i>the Lord will be at the centre of your prayers and study sessions, reflection and dialogue. As the true Teacher, he will enlighten you so that, making room in your hearts for his message of love and redemption, you may go forth and bear an abundance of lasting fruits of holiness (cf. Jn 15: 16). </p>\n<p align=\"left\">I would like to greet you, Your Eminence, with deep affection and esteem, as well as Archbishop Raúl Eduardo Vela Chiriboga of Quito, those who have carefully prepared this continental meeting and the Cardinals, Bishops, priests, men and women religious and lay people who are taking part in it. To you, to those \"sanctified in Christ Jesus, called to be saints together with all those who in every place call on the name of our Lord Jesus Christ, both their Lord and ours: Grace to you and peace from God our Father and the Lord Jesus Christ\" (1 Cor 1: 2-3). </p>\n<p align=\"left\">In these busy days my Special Envoy, Cardinal Nicolás de Jesús López Rodríguez, Archbishop of Santo Domingo, will convey to you my spiritual closeness and my joy in knowing that you are united in the same sentiments and thoughts with a view to the renewal of the ecclesial communities of America through conversion to the Lord Jesus, whose food has always been to do the will of God, his Father (cf. Jn 4: 32-34; Heb 10: 5-10). </p>\n<p align=\"left\">To this Congress, like a continental \"Upper Room\", the Holy Spirit extends his power. With his gifts and charism he continues to impel the Church to proclaim the Good News of Salvation to each person - in particular those who do not know Christ or have perhaps forgotten him - and to bring this proclamation to the very ends of the earth. </p>\n<p align=\"left\">The Congress will also be the setting for the solemn inauguration of a \"Continental Mission\" through which, by combining pastoral efforts and evangelization initiatives, the different particular Churches in Latin America and the Caribbean will intensify their work to make the Lord better known, loved, followed and praised in those blessed regions. He triumphed over sin and death, he offers us his forgiveness daily, he teaches us to forgive and calls us to live a life far from selfishness which enslaves us and he fills us with love that uplifts us and makes us worthy. </p>\n<p align=\"left\">The present moment offers us a providential opportunity to listen once again, with simplicity, purity of heart and faithfulness to Christ who reminds us that we are not servants but his friends. He instructs us to remain in his love without conforming ourselves to the dictates of this world. Let us not be deaf to his Word. Let us learn from him. Let us imitate his way of life. Let us be sowers of his Word (cf. Mk 3: 14; Jn 8: 33-36; 15: 1-8; 17: 14-17). Thus, with our entire life, with the joy of knowing we are loved by Jesus whom we can call our brother, we will be effective instruments so that he may continue to attract everyone with the mercy that sprang from his Cross. Dear brothers and sisters, with docility and power, with the charity that the Holy Spirit has infused into our hearts, I encourage you to share this treasure with others because there is no greater richness than enjoying Christ's friendship and walking by his side. It is worth the effort to dedicate our best energies to this great task, knowing that divine grace precedes us, sustains us and accompanies us in the fulfilment of our mission. Therefore, in persevering prayer, in fervent meditation on God's Word, in obedience to the Magisterium of the Church, in the dignified celebration of the Sacraments and in witnessing to brotherly charity, may you find the strength you need in order to identify with Christ's sentiments and thus to be his coherent and generous disciples, proclaiming with your personal example that Christ is the Son of God, the Redeemer of man, the solid rock on which to build our existence. May you drink the life-giving water that flows from the Saviour's side and that satiates with its crystal freshness all who thirst for justice, peace and truth, those who are oppressed by being locked in by sin, by the tarnish of relativism, by the hardness of hearts and by the obscurity of violence. May you feel Christ's consolation and offer the balm of his love to the troubled, to those oppressed by suffering or who have been wounded by the coldness of indifferentism or the scourge of corruption. These challenges demand that individualism and isolation be overcome. They require the strengthening of a sense of ecclesial belonging and loyal collaboration with Pastors, in order to form Christian communities that are prayerful, harmonious, fraternal and missionary. </p>\n<p align=\"left\">The most important service we can offer our brethren is the clear and humble proclamation of Jesus Christ who came into this world so that we might have life, and have it abundantly (cf. Jn 10: 10). \"A truly credible witness of holiness and commitment\" is expected of us who, without any merit on our part, are his disciples. \"If we desire and offer this holy witness, we do not live less but better, because when God asks more it is because he is offering far more\" (<i>Final Document of the Fifth General Conference of the Latin American and Caribbean Bishops' Conferences,</i> n. 352). </p>\n<p align=\"left\">In the face of the difficulties of a sometimes hostile environment, in the face of the scarcity of immediate, spectacular results or of the inadequacy of human means, I invite you not to let fear get the upper hand, or to be disheartened by discouragement or to let yourselves be dragged down by apathy. Remember the words of Jesus the Good Shepherd: \"In the world you have tribulation; but be of good cheer, I have overcome the world\" (Jn 16: 33). </p>\n<p align=\"left\">In this circumstance I have wished to offer each one of the Presidents of the Bishops' Conferences of Latin America and the Caribbean a triptych in which Christ appears in glory, in the act of welcoming all with open arms. He goes before us in the journey of life and will help us to aspire to holiness, in such a way that the missionary within every baptized person is reawakened and the hesitation or mediocrity that often assails us is overcome. </p>\n<p align=\"left\">In the Most Holy Virgin Mary, Our Lady of Guadalupe, we will always find a model of perfect dedication to her divine Son. As she did at Cana of Galilee, she continues to urge us to do whatever the Lord tells us (cf. Jn 2: 5). Beside her, trusting that her tender love will never forsake us, we would like to learn at the school of Jesus every day and to hear again from his lips: \"Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit\" (Mt 28: 19). As I invoke her maternal protection, I impart to those attending this Congress the implored Apostolic Blessing, which I gladly extend to all the sons and daughters of America. </p>\n<p align=\"left\"><i>From the Vatican, 12 August 2008.</i></p>\n<p align=\"center\"><b>BENEDICTVS PP. XVI </b></p>\n<p><i> </i></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MESSAGE DU PAPE BENOÎT XVI <br> AUX PARTICIPANTS AU<br/>  III CONGRÈS AMÉRICAIN MISSIONNAIRE</br></font></i></b></p>\n<p> </p>\n<p><i>A Monsieur le Cardinal <br/> Antonio José <br/> GONZALEZ ZUMARRAGA <br/> archevêque émérite de Quito, <br/> Président <br/> de la Commission centrale <br/> du III Congrès <br/> américain missionnaire </i> </p>\n<p align=\"left\">Le III Congrès américain missionnaire, qui se tient à Quito, constitue une occasion unique que l'Esprit Saint offre pour approfondir l'expérience importante constituée par la célébration de la <i>V Conférence générale de l'épiscopat  latino-américain  et  des  Caraïbes</i>, ainsi que le programme d'évangélisation qui en est né, et il représente un pas supplémentaire dans l'élan de l'ardeur missionnaire en Amérique. </p>\n<p align=\"left\">Au cours de ces journées, qui ont pour thème \"L'Amérique avec le Christ:  écoute, apprends et annonce\", le Seigneur occupera le centre de vos moments de prière et des sessions d'étude, de réflexion et de dialogue. Lui, le vrai Maître, vous éclairera afin que, accueillant dans vos cœurs son message d'amour et de rédemption, vous alliez et vous portiez des fruits de sainteté abondants et durables (cf. <i>Jn</i> 15, 16). </p>\n<p align=\"left\">Je désire saluer votre Eminence avec une profonde affection et estime, ainsi que l'archevêque de Quito, Mgr Raúl Eduardo Vega Chiriboga, ceux qui ont préparé avec soin cette rencontre continentale et les cardinaux, les évêques, les prêtres, les religieux, les religieuses et les laïcs qui y prennent part. \"Vous qui avez été sanctifiés dans le Christ Jésus, vous les fidèles qui êtes, par appel de Dieu, le peuple saint, avec tous ceux qui, en tout lieu, invoquent le nom de notre Seigneur Jésus Christ, leur Seigneur et le nôtre. Que la grâce et la paix soit avec vous, de la part de Dieu notre Père et de Jésus Christ le Seigneur\" (1 <i>Co</i> 1, 2-3). </p>\n<p align=\"left\">Mon Envoyé spécial, le cardinal Nicolás de Jesús López Rodríguez, archevêque de Saint-Domingue, vous transmettra au cours de ces intenses journées ma proximité spirituelle et ma joie en vous sachant unis avec les mêmes sentiments et pensées visant au renouveau de la communauté ecclésiale d'Amérique, au moyen de la conversion au Seigneur Jésus, dont l'aspiration a toujours été d'accomplir la volonté de Dieu, son Père (cf. <i>Jn</i> 4, 32-34; <i>He</i> 10, 5-10). </p>\n<p align=\"left\">A ce Congrès, comme à un <i>\"cénacle\"</i> continental, parvient la force puissante de l'Esprit Saint qui, avec ses dons et ses charismes, continue à soutenir l'Eglise et à annoncer la Bonne Nouvelle du salut à chaque personne, en particulier à ceux qui ne connaissent pas le Christ ou l'ont peut-être oublié, et à apporter cette annonce jusqu'aux extrémités de la terre. </p>\n<p align=\"left\">Le Congrès constituera également le cadre du début solennel d'une <i>\"Mission continentale\"</i>, dans laquelle, grâce à l'harmonisation des efforts pastoraux et des initiatives d'évangélisation, les diverses Eglises particulières en Amérique latine et aux Caraïbes intensifieront leur œuvre, afin que le Seigneur soit toujours connu, aimé, suivi et loué sur ces terres bénies. Il a vaincu le péché et la mort, il nous accorde quotidiennement son pardon, il nous enseigne à pardonner et nous appelle à vivre une vie éloignée de l'égoïsme, qui nous rend esclaves, et comblée de cet amour qui nous élève et nous rend dignes. </p>\n<p align=\"left\">Le moment actuel est une occasion providentielle afin qu'avec simplicité, pureté de cœur et fidélité, nous nous mettions à nouveau à l'écoute du Christ, qui nous rappelle que nous ne sommes pas des serviteurs mais ses amis. Il nous apprend à rester dans son amour sans nous conformer aux préceptes de ce monde. Ne restons pas sourds à sa Parole, apprenons de Lui. Imitons son style de vie. Soyons les semeurs de sa Parole (cf. <i>Mc</i> 3, 15; <i>Jn</i> 8, 33-36; 15, 1-8; 17, 14-17). De cette manière, à travers toute notre vie, avec la joie de nous savoir aimés par Jésus, que nous pouvons appeler notre frère, nous serons des instruments efficaces afin qu'Il puisse continuer à attirer chacun avec la miséricorde qui germe de sa Croix. </p>\n<p align=\"left\">Chers frères et sœurs, avec douceur et force, avec la charité que l'Esprit Saint a déversée en nous, je vous encourage à partager ce trésor avec les autres, car il n'y a pas de plus grande richesse que de jouir de l'amitié du Christ et de marcher à ses côtés. Il vaut la peine de consacrer nos meilleures énergies à cette grand tâche, en sachant que la grâce divine nous précède, nous soutient et nous accompagne dans l'accomplissement de notre mission. Puissiez-vous donc trouver dans la prière persévérante, dans la méditation fervente de la Parole de Dieu, dans l'obéissance au Magistère de l'Eglise, dans la digne célébration des sacrements et dans le témoignage de la charité fraternelle la force nécessaire pour vous identifier avec les sentiments du Christ  et  être ainsi ses disciples avec cohérence et générosité, en proclamant à travers l'exemple personnel que le Christ est le Fils de Dieu, le Rédempteur de l'homme, le roc solide sur lequel cimenter notre existence. Puissiez-vous boire de l'eau vivifiante qui jaillit du flanc du Sauveur et désaltérer de sa fraîcheur cristalline tous ceux qui ont soif de justice, de paix et de vérité; ceux qui sont opprimés par le poids du péché, par le voile du relativisme, par la dureté de cœur ou par l'obscurité de la violence. Puissiez-vous ressentir le réconfort du Christ et offrir le baume de son amour à ceux qui souffrent, qui sont opprimés par la douleur ou qui ont été blessés par la froideur de l'indifférence ou par la plaie de la corruption. Ces défis exigent de surmonter l'individualisme et l'isolement et demandent un renforcement de l'appartenance ecclésiale et de la collaboration loyale avec les pasteurs, dans le but de former des communautés chrétiennes en prière, harmonieuses, fraternelles et missionnaires. </p>\n<p align=\"left\">Le service le plus important que nous puissions offrir à nos frères est l'annonce claire et humble de Jésus Christ, qui est venu dans ce monde afin que nous ayons la vie et que nous l'ayons en abondance (cf. <i>Jn</i> 10, 10). C'est pourquoi on attend de nous, qui sans aucun mérite de notre part sommes ses disciples, \"un témoignage véritablement crédible de sainteté et un engagement. Si nous désirons et offrons un tel témoignage de sainteté nous ne vivons  pas  moins, mais mieux, car lorsque Dieu demande davantage c'est parce qu'il offre beaucoup plus\" (<i>Document de conclusion de la V Conférence générale de l'épiscopat latino-américain et des Caraïbes</i>, n. 352). </p>\n<p align=\"left\">Devant les difficultés d'un milieu parfois hostile, devant le manque de résultats immédiats et spectaculaires ou face à l'insuffisance des moyens humains, je vous invite à ne pas vous laisser vaincre par la peur ou abattre par le découragement et à ne pas vous laisser entraîner par l'inertie. Souvenez-vous des paroles de Jésus, le Bon Pasteur:  \"Dans le monde, vous trouverez la détresse, mais ayez confiance:  moi, je suis vainqueur du monde\" (<i>Jn</i> 16, 33). </p>\n<p align=\"left\">En cette circonstance, j'ai désiré offrir à chacun des présidents des Conférences épiscopales d'Amérique latine et des Caraïbes un triptyque où le Christ apparaît en gloire en train d'accueillir chacun avec les bras ouverts. Il nous précède sur le chemin de la vie et il nous aidera à aspirer à la sainteté, de manière à ce que se réveille en chaque baptisé le missionnaire qui est en lui et que disparaisse l'hésitation ou la médiocrité qui nous assaillent souvent. </p>\n<p align=\"left\">Dans la Très Sainte Vierge Marie, Notre Dame de Guadalupe, nous pourrons toujours trouver le modèle du dévouement parfait à son Fils divin. Comme à Cana de Galilée, Elle continue à nous exhorter à faire ce que le Seigneur nous dit (cf. <i>Jn</i> 2, 5). A ses côtés, et avec l'assurance que son amour tendre ne nous abandonne pas, nous désirons nous former chaque jour à l'école de Jésus et écouter à nouveau de sa bouche:  \"Allez donc! De toutes les nations faites des disciples, les baptisant au nom du Père, du Fils et du Saint-Esprit\" (<i>Mt</i> 28, 19). Alors que j'invoque sa protection maternelle, je donne aux participants à ce Congrès la bénédiction apostolique implorée, que j'étends à tous les fils et les filles de l'Amérique. </p>\n<p align=\"left\"><i>Du Vatican, le 12 août 2008 </i></p>\n<p align=\"left\"> </p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI </b></p>\n<p> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<i><b><font color=\"#663300\" size=\"4\">MENSAGEM DO PAPA BENTO XVI <br>AOS PARTICIPANTES NO TERCEIRO <br/>CONGRESSO AMERICANO MISSIONÁRIO <br/>REALIZADO EM QUITO, EQUADOR<br/>(12-17 DE AGOSTO DE 2008)</br></font></b></i>\n</center>\n<p align=\"left\"> </p>\n<p align=\"left\">O 3° Congresso Americano Missionário, que se realiza em Quito, é uma oportunidade incomparável que o Espírito Santo nos oferece para aprofundar a importante experiência que supõe a celebração da <i>V Conferência Geral do Episcopado Latino-Americano e do Caribe, </i>assim como o programa evangelizador que dele se originou, dando deste modo mais um passo no estímulo do amor missionário na América. </p>\n<p align=\"left\">Nestas jornadas, sobre o tema \"América com Cristo: escuta, aprende e anuncia\", o Senhor ocupará o centro das orações e das sessões de estudo, reflexão e diálogo. Ele, como verdadeiro Mestre, iluminar-vos-á para que, dando lugar nos vossos corações à sua mensagem de amor e de redenção, possais ir e dar frutos de santidade abundantes e duradouros (cf. <i>Jo</i> 15, 16). </p>\n<p align=\"left\">Desejo saudar com grande afecto e estima Vossa Eminência, assim como o Arcebispo de Quito, D. Raúl Eduardo Vela Chiriboga, que prepararam com esmero este encontro continental e aos Senhores Cardeais, bispos, sacerdotes, religiosos, religiosas e leigos que nele participam. \"Aos santificados em Jesus Cristo, chamados à santidade, com todos os que, em qualquer lugar, invocam o nome de Jesus Cristo Senhor deles e nosso: Graça e paz vos sejam dadas da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo\" (<i>1 Cor</i> 1, 2-3). </p>\n<p align=\"left\">O meu Enviado Especial, o Cardeal Nicolás de Jesus López Rodríguez, Arcebispo de São Domingos, recordar-vos-á nestes dias intensos a minha proximidade espiritual e a minha alegria, sabendo-vos unidos no mesmo modo de sentir e de pensar com a intenção de que as comunidades eclesiásticas da América se renovem mediante a conversão ao Senhor Jesus, que teve sempre como alimento fazer a vontade de Deus, seu Pai (cf. <i>Jo </i>4, 32-34; <i>Hb </i>10, 5-10). </p>\n<p align=\"left\">Nesse Congresso, como num cenáculo continental, chega a força poderosa do Espírito Santo, que com os seus dons e carismas continua a impelir a Igreja a proclamar a Boa Nova da salvação a cada pessoa, especialmente às que não conhecem Cristo ou, talvez, O tenham esquecido, chegando até aos confins da terra. </p>\n<p align=\"left\">O Congresso também será o marco em que se dará um início solene a uma \"Missão continental\", na qual, harmonizando esforços pastorais e iniciativas evangelizadoras, as diversas Igrejas particulares na América Latina e no Caribe irão intensificar o seu trabalho para que o Senhor seja cada dia mais conhecido, amado, seguido e louvado nessas terras benditas. Ele, que venceu o pecado e a morte, concede-nos quotidianamente o seu perdão, ensina-nos a perdoar e chama-nos para viver uma vida afastada do egoísmo que nos escraviza e cheia do amor que nos engrandece e dignifica. </p>\n<p align=\"left\">O presente momento é uma ocasião providencial para que, com simplicidade, pureza de coração e fidelidade, voltemos a ouvir Cristo, que nos recorda que não somos servos, mas seus amigos. Ele adverte-nos para que permaneçamos no seu amor sem nos moldar-mos às normas deste mundo. Não sejamos surdos à sua Palavra. Aprendamos com Ele. Imitemos o seu estilo de vida. Sejamos semeadores da sua Palavra (cf. <i>Mc</i> 3, 15; <i>Jo </i>8, 33-36; 15, 1-8; 17, 14-17). Deste modo, com toda a nossa vida, com a alegria de saber que somos amados por Jesus, a quem podemos chamar irmão, seremos instrumentos válidos para que Ele continue a atrair todos com a misericórdia que brota da sua Cruz. </p>\n<p align=\"left\">Queridos irmãos e irmãs, com docilidade e força, com a caridade que o Espírito Santo derramou dentro de nós, encorajo-vos a partilhar com os outros este tesouro, pois não há maior riqueza que desfrutar da amizade de Cristo e caminhar ao seu lado. Vale a pena consagrar a este bonito trabalho as nossas melhores energias, sabendo que a graça divina nos precede, apoia e acompanha na sua realização. Então, podeis encontrar na oração perseverante, na meditação fervorosa da Palavra de Deus, na obediência ao Magistério da Igreja, na digna celebração dos Sacramentos e no testemunho da caridade fraterna a força necessária para vos identificar com os sentimentos de Cristo e assim ser seus discípulos com coerência e generosidade, proclamando com o próprio exemplo que Cristo é o Filho de Deus, o Redentor do homem e a rocha firme sobre a qual edificar a nossa existência. Bebei a água vivificante que brota do lado do Salvador e saciai com o seu frescor cristalino todos os que estão sedentos de justiça, paz e verdade; aos que estão submersos na escuridão do pecado, no ofuscamento do relativismo, na dureza do coração ou na obscuridade da violência. Senti a consolação de Cristo e oferecei o alívio do seu amor aos atribulados, aos aflitos pela dor ou feridos pela frieza da indiferença ou pelo flagelo da corrupção. Estes desafios exigem que se superem o individualismo e o afastamento e exigem o fortalecimento do sentido de pertença eclesial e a colaboração leal com os Pastores, a fim de formar comunidades cristãs orantes, harmoniosas, fraternas e missionárias. </p>\n<p align=\"left\">O serviço mais importante que podemos oferecer aos nossos irmãos é o anúncio claro e humilde de Jesus Cristo, que veio a este mundo para que tenhamos vida e a tenhamos em abundância (cf. <i>Jo </i>10, 10). Por isso, de nós, que sem nenhum mérito da nossa parte somos seus discípulos, espera-se \"um testemunho muito crível de santidade e compromisso. Desejando e procurando esta santidade não vivemos menos, mas melhor, porque quando Deus pede mais é porque está a oferecer muito mais\" (cf. <i>Documento Conclusivo da V Conferência Geral do Episcopado Latino-Americano e do Caribe</i>, n. 352). </p>\n<p align=\"left\">Diante das dificuldades de um ambiente por vezes hostil, da escassez de resultados imediatos e espectaculares ou perante a insuficiência de meios humanos, convido-vos a não vos deixar vencer pelo medo, a abater pelo desânimo ou a vos arrastar pela inércia. Recordai as palavras de Jesus, o Bom Pastor: \"No mundo tereis aflições, mas tende confiança! Eu venci o mundo\" (<i>Jo </i>16, 33).</p>\n<p align=\"left\">Nesta ocasião, quis oferecer a cada um dos Presidentes das Conferências Episcopais da América Latina e do Caribe um tríptico no qual aparece Cristo glorioso que, com os braços abertos, acolhe a todos. Ele precede-nos no caminho da vida e ajudar-nos-á a aspirar à santidade, de modo que desperte em cada baptizado o missionário que traz dentro de si e derrote a vacilação e a mediocridade que frequentemente nos assalta. </p>\n<p align=\"left\">Na Santíssima Virgem Maria, Nossa Senhora de Guadalupe, poderemos sempre encontrar o modelo de entrega perfeita ao seu Filho divino. Como fez em Caná da Galileia, Ela continua a exortar-nos para fazer o que Jesus nos diz (cf. <i>Jo </i>2, 5). Ao seu lado, e ao confiar que o seu terno amor não nos abandona, queremos assistir cada dia à escola de Jesus, onde escutamos de novo dos seus lábios: \"Ide, pois, ensinai todas as nações, baptizando-as em nome do Pai, do Filho e do Espírito Santo\" (<i>Mt </i>28, 19). Enquanto suplico a sua protecção maternal, concedo aos participantes no Congresso a implorada Bênção Apostólica, que de bom grado estendo a todos os filhos e filhas da América. </p>\n<p align=\"left\"><i>Vaticano, 12 de Agosto 2008. </i></p>\n<p align=\"center\"><b>PAPA BENTO XVI</b></p>\n<p align=\"center\"></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"> <b><i><font color=\"#663300\" size=\"4\">MENSAJE DE SU SANTIDAD BENEDICTO XVI<br> AL III CONGRESO AMERICANO MISIONERO<br/> <br/> </br></font></i></b><font color=\"#663300\">[Quito, Ecuador, 12-17 de agosto de 2008]</font></p>\n<p> </p>\n<p><i>Al señor cardenal<br/> Antonio José GONZÁLEZ ZUMÁRRAGA<br/> Arzobispo emérito de Quito<br/> Presidente de la Comisión central <br/> del III Congreso americano misionero </i> </p>\n<p>El III Congreso americano misionero, que se celebra en Quito, es una oportunidad incomparable que el Espíritu Santo brinda para profundizar en la experiencia importante que supuso la celebración de la<i> V Conferencia general del Episcopado Latinoamericano y del Caribe</i>, así como en el programa evangelizador que de allí emanó, dando de este modo un paso más en el impulso del ardor misionero en América. </p>\n<p>En estas jornadas, bajo el lema \"América con Cristo: escucha, aprende y anuncia\", el Señor ocupará el centro de sus plegarias y de sus sesiones de estudio, reflexión y diálogo. Él, como el verdadero Maestro, los iluminará para que, dando cabida en sus corazones a su mensaje de amor y redención, vayan y den frutos de santidad copiosos y duraderos (cf. <i>Jn</i> 15, 16). </p>\n<p>Deseo saludar con entrañable afecto y estima a vuestra eminencia, así como al arzobispo de Quito, mons. Raúl Eduardo Vela Chiriboga, a los que han preparado con esmero este encuentro continental y a los señores cardenales, obispos, sacerdotes, religiosos, religiosas y laicos que participan en él. \"A ustedes que, consagrados por Cristo Jesús, han sido llamados a ser pueblo de Dios en unión con todos los que invocan en cualquier lugar el nombre de Jesucristo, que es Señor de ellos y de nosotros, gracia y paz de parte de Dios nuestro Padre y de Jesucristo, el Señor\" (<i>1 Co</i> 1, 2-3). </p>\n<p>Mi enviado especial, el cardenal Nicolás de Jesús López Rodríguez, arzobispo de Santo Domingo, les hará presente en estos intensos días mi cercanía espiritual y mi gozo al saberles unidos en un mismo sentir y en un mismo pensar con miras a que las comunidades eclesiales de América se renueven mediante la conversión al Señor Jesús, que tuvo siempre como alimento hacer la voluntad de Dios, su Padre (cf. <i>Jn</i> 4, 32-34; <i>Hb</i> 10, 5-10). </p>\n<p>A ese Congreso, como a un cenáculo continental, llega la fuerza potente del Espíritu Santo, que con sus dones y carismas continúa impulsando a la Iglesia a pregonar la buena noticia de la salvación a cada persona, en particular a las que desconocen a Cristo o, tal vez, lo han olvidado, llegando hasta los extremos confines de la tierra. </p>\n<p>El Congreso será también el marco en el que se dará un solemne inicio a una \"Misión continental\", en la que, armonizando esfuerzos pastorales e iniciativas evangelizadoras, las distintas Iglesias particulares en América Latina y el Caribe van a intensificar su quehacer, para que el Señor sea cada día más conocido, amado, seguido y alabado en esas benditas tierras. Él ha vencido el pecado y la muerte, nos otorga cotidianamente su perdón, nos enseña a perdonar y nos llama a vivir una vida alejada del egoísmo que nos esclaviza y colmada del amor que nos engrandece y dignifica. </p>\n<p>La hora presente es una ocasión providencial para que, con sencillez, limpieza de corazón y fidelidad, volvamos a escuchar cómo Cristo nos recuerda que no somos siervos, sino sus amigos. Él nos instruye para que permanezcamos en su amor sin amoldarnos a los dictados de este mundo. No seamos sordos a su Palabra. Aprendamos de él. Imitemos su estilo de vida. Seamos sembradores de su Palabra (cf. <i>Mc</i> 3, 15; <i>Jn</i> 8, 33-36; 15, 1-8; 17, 14-17). De este modo, con toda nuestra vida, con el gozo de sabernos amados por Jesús, a quien podemos llamar hermano, seremos instrumentos válidos para que él siga atrayendo a todos con la misericordia que brota de su cruz. </p>\n<p>Queridos hermanos y hermanas, con mansedumbre y fortaleza, con la caridad que el Espíritu Santo ha derramado en nuestro interior, les animo a compartir con otros este tesoro, pues no hay riqueza mayor que gozar de la amistad de Cristo y caminar a su lado. Merece la pena consagrar a esta hermosa labor nuestras mejores energías, sabiendo que la gracia divina nos precede, sostiene y acompaña en su realización. Encuentren, pues, en la oración perseverante, en la meditación ferviente de la palabra de Dios, en la obediencia al Magisterio de la Iglesia, en la digna celebración de los sacramentos y en el testimonio de la caridad fraterna la fuerza necesaria para identificarse con los sentimientos de Cristo y así ser discípulos suyos con coherencia y generosidad, proclamando con el propio ejemplo que Cristo es el Hijo de Dios, el Redentor del hombre y la roca firme donde cimentar nuestra existencia. Beban el agua vivificante que mana del costado del Salvador y sacien de su frescura cristalina a todos los que están sedientos de justicia, paz y verdad; a los que están sumidos en la cerrazón del pecado, en el ofuscamiento del relativismo, en la dureza del corazón o en la oscuridad de la violencia. Sientan el consuelo de Cristo y ofrezcan el bálsamo de su amor a los atribulados, a los que andan apesadumbrados por el dolor o han quedado heridos por la frialdad del indiferentismo o el flagelo de la corrupción. Estos retos exigen superar el individualismo y el aislamiento y reclaman robustecer el sentido de pertenencia eclesial y la colaboración leal con los pastores, con el fin de formar comunidades cristianas orantes, concordes, fraternas y misioneras. </p>\n<p>El servicio más importante que podemos brindar a nuestros hermanos es el anuncio claro y humilde de Jesucristo, que vino a este mundo para que tengamos vida y la tengamos en abundancia (cf. <i>Jn</i> 10, 10). De nosotros, por tanto, que sin mérito alguno de nuestra parte somos discípulos suyos, se espera \"un testimonio muy creíble de santidad y compromiso. Deseando y procurando esta santidad no vivimos menos, sino mejor, porque cuando Dios pide más es porque está ofreciendo mucho más\" (<i>Documento conclusivo de la V Conferencia general del Episcopado Latinoamericano y del Caribe</i>, n. 352). </p>\n<p>Ante las dificultades de un ambiente a veces hostil, de la escasez de resultados inmediatos y espectaculares o frente a la insuficiencia de medios humanos, los invito a no dejarse vencer por el miedo, abatir por el desánimo o arrastrar por la inercia. Recuerden las palabras de Jesús, el buen Pastor: \"Ustedes encontrarán la persecución en el mundo. Pero, ánimo, yo he vencido al mundo\" (<i>Jn</i> 16, 33). </p>\n<p>En esta circunstancia, he querido ofrecer a cada uno de los presidentes de las Conferencias episcopales de Latinoamérica y el Caribe un tríptico en el que aparece Cristo glorioso que, con sus brazos abiertos, acoge a todos. Él nos precede en el camino de la vida y nos ayudará a aspirar a la santidad, de modo que se despierte en cada bautizado el misionero que lleva dentro de sí y se venza la vacilación o la mediocridad que a menudo nos asalta. </p>\n<p>En la Santísima Virgen María, Nuestra Señora de Guadalupe, podremos siempre encontrar el modelo de perfecta entrega a su divino Hijo. Como hizo en Caná de Galilea, ella nos sigue exhortando a hacer lo que Jesús nos diga (cf. <i>Jn</i> 2, 5). A su lado, y confiando en que su tierno amor no nos abandona, queremos asistir cada día a la escuela de Jesús, donde volvemos a escuchar de sus labios: \"Vayan y hagan discípulos a todos los pueblos, bautizándolos en el nombre del Padre, del Hijo y del Espíritu Santo\" (<i>Mt</i> 28, 19). A Ella suplico su maternal protección, a la vez que imparto a los participantes en ese Congreso la implorada bendición apostólica, que complacido extiendo a todos los hijos e hijas de América. </p>\n<p><i>Vaticano, 12 de agosto de 2008</i></p>\n<p align=\"center\"><b>BENEDICTVS PP. XVI </b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}