{
    "id": "hf_ben-xvi_spe_20121213_ambasciatori",
    "pope_id": "benedict-xvi",
    "type": "speeches",
    "date": "2012-12-13",
    "title": "To new Ambassadors to the Holy See, not residing in Rome",
    "excerpt": {
        "en": "I welcome you with joy on the occasion of the presentation of the letters accrediting you as Ambassadors Extraordinary and Plenipotentiary of your countries to the Holy See: I thank you for your courteous words and for the greetings which you have conveyed to me from your respective Heads of State. I would be grateful if you would reciprocate by conveying my best wishes to them, both for themselves and for the accomplishment of their mission at the service of their people. I pray God to grant all your fellow countrymen to live a peaceful and dignified life, in concord and unity.",
        "fr": "Madame et Messieurs les Ambassadeurs,",
        "de": "Meine Damen und Herren Botschafter!",
        "it": "È con piacere che vi accolgo in occasione della presentazione delle Lettere che vi accreditano come Ambasciatori straordinari e plenipotenziari dei vostri rispettivi Paesi presso la Santa Sede: la Repubblica di Guinea, San Vincenzo e Grenadine, il Niger, lo Zambia, la Thailandia, lo Sri Lanka. Vi ringrazio per le cordiali parole che mi avete rivolto e anche per i saluti che mi avete trasmesso da parte dei vostri rispettivi Capi di Stato. In cambio, vi sarei grato se poteste far pervenire loro i miei voti migliori per la loro persona e per lo svolgimento dell’incarico al servizio del proprio popolo. Prego Dio di concedere a tutti i vostri concittadini di condurre una vita pacifica e degna, nella concordia e nell’unità.",
        "pt": "É com prazer que vos recebo por ocasião da apresentação das Cartas que vos acreditam como embaixadores extraordinários e plenipotenciários dos vossos países junto da Santa Sé: República da Guiné, São Vicente e Granadinas, Níger, Zâmbia, Tailândia e Sri Lanka. Agradeço-vos as amáveis palavras assim como as saudações que me transmitistes da parte dos vossos respectivos chefes de Estado. Ficar-vos-ia grato se lhes transmitísseis os meus melhores votos pelas suas pessoas e pelo cumprimento do seu cargo ao serviço dos seus povos. Rezo a Deus para que conceda a todos os vossos compatriotas levar uma vida pacífica e digna, na concórdia e na unidade.",
        "es": "Es con gusto que os recibo con ocasión de la presentación de las cartas que os acreditan como embajadores extraordinarios y plenipotenciarios de vuestros respectivos países ante la Santa Sede: la República de Guinea, San Vicente y Granadinas, Níger, Zambia, Tailandia y Sri Lanka. Os agradezco las cordiales palabras que me habéis dirigido y también los saludos que me habéis transmitido de parte de vuestros respectivos jefes de Estado. Correspondiendo, os estaría agradecido de que pudierais hacerles llegar mis mejores deseos para sus personas y el desempeño del encargo al servicio de sus pueblos. Ruego a Dios que conceda a todos vuestros conciudadanos conducir una vida pacífica y digna en la concordia y en la unidad."
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/speeches/2012/december/documents/hf_ben-xvi_spe_20121213_ambasciatori.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/speeches/2012/december/documents/hf_ben-xvi_spe_20121213_ambasciatori.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/speeches/2012/december/documents/hf_ben-xvi_spe_20121213_ambasciatori.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/speeches/2012/december/documents/hf_ben-xvi_spe_20121213_ambasciatori.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/speeches/2012/december/documents/hf_ben-xvi_spe_20121213_ambasciatori.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/speeches/2012/december/documents/hf_ben-xvi_spe_20121213_ambasciatori.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ADDRESS OF HIS HOLINESS POPE BENEDICT XVI <br> TO SIX NEW AMBASSADORS ACCREDITED TO THE HOLY SEE<br/> ON THE OCCASION OF THE PRESENTATION <br/>OF THE LETTERS OF CREDENCE</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Clementine Hall<br/> Thursday, 13 December 2012</font></i></p>\n<p align=\"left\"> </p>\n<p align=\"left\"><i>Your Excellencies,</i></p>\n<p align=\"left\">I welcome you with joy on the occasion of the presentation of the letters accrediting you as Ambassadors Extraordinary and Plenipotentiary of your countries to the Holy See: I thank you for your courteous words and for the greetings which you have conveyed to me from your respective Heads of State. I would be grateful if you would reciprocate by conveying my best wishes to them, both for themselves and for the accomplishment of their mission at the service of their people. I pray God to grant all your fellow countrymen to live a peaceful and dignified life, in concord and unity. </p>\n<p align=\"left\"> While examining the numerous challenges of our age, we can note that education occupies a primary place. It takes place today in contexts where the evolution of lifestyles and learning has created human, cultural, social and spiritual ruptures, unprecedented in the history of humanity. Social networks — another novelty — tend to replace the natural places of society and of communication, frequently by becoming the sole reference point for information and knowledge. The family and school no longer seem that first and natural fertile terrain, where young generations find their vital nourishment. Moreover, in the scholarly and academic fields even the authority of teachers and professors is called into question and, sadly, the competence of some of them is not exempt from cognitive bias and an anthropological deficiency, thereby excluding or diminishing the truth of the human person. The latter is an integrated being and not the sum of the elements one can isolate and manipulate at will. Schools and universities seem to have become incapable of creative projects which contain a transcendental teleology that can captivate young people in their deepest recesses, even if they are tempted — ever anxious about their future — by the least effort, a sufficient minimum and easy success, at times inappropriately using the possibilities offered by modern technology. Many would like to succeed and rapidly to obtain an important social and professional status, while disdaining the formation, skills and experience they need. The modern world and responsible adults have been unable to give them the necessary bearings. Could not the dysfunction of certain institutions and some public and private departments be explained by a poor education and poor assimilation?</p>\n<p align=\"left\"> Making my own the words of my Predecessor Pope <a href=\"http://www.vatican.va/holy_father/leo_xiii/index.htm\">Leo XIII</a>, I am convinced that, \"the true worth and nobility of man lie in his moral qualities, that is, in virtue; that virtue is, moreover, the common inheritance of men, equally within the reach of high and low, rich and poor\" (<i><a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, n. 20). Therefore I invite your governments to contribute courageously to the advancement of our common humanity by furthering the education of new generations, through the promotion of a correct anthropology, the indispensable basis for any authentic education, and in conformity with our shared natural patrimony. This task could be accomplished first of all by a serious reflection on the different problems existing in your respective countries, where certain political or economic choices can surreptitiously erode your own proper anthropological and spiritual patrimony. These have been purified through the centuries and built up patiently on foundations that respect the human person's essence in its plural reality, while remaining wholly consonant with the entire cosmos. I once again ask your leaders to have the courage to work for the consolidation of moral authority — understood as a call to a consistent life — necessary for a true and healthy education of the young generations.</p>\n<p align=\"left\"> The right to an education in the right values must never be denied or forgotten. The duty to teach these values must never be curtailed or enfeebled by any kind of national or supranational political interest. For this reason, it is necessary to educate in the truth and for the truth, but, \"what is truth?'' (Jn 18:38), already Pilate — who was a governor — asked himself. In our day, speaking the truth has become suspect, wishing to live in truth seems outdated, and promoting it seems to be a useless effort. Yet, the future of humanity is found too in the relationship of children and young people with the truth: the truth about man, the truth about creation, the truth about institutions, etc. As well as an education in rectitude of heart and mind, today more than ever the young also need to be educated in the meaning of effort and perseverance in hardship. We must teach them that the human person's every action must be responsible and consistent with his yearning for the infinite. These actions must guide his development with a view to forming an ever more fraternal humanity, freed from individualistic and materialistic temptations.</p>\n<p align=\"left\"> Please allow me to greet through you the bishops and faithful of the Catholic communities present in your countries. The Church accomplishes her mission in faithfulness to her Lord and with the fervent wish to make her specific contribution to the integral promotion of your compatriots, particularly by the education of children and the young. She takes part daily in the shared efforts for the spiritual and human fulfilment of all, through her educational, charitable and health-care structures. She has at heart the awakening of consciences to mutual respect and to responsibility. In this regard, I encourage your government authorities to continue to permit the Church the freedom to attend to her traditional fields of activity which, as you well know, contribute to your countries' development and to the common good.</p>\n<p align=\"left\"> Madam Ambassador, Mr Ambassadors, as your mission to the Holy See begins, I extend to you my best wishes and assure you of the support of the Roman Curia’s various services in carrying out your role. To this end I gladly invoke an abundance of divine blessings upon you and your families, and upon your colleagues.</p>\n<p align=\"left\">  </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCOURS </i></b></font><font color=\"#663300\" size=\"4\"> <b><i> DU PAPE BENOÎT XVI <br> AUX NOUVEAUX AMBASSADEURS NON-RÉSIDENTS <br/> ACCRÉDITÉS PRÈS LE SAINT-SIÈGE</br></i></b></font></p>\n<p align=\"center\"><font color=\"#663300\"><i>Salle Clémentine<br/> Jeudi</i></font><i><font color=\"#663300\"> 13 décembre 2012</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i> </i></font></p>\n<p><em>Madame et Messieurs les Ambassadeurs,</em></p>\n<p></p>\n<p></p>\n<p> C’est avec plaisir que je vous accueille à l’occasion la présentation des Lettres qui vous accréditent comme ambassadeurs extraordinaires et plénipotentiaires de vos pays près le Saint-Siège : \n <personname productid=\"la R￩publique\" w:st=\"on\">\n  la République\n </personname> de Guinée, Saint-Vincent et les Grenadines, le Niger, \n <personname productid=\"la Zambie\" w:st=\"on\">\n  la Zambie\n </personname>, \n <personname productid=\"la Tha￯lande\" w:st=\"on\">\n  la Thaïlande\n </personname>, le Sri Lanka. Je vous remercie de vos aimables adresses ainsi que pour les salutations que vous m’avez transmises de la part de vos chefs d’État respectifs. En retour, je vous saurais gré de leur faire parvenir mes vœux les meilleurs pour leur personne et pour l’accomplissement de leur charge au service de leurs peuples. Je prie Dieu d’accorder à tous vos compatriotes de mener une vie paisible et digne, dans la concorde et dans l’unité.</p>\n<p></p>\n<p></p>\n<p> En scrutant les nombreux défis de notre époque, nous pouvons constater que l’éducation y occupe une place de premier plan. Elle se fait aujourd’hui dans des contextes où l’évolution des modes de vie et de connaissance crée des ruptures humaine, culturelle, sociale et spirituelle inédites dans l’histoire de l’humanité. Les réseaux sociaux, autre nouveauté, ont tendance à substituer les espaces naturels de société et de communication en devenant souvent l’unique référence de l’information et de la connaissance. La famille et l’école ne semblent plus être le terreau fertile premier et naturel où les jeunes générations puisent la sève nourricière de leur existence. Par ailleurs, dans les domaines scolaire et académique, l’autorité des enseignants et des professeurs est remise en cause et, malheureusement, la compétence de certains d’entre eux n’est pas exempte de partialité cognitive et de carence anthropologique, excluant ou diminuant ainsi la vérité sur la personne humaine. Celle-ci est un être intégral et non pas une somme d’éléments qu’on peut isoler et manipuler selon son goût. L’école et l’université semblent être devenues incapables de projets créateurs portant en eux une téléologie transcendantale apte à séduire les jeunes dans leur être profond, si bien que ceux-ci, néanmoins inquiets pour leur avenir, sont tentés par le moindre effort, le minimum suffisant et le succès facile utilisant parfois de manière inappropriée les possibilités offertes par la technologie contemporaine. Beaucoup voudrait réussir et atteindre vite un statut social et professionnel importants tout en faisant fi de la formation, des compétences et de l’expérience requises. Le monde actuel et les adultes responsables n’ont pas su leur donner les repères nécessaires. Le dysfonctionnement de certaines institutions et de certains services publics et privés ne pourrait-il pas être expliqué par une éducation mal assurée et mal assumée ?</p>\n<p></p>\n<p></p>\n<p> Faisant mien les mots de mon prédécesseur, le Pape <a href=\"/content/leo-xiii/fr.html\">Léon XIII</a>, je suis convaincu que « la vraie dignité de l’homme et son excellence résident dans ses mœurs, c’est-à-dire dans sa vertu ; la vertu est le patrimoine commun des mortels, à la portée de tous, des petits et des grands, des pauvres et des riches » (<i><a href=\"/content/leo-xiii/fr/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>, 20). \\J’invite donc vos gouvernements à contribuer avec courage à l’avancée de notre humanité en favorisant l’éducation des nouvelles générations grâce à la promotion d’une saine anthropologie, base indispensable pour toute éducation authentique, et conforme au patrimoine naturel commun. Cette tâche pourrait passer d’abord par une réflexion sérieuse sur les différentes problématiques existant dans vos pays respectifs où certaines options politiques ou économiques peuvent éroder sournoisement vos propres patrimoines anthropologiques et spirituels. Ceux-ci ont passé au tamis des siècles et se sont constitués patiemment sur des bases qui respectent l’essence de la personne humaine dans sa réalité plurielle tout en demeurant en parfaite syntonie avec l’ensemble du cosmos. J’invite encore vos gouvernants à avoir le courage de travailler à la consolidation de l’autorité morale – comprise comme appel à une cohérence de vie – nécessaire pour une véritable et saine éducation des jeunes générations.</p>\n<p></p>\n<p></p>\n<p> Le droit à une éducation aux justes valeurs ne doit jamais être nié ou oublié. Le devoir d’éduquer à ces valeurs ne doit jamais être tronqué ou affaibli par un quelconque intérêt politique national ou supranational. C’est pourquoi, il est nécessaire d’éduquer dans la vérité et à la vérité. Mais « qu’est-ce que la vérité ? » (<i>Jn </i>18, 38), se demandait déjà Pilate qui était un gouvernant. De nos jours, dire le vrai est devenu suspect, vouloir vivre dans la vérité semble suranné, et la promouvoir semble être un effort vain. Et pourtant, l’avenir de l’humanité se trouve également dans la relation des enfants et des jeunes avec la vérité : la vérité sur l’homme, la vérité sur la création, la vérité sur les institutions, etc. Avec l’éducation à la rectitude du cœur et de la pensée, les jeunes ont aussi besoin, aujourd’hui plus que jamais, d’être éduqués au sens de l’effort et de la persévérance dans les difficultés. Il faut leur apprendre que tout acte que pose la personne humaine doit être responsable et cohérent avec son désir d’infini, et que cet acte accompagne sa croissance en vue de la formation à une humanité toujours plus fraternelle et libérée des tentations individualistes et matérialistes.</p>\n<p></p>\n<p></p>\n<p> Vous me permettrez de saluer par votre intermédiaire les Évêques et les fidèles des communautés catholiques présentes dans vos pays. L’Église accomplit sa mission dans la fidélité à son Seigneur et avec le désir ardent d’apporter sa contribution spécifique à la promotion intégrale de vos compatriotes, notamment par l’éducation des enfants et des jeunes. Elle participe quotidiennement aux efforts communs pour l’épanouissement spirituel et humain de tous, par ses structures éducatives, caritatives et sanitaires, ayant à cœur l’éveil des consciences au respect mutuel et à la responsabilité. Dans ce sens, j’encourage vos gouvernants à continuer à permettre à l’Église de s’occuper librement de ses champs d’activités traditionnels qui, comme vous le savez, contribuent au développement de vos pays et au bien commun.</p>\n<p></p>\n<p></p>\n<p> Madame et Messieurs les Ambassadeurs, alors que commence officiellement votre mission auprès du Saint-Siège, je vous offre mes vœux les meilleurs, vous assurant du soutien des divers services de \n <personname productid=\"la Curie\" w:st=\"on\">\n   la Curie\n </personname> romaine pour l’accomplissement de votre fonction. À cette fin, j’invoque bien volontiers sur vous et sur vos familles, ainsi que sur vos collaborateurs l’abondance des bénédictions divines.</p>\n<p></p>\n<p></p>\n<p></p>\n<p align=\"center\">  </p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>ANSPRACHE VON PAPST BENEDIKT XVI. <br> AN DIE NEUEN BOTSCHAFTER BEIM HEILIGEN STUHL  </br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\">Sala Clementina<br/> Donnerstag, 13. Dezember 2012</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i> </i></font></p>\n<p><em>Meine Damen und Herren Botschafter!</em></p>\n<p>Mit Freude empfange ich sie aus Anlaß der Überreichung der Beglaubigungsschreiben, mit denen Sie als außerordentliche und bevollmächtigte Botschafter Ihrer Länder beim Heiligen Stuhl akkreditiert werden: Republik Guinea, St. Vincent und die Grenadinen, Niger, Sambia, Thailand, Sri Lanka. Ich danke Ihnen für Ihre liebenswürdigen Worte wie auch für die Grüße, die Sie mir von Ihren jeweiligen Staatsoberhäuptern überbracht haben. Ich wäre Ihnen sehr verbunden, wenn Sie Ihnen im Gegenzug meine besten Wünsche für sie persönlich und für die Erfüllung ihres Amtes im Dienst an ihrem Volk übermitteln würden. Ich bitte Gott, allen Ihren Landsleuten zu erlauben, ein friedliches und würdiges Leben in Eintracht und Einheit zu führen.</p>\n<p>Beim prüfenden Blick auf die zahlreichen Herausforderungen unserer Zeit können wir feststellen, daß Erziehung und Bildung hier an vorderster Stelle stehen. Sie geschieht heute in Umfeldern, in denen die Entwicklung der Lebensstile und des Wissens Brüche im menschlichen, kulturellen, sozialen und spirituellen Bereich hervorruft, wie es sie in der Geschichte noch nie gab. Die sozialen Netzwerke, eine weitere Neuheit, tendieren dazu, die natürlichen Räume der Gesellschaft und der Kommunikation zu ersetzen und werden häufig zum einzigen Bezugspunkt der Information und des Wissens. Die Familie und die Schule scheinen nicht mehr das erste und natürliche fruchtbare Terrain zu sein, aus dem die jungen Generationen die ihr Dasein nährende Lebensenergie schöpfen können. Außerdem wird im schulischen und akademischen Bereich die Autorität der Lehrer und Professoren in Frage gestellt, und leider ist die Fachkenntnis einiger von ihnen nicht frei von kognitiver Parteilichkeit und anthropologischer Einseitigkeit, womit sie die Wahrheit über die menschliche Person ausschließen oder mindern. Denn die menschliche Person ist ein ganzheitliches Wesen und nicht eine Summe von Elementen, die man isolieren und nach Belieben manipulieren kann. Schule und Universität scheinen zu kreativen Entwürfen unfähig geworden zu sein, die eine transzendentale Teleologie beinhalten und die jungen Menschen tief in ihrem Inneren faszinieren können. Das führt dazu, daß diese, obwohl sie um ihre Zukunft besorgt sind, sich verführen lassen von der geringsten Anstrengung, dem notwendigen Minimum und dem schnellen Erfolg, indem sie manchmal die von den zeitgenössischen Technologien angebotenen Möglichkeiten in unangemessener Weise nutzen. Viele möchten Erfolg haben und schnell eine wichtige soziale und berufliche Stellung erreichen, interessieren sich dabei aber nicht für die erforderliche Bildung, Kompetenz und Erfahrung. Die heutige Welt und die verantwortlichen Erwachsenen haben ihnen nicht die notwendige Orientierung zu geben gewußt. Könnte das mangelnde Funktionieren gewisser Institutionen sowie öffentlicher und privater Dienste nicht erklärt werden durch eine schlecht gewährleistete und schlecht aufgenommene Bildung und Erziehung?</p>\n<p>Die Worte meines Vorgängers aufgreifend, bin ich davon überzeugt, »daß die wahre Würde und Größe des Menschen in sittlichen Eigenschaften, das heißt in der Tugend beruht, daß die Tugend aber ein Gut sei, welches allen gleich zugänglich ist, dem Niedersten wie dem Höchsten, dem Reichen wie dem Armen« (<i>Rerum novarum</i>, 20). Ich lade daher Ihre Regierungen ein, mutig zum Fortschritt unserer Menschheit beizutragen, indem sie die Erziehung und Ausbildung der jungen Generationen unterstützen durch die Förderung einer gesunden Anthropologie, unersetzliche Grundlage für jede echte Erziehung, und in Übereinstimmung mit dem allen gemeinsamen natürlichen Erbe. Diese Aufgabe könnte zunächst in einer ernsthaften Reflexion über die verschiedenen Problematiken in Ihren jeweiligen Ländern bestehen, wo gewisse politische oder wirtschaftliche Optionen deren anthropologisches und spirituelles Erbe heimtückisch untergraben können. Dieses Erbe ist durch die Prüfung der Jahrhunderte gegangen und hat sich geduldig aufgebaut auf Grundlagen, die das Wesen der menschlichen Person in seiner pluralen Wirklichkeit respektieren, dabei im vollkommenen Einklang mit der Gesamtheit des Kosmos verbleibend. Nochmals lade ich Ihre Regierenden ein, den Mut zu haben, sich für die Konsolidierung der moralischen Autorität zu einzusetzen – verstanden als Aufruf zu einem kohärenten Leben –, die für eine authentische und gesunde Erziehung der jungen Generationen notwendig ist.</p>\n<p>Das Recht auf eine Erziehung zu den richtigen Werten darf niemals verweigert oder vergessen werden. Die Pflicht, zu diesen Werten zu erziehen, darf niemals wegen irgendwelcher nationaler oder überstaatlicher politischer Interessen verhindert oder geschwächt werden. Aus diesem Grund ist es notwendig, in der Wahrheit und zur Wahrheit zu erziehen. Aber: »Was ist Wahrheit?« (<i>Joh </i>18,38), fragte sich bereits Pilatus, der zu den Regierenden gehörte. In unseren Tagen ist es verdächtig geworden, von Wahrheit zu sprechen, in der Wahrheit leben zu wollen scheint veraltet zu sein und für die Wahrheit einzutreten scheint vergebliche Mühe zu sein. Und doch liegt die Zukunft der Menschheit auch in der Beziehung der Kinder und Jugendlichen zur Wahrheit: zur Wahrheit über den Menschen, zur Wahrheit über die Schöpfung, zur Wahrheit über die Institutionen, etc. Neben der Erziehung zur Aufrichtigkeit des Herzens und des Denkens haben die jungen Menschen es heute mehr denn je nötig, zu einem Sinn für die Anstrengung und die Ausdauer in den Schwierigkeiten erzogen zu werden. Man muß sie lehren, daß jede menschliche Handlung verantwortlich sein und mit der Sehnsucht des Menschen nach Unendlichkeit übereinstimmen muß, und daß dieses Handeln sein Wachstum begleitet im Hinblick auf eine immer brüderlichere und von den individualistischen und materialistischen Versuchungen befreite Menschlichkeit.</p>\n<p>Erlauben Sie mir, durch Sie die Bischöfe und Gläubigen der in Ihren Ländern vertretenen katholischen Gemeinschaften zu grüßen. Die Kirche erfüllt ihre Sendung in der Treue zu ihrem Herrn und mit dem brennenden Wunsch, ihren besonderen Beitrag zu einer ganzheitlichen Förderung Ihrer Landsleute zu leisten, insbesondere durch die Erziehung der Kinder und Jugendlichen. Sie nimmt durch ihre Strukturen im Bereich von Erziehung, karitativen Einrichtungen und Gesundheitswesen täglich an den gemeinsamen Bemühungen für eine spirituelle und menschliche Entfaltung aller teil, wobei ihr die Weckung der Gewissen zum gegenseitigen Respekt und zur Verantwortlichkeit besonders am Herzen liegt. In diesem Sinne möchte ich die Mitglieder Ihrer Regierungen ermutigen, der Kirche weiterhin zu erlauben, sich frei in diesen traditionellen Tätigkeitsbereichen zu engagieren, die, wie Sie wissen, zur Entwicklung Ihrer Länder und zum Gemeinwohl beitragen.</p>\n<p>Meine Damen und Herren Botschafter, nun da Ihre Mission beim Heiligen Stuhl offiziell beginnt, bringe ich Ihnen meine besten Wünsche zum Ausdruck und versichere Sie der Unterstützung der verschiedenen Ämter der Römischen Kurie bei der Erfüllung ihrer Funktion. Dazu rufe ich gerne auf Sie und Ihre Familien wie auch auf Ihre Mitarbeiter die Fülle des göttlichen Segens herab.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "it": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\" size=\"4\"><b><i>DISCORSO DEL SANTO PADRE BENEDETTO XVI <br> AI NUOVI AMBASCIATORI NON-RESIDENTI <br/> ACCREDITATI PRESSO LA SANTA SEDE</br></i></b></font></p>\n<p align=\"center\"><i><font color=\"#663300\"><span class=\"style1\">Sala Clementina<br/> Giovedì,</span> 13 dicembre 2012</font></i></p>\n<p align=\"center\"><font color=\"#663300\"><i> </i></font></p>\n<p><em>Signora e Signori Ambasciatori, </em></p>\n<p>È con piacere che vi accolgo in occasione della presentazione delle Lettere che vi accreditano come Ambasciatori straordinari e plenipotenziari dei vostri rispettivi Paesi presso la Santa Sede: la Repubblica di Guinea, San Vincenzo e Grenadine, il Niger, lo Zambia, la Thailandia, lo Sri Lanka. Vi ringrazio per le cordiali parole che mi avete rivolto e anche per i saluti che mi avete trasmesso da parte dei vostri rispettivi Capi di Stato. In cambio, vi sarei grato se poteste far pervenire loro i miei voti migliori per la loro persona e per lo svolgimento dell’incarico al servizio del proprio popolo. Prego Dio di concedere a tutti i vostri concittadini di condurre una vita pacifica e degna, nella concordia e nell’unità.</p>\n<p>Esaminando le numerose sfide della nostra epoca, possiamo constatare che l’educazione occupa un posto di primo piano. Essa avviene oggigiorno in contesti in cui l’evoluzione degli stili di vita e di conoscenza crea fratture umane, culturali, sociali e spirituali inedite nella storia dell’umanità. Le reti sociali, altra novità, tendono a sostituire gli spazi naturali della società e della comunicazione, divenendo spesso l’unico punto di riferimento dell’informazione e della conoscenza. La famiglia e la scuola non sembrano essere più il terreno fertile primario e naturale da dove le giovani generazioni attingono la linfa nutritiva della loro esistenza. Inoltre, negli ambiti scolastico ed accademico, l’autorità degli insegnanti e dei professori è messa in discussione e, purtroppo, la competenza di alcuni di loro non è esente da parzialità cognitiva e da carenza antropologica, escludendo o limitando così la verità sulla persona umana. Quest’ultima è un essere integrale e non una somma di elementi che si possono isolare e manipolare a proprio piacimento. La scuola e l’università sembrano essere divenute incapaci di progetti creativi che rechino in sé una teleologia trascendentale in grado di sedurre i giovani nel loro essere profondo, sebbene questi ultimi, pur essendo preoccupati per il loro futuro, siano tentati dallo sforzo minore, dal minimo sufficiente e dal successo facile, utilizzando talvolta in modo inappropriato le possibilità offerte dalla tecnologia contemporanea. Molti vorrebbero aver successo e ottenere rapidamente uno status sociale e professionale importante, disinteressandosi della formazione, delle competenze e dell’esperienza richieste. Il mondo attuale e gli adulti responsabili non hanno saputo dare loro i necessari punti di riferimento. La disfunzione di alcune istituzioni e di alcuni servizi pubblici e privati non potrebbe essere spiegata da un’educazione mal garantita e male assimilata? </p>\n<p>Riprendendo le parole del mio predecessore, Papa <a href=\"/content/leo-xiii/it.html\">Leone XIII</a>, sono convinto che «che la vera dignità e grandezza dell’uomo è tutta morale, ossia riposta nella virtù; che la virtù è patrimonio comune, conseguibile ugualmente dai grandi e dai piccoli, dai ricchi e dai proletari» (<i><a href=\"/content/leo-xiii/it/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>, n. 20). Invito dunque i vostri governi a contribuire con coraggio al progresso della nostra umanità favorendo l’educazione delle nuove generazioni grazie alla promozione di una sana antropologia, base indispensabile per ogni educazione autentica, e conforme al patrimonio naturale comune. Questo compito potrebbe passare prima di tutto per una riflessione seria sulle diverse problematiche esistenti nei vostri rispettivi Paesi, dove talune opzioni politiche o economiche possono erodere subdolamente i vostri patrimoni antropologici e spirituali. Questi sono passati al vaglio dei secoli e si sono pazientemente costituiti su basi che rispettano l’essenza della persona umana nella sua realtà plurale, restando nel contempo in perfetta sintonia con l’insieme del cosmo. Invito ancora i vostri governanti ad avere il coraggio di adoperarsi per il consolidamento dell’autorità morale — intesa come chiamata a una coerenza di vita — necessaria per un’autentica e sana educazione delle giovani generazioni.</p>\n<p>Il diritto a un’educazione ai giusti valori non deve mai essere negato né dimenticato. Il dovere di educare a tali valori non deve essere mai impedito o indebolito da qualsivoglia interesse politico nazionale o sovrannazionale. È pertanto necessario educare nella verità e alla verità. Ma, «che cos’è la verità?» (<i>Gv </i>18, 38), si chiedeva già Pilato, che era un governatore. Ai giorni nostri, dire il vero è divenuto sospetto, voler vivere nella verità sembra superato e promuoverla sembra essere uno sforzo vano. Eppure il futuro dell’umanità si trova anche nel rapporto dei bambini e dei giovani con la verità: la verità sull’uomo, la verità sul creato, la verità sulle istituzioni, e così via. Oltre all’educazione alla rettitudine del cuore e della mente, i giovani hanno pure bisogno, oggi più che mai, di essere educati al senso dello sforzo e della perseveranza nelle difficoltà. Occorre insegnare loro che ogni atto che la persona umana compie deve essere responsabile e coerente con il suo desiderio d’infinito, e che tale atto accompagna la sua crescita in vista della formazione a un’umanità sempre più fraterna e libera da tentazioni individualiste e materialiste.</p>\n<p>Permettetemi di salutare per mezzo vostro i vescovi e i fedeli delle comunità cattoliche presenti nei vostri Paesi. La Chiesa compie la sua missione nella fedeltà al suo Signore e con il desiderio ardente di apportare il suo contributo specifico alla promozione integrale dei vostri concittadini, in particolare attraverso l’educazione dei bambini e dei giovani. Essa partecipa ogni giorno agli sforzi comuni per la crescita spirituale e umana di tutti, mediante le sue strutture educative, caritative e sanitarie, avendo a cuore il risveglio delle coscienze al rispetto reciproco e alla responsabilità. In tal senso, incoraggio i vostri governanti a continuare a permettere alla Chiesa di occuparsi liberamente dei suoi ambiti di attività tradizionali che, come voi sapete, contribuiscono allo sviluppo dei vostri Paesi e al bene comune.</p>\n<p>Signora e Signori Ambasciatori, mentre comincia ufficialmente la vostra missione presso la Santa Sede, vi porgo i miei migliori auguri, assicurandovi del sostegno dei diversi servizi della Curia romana nello svolgimento della vostra funzione. A tal fine, invoco con piacere su di voi e sulle vostre famiglie, come pure sui vostri collaboratori, l’abbondanza delle Benedizioni Divine.</p>\n<p> </p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><em><strong><font size=\"4\">D</font></strong></em><font size=\"4\"><em><strong>ISCURSO DO PAPA BENTO XVI<br> A SEIS NOVOS EMBAIXADORES<br/> ACREDITADOS JUNTO DA SANTA SÉ <br/> POR OCASIÃO DA APRESENTAÇÃO <br/> DAS CARTAS CREDENCIAIS</br></strong></em></font></font></p>\n<p align=\"center\"><font color=\"#663300\" size=\"3\"><em>Sala Clementina<br/> Quinta-feira, 13 de Dezembro de 2012</em></font></p>\n<p> </p>\n<p><em>Senhora e Senhores Embaixadores!</em></p>\n<p>É com prazer que vos recebo por ocasião da apresentação das Cartas que vos acreditam como embaixadores extraordinários e plenipotenciários dos vossos países junto da Santa Sé: República da Guiné, São Vicente e Granadinas, Níger, Zâmbia, Tailândia e Sri Lanka. Agradeço-vos as amáveis palavras assim como as saudações que me transmitistes da parte dos vossos respectivos chefes de Estado. Ficar-vos-ia grato se lhes transmitísseis os meus melhores votos pelas suas pessoas e pelo cumprimento do seu cargo ao serviço dos seus povos. Rezo a Deus para que conceda a todos os vossos compatriotas levar uma vida pacífica e digna, na concórdia e na unidade.</p>\n<p>Ao perscrutar os numerosos desafios da nossa época, podemos verificar que a educação ocupa um lugar de primeiro plano. Hoje em dia ela realiza-se em contextos nos quais a evolução dos modos de vida e de conhecimento cria rupturas humanas, culturais, sociais e espirituais inéditas na história da humanidade. As redes sociais, outra novidade, tendem a substituir os espaços naturais de sociedade e de comunicação, tornando-se com frequência o único ponto de referência da informação e do conhecimento. A família e a escola já não parecem ser o primeiro e natural terreno fértil ao qual as jovens gerações vão buscar a seiva que alimenta a sua existência. Por outro lado, nos âmbitos escolar e académico, a autoridade dos professores e dos docentes é posta em causa e, infelizmente, a competência de alguns deles não está isenta de parcialidade cognitiva e de carência antropológica, excluindo assim a verdade sobre a pessoa humana. Ela é um ser integral e não uma soma de elementos que se podem isolar e manipular a seu bel-prazer. A escola e a universidade parecem ter-se tornado incapazes de projectos criadores que incluem uma teologia transcendental apta a conquistar os jovens no seu ser profundo, a ponto que eles, contudo preocupados pelo seu futuro, são tentados pelo esforço menor, pelo mínimo suficiente e pelo sucesso fácil, utilizando por vezes de modo impróprio as possibilidades oferecidas pela tecnologia contemporânea. Muitos desejam o sucesso e um rápido estatuto social e profissional importante desprezando a formação, as competências e a experiência exigidas. O mundo actual e os adultos responsáveis não lhes souberam dar os pontos de referência necessários. Pode porventura ser explicada a disfunção de certas instituições e de alguns serviços públicos e privados com uma educação mal garantida e impropriamente assumida?</p>\n<p>Fazendo minhas as palavras do meu predecessor, o Papa Leão XIII, estou certo de que «a verdadeira dignidade do homem e a sua excelência residem nos seus costumes, ou seja, nas suas virtudes; as virtudes são o património comum dos mortais, ao alcance de todos, dos pequenos e dos grandes, dos pobres e dos ricos» (<i><a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>, 20). Por conseguinte, convido os vossos governantes a contribuir com coragem para o progresso da nossa humanidade, favorecendo a educação das novas gerações, através da promoção de uma antropologia sadia, que é a base indispensável para qualquer educação autêntica, e está em conformidade com o património natural comum. Esta tarefa poderia passar antes de tudo por uma reflexão séria sobre as diferentes problemáticas que existem nos vossos respectivos países, nos quais determinadas opções políticas ou económicas podem debelar dissimuladamente os vossos patrimónios antropológicos e espirituais. Eles sobreviveram ao crivo dos séculos e constituíram-se pacientemente sobre bases que respeitam a essência da pessoa humana na sua realidade plural, permanecendo contudo em perfeita sintonia com o conjunto dos costumes. Convido ainda os vossos governantes a terem a coragem de trabalhar para a consolidação da autoridade moral — entendida como apelo a uma coerência de vida — necessária para uma educação verdadeira e sadia das jovens gerações.</p>\n<p>O direito a uma educação nos justos valores nunca deve ser negado nem esquecido. O dever de educar nestes valores nunca deve ser omitido nem debilitado por qualquer interesse político nacional ou supranacional. Eis por que é necessário educar na verdade e para a verdade. Mas «o que é a verdade?» (<i>Jo</i> 18, 38), perguntara Pilatos que era um governador. Nos nossos dias, dizer a verdade tornou-se suspeito, desejar viver na verdade parece antiquado, e promovê-la parece ser um esforço vão. Por conseguinte, o futuro da humanidade encontra-se igualmente na relação das crianças e dos jovens com a verdade: a verdade acerca do homem, da criação, das instituições, etc. Juntamente com a educação na rectidão do coração e do pensamento, os jovens precisam também, hoje mais do que nunca, de ser educados para o sentido do sacrifício e da perseverança nas dificuldades. É necessário ensinar-lhes que qualquer acção da pessoa humana deve ser responsável e coerente com o seu desejo infinito, e que esta acção acompanha o seu crescimento em vista da formação para uma humanidade cada vez mais fraterna e livre das tentações individualistas e materialistas.</p>\n<p>Permiti que eu saúde, por vosso intermédio, os Bispos e os fiéis das comunidades católicas presentes nos vossos países. A Igreja desempenha a sua missão em fidelidade ao seu Senhor e com o desejo fervoroso de dar a sua contribuição específica para a promoção integral dos vossos compatriotas, sobretudo mediante a educação das crianças e dos jovens. Ela participa diariamente dos esforços comuns pelo desenvolvimento espiritual e humano de todos, com as suas estruturas educativas, caritativas e de assistência à saúde, tendo a preocupação de despertar as consciências para o respeito recíproco e para a responsabilidade. Neste sentido, encorajo os vossos governantes a continuar a permitir que a Igreja se ocupe livremente destes âmbitos de actividades tradicionais as quais, como sabeis, contribuem para o desenvolvimento dos vossos países e para o bem comum.</p>\n<p>Senhora e Senhores Embaixadores, no momento em que iniciais oficialmente a vossa missão junto da Santa Sé, apresento-vos os meus melhores votos, garantindo-vos o apoio dos diversos serviços da Cúria Romana para o cumprimento da vossa função. Para esta finalidade, invoco de bom grado sobre vós e sobre as vossas famílias, assim como sobre os vossos colaboradores a abundância das Bênçãos divinas.</p>\n<p> </p>\n<p align=\"center\"> <font color=\"#663300\"> </font></p><div class=\"clearfix\"></div></div>\n<div class=\"content parsys\">\n</div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">DISCURSO DEL SANTO PADRE BENEDICTO XVI <br> A SEIS NUEVOS EMBAJADORES ANTE LA SANTA SEDE</br></font></b><br/> <br/> Sala Clementina<br/> Jueves 13 de diciembre  de 2012</i></font></p>\n<p> </p>\n<p><i>Señora y señores embajadores:</i></p>\n<p>Es con gusto que os recibo con ocasión de la presentación de las cartas que os acreditan como embajadores extraordinarios y plenipotenciarios de vuestros respectivos países ante la Santa Sede: la República de Guinea, San Vicente y Granadinas, Níger, Zambia, Tailandia y Sri Lanka. Os agradezco las cordiales palabras que me habéis dirigido y también los saludos que me habéis transmitido de parte de vuestros respectivos jefes de Estado. Correspondiendo, os estaría agradecido de que pudierais hacerles llegar mis mejores deseos para sus personas y el desempeño del encargo al servicio de sus pueblos. Ruego a Dios que conceda a todos vuestros conciudadanos conducir una vida pacífica y digna en la concordia y en la unidad. </p>\n<p>Examinando los numerosos desafíos de nuestra época, podemos constatar que la educación ocupa un puesto de primer plano. Ésta se desarrolla actualmente en contextos en los que la evolución de los estilos de vida y de conocimiento crea fracturas humanas, culturales, sociales y espirituales inéditas en la historia de la humanidad. Las redes sociales, otra novedad, tienden a sustituir los espacios naturales de la sociedad y de la comunicación, convirtiéndose con frecuencia en el único punto de referencia de la información y del conocimiento. La familia y la escuela no parecen ser ya el terreno fértil, primario y natural, del que las jóvenes generaciones obtienen la savia nutritiva de su existencia. Además, en los ámbitos escolares y académicos, la autoridad de los maestros y profesores se pone en discusión y, lamentablemente, la competencia de algunos de ellos no está exenta de parcialidad cognitiva y de carencia antropológica, excluyendo o limitando así la verdad sobre la persona humana. Ésta es un ser integral y no una suma de elementos que se pueden aislar y manipular al propio gusto. La escuela y la universidad parecen haberse vuelto incapaces de proyectos creativos que contengan una teleología trascendental capaz de seducir a los jóvenes en su ser profundo, aunque estos últimos, aun preocupados por su futuro, estén tentados por el esfuerzo menor, el mínimo indispensable y el éxito fácil, utilizando a veces de modo inapropiado las posibilidades que ofrece la tecnología contemporánea. Muchos querrían tener éxito y obtener rápidamente un estatus social y profesional importante, desinteresándose de la formación, de las competencias y de la experiencia requeridas. El mundo actual y los adultos responsables no han sabido darles los necesarios puntos de referencia. La disfunción de algunas instituciones y de algunos servicios públicos y privados, ¿no podría explicarse por una educación mal garantizada y mal asimilada?</p>\n<p>Retomando las palabras de mi predecesor, el Papa León XIII, estoy convencido de que «la verdadera dignidad y excelencia del hombre radica en lo moral, es decir, en la virtud; que la virtud es patrimonio común de todos los mortales, asequible por igual a altos y bajos, a ricos y pobres» (<i><a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>, n. 19). Así que invito a vuestros gobiernos a contribuir con valentía al progreso de nuestra humanidad favoreciendo la educación de las nuevas generaciones gracias a la promoción de una sana antropología, base indispensable para toda educación auténtica, y conforme al patrimonio natural común. Esta tarea podría pasar, ante todo, por una reflexión seria sobre los distintos problemas existentes en vuestros respectivos países, donde algunas opciones políticas o económicas pueden socavar solapadamente vuestros patrimonios antropológicos y espirituales. Estos han pasado por el tamiz de los siglos y se ha constituido pacientemente sobre fundamentos que respetan la esencia de la persona humana en su realidad plural, permaneciendo a la vez en perfecta sintonía con el conjunto del cosmos. Invito a vuestros gobernantes a tener el valor de aprestarse para la consolidación de la autoridad moral —comprendida como llamada a una coherencia de vida— necesaria para una auténtica y sana educación de las jóvenes generaciones.</p>\n<p>El derecho a una educación en los valores justos jamás debe negarse ni olvidarse. El deber de educar en tales valores nunca se debe impedir o debilitar por cualquier tipo de interés político nacional o supranacional. Por lo tanto es necesario educar en la verdad y para la verdad. Pero, «¿qué es la verdad?» (<i>Jn </i>18, 38), se preguntaba ya Pilatos, que era un gobernador. En nuestros días decir la verdad se ha vuelto sospechoso, querer vivir en la verdad parece superado y promoverla parece ser un esfuerzo vano. Con todo, el futuro de la humanidad se halla también en la relación de los niños y de los jóvenes con la verdad: la verdad sobre el hombre, la verdad sobre la creación, la verdad sobre las instituciones, y así sucesivamente. Además de la educación en la rectitud del corazón y de la mente, los jóvenes tienen también necesidad, hoy más que nunca, de ser educados en el sentido del esfuerzo y de la perseverancia en las dificultades. Es necesario enseñarles que cada acto que la persona humana realiza debe ser responsable y coherente con su deseo de infinito, y que tal acto acompaña su crecimiento en vista de la formación para una humanidad cada vez más fraterna y libre de tentaciones individualistas y materialistas. </p>\n<p>Permitidme que, a través de vosotros, salude a los obispos y a los fieles de las comunidades católicas presentes en vuestros países. La Iglesia lleva a cabo su misión en la fidelidad a su Señor y con el deseo ardiente de aportar su contribución específica a la promoción integral de vuestros conciudadanos, en particular mediante la educación de los niños y los jóvenes. Ella participa cada día en los esfuerzos comunes para el crecimiento espiritual y humano de todos, a través de sus estructuras educativas, caritativas y sanitarias, dando importancia al redespertar de las conciencias en el respeto recíproco y en la responsabilidad. En este sentido aliento a vuestros gobernantes a seguir permitiendo a la Iglesia que se ocupe libremente de sus ámbitos tradicionales de actividad que, como sabéis, contribuyen al desarrollo de vuestros países y al bien común </p>\n<p>Señora y señores embajadores: mientras comienza oficialmente vuestra misión ante la Santa Sede, os expreso mis mejores deseos, asegurándoos el apoyo de los diversos servicios de la Curia romana en el desempeño de vuestra función. A tal fin, invoco gustosamente sobre vosotros y vuestras familias, y sobre vuestros colaboradores, la abundancia de las bendiciones divinas.</p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}