{
    "id": "hf_ben-xvi_let_20110624_vian-or",
    "pope_id": "benedict-xvi",
    "type": "letters",
    "date": "2011-06-24",
    "title": "Letter to Prof. Giovanni Maria Vian on the occasion of the 150th anniversary of foundation of L'Osservatore Romano",
    "excerpt": {
        "en": "To the Most DistinguishedProf. Giovanni Maria VianEditor-in-Chief of L’Osservatore Romano",
        "fr": "LETTRE DU PAPE BENOÎT XVIÀ M. GIOVANNI MARIA VIAN,À L'OCCASION DU 150e ANNIVERSAIRE DE LA FONDATIONDE « L'OSSERVATORE ROMANO »",
        "de": "An den verehrtenHerrn Prof. Giovanni Maria VianDirektor des »L’Osservatore Romano«",
        "pt": "Ao Ilustríssimo Senhor Prof. Giovanni Maria VianDirector de «L'Osservatore Romano»",
        "es": "Al ilustrísimo señorProfesor Giovanni Maria VianDirector de «L’Osservatore Romano»"
    },
    "metadata": {
        "vatican_urls": {
            "en": "https://www.vatican.va/content/benedict-xvi/en/letters/2011/documents/hf_ben-xvi_let_20110624_vian-or.html",
            "fr": "https://www.vatican.va/content/benedict-xvi/fr/letters/2011/documents/hf_ben-xvi_let_20110624_vian-or.html",
            "de": "https://www.vatican.va/content/benedict-xvi/de/letters/2011/documents/hf_ben-xvi_let_20110624_vian-or.html",
            "it": "https://www.vatican.va/content/benedict-xvi/it/letters/2011/documents/hf_ben-xvi_let_20110624_vian-or.html",
            "pt": "https://www.vatican.va/content/benedict-xvi/pt/letters/2011/documents/hf_ben-xvi_let_20110624_vian-or.html",
            "es": "https://www.vatican.va/content/benedict-xvi/es/letters/2011/documents/hf_ben-xvi_let_20110624_vian-or.html"
        },
        "raw_html": {
            "en": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><center>\n<font size=\"4\"><font color=\"#663300\"><em><strong>LETTER OF HIS HOLINESS BENEDICT XVI <br> TO </br></strong></em></font><strong><em><font color=\"#663300\">PROF. GIOVANNI MARIA VIAN<br/> EDITOR-IN-CHIEF OF \"</font><a href=\"http://www.osservatoreromano.va/portal/dt?locale=en\">L'OSSERVATORE ROMANO</a><font color=\"#663300\">\"<br/> FOR THE 150th ANNIVERSARY OF ITS FOUNDATION</font></em></strong></font>\n</center>\n<p> </p>\n<p align=\"left\"><i>To the Most Distinguished<br/> Prof. Giovanni Maria Vian<span style=\"font-variant: small-caps;\"><br/> </span>Editor-in-Chief of L’Osservatore Romano </i></p>\n<p align=\"left\">One hundred and fifty years are truly a considerable length of time for a daily newspaper, a long and important journey rich in joys, difficulties, hard work, satisfaction and grace. This important anniversary of <i>L’Osservatore Romano</i> — whose first issue came out on 1 July 1861 — is therefore first and foremost a cause of thanksgiving to God <i>pro universis beneficiis suis</i>: in other words for all that his Providence has disposed in this past century and a half, during which the world has changed profoundly, and for what it disposes today, with the ever more rapid transformations, especially in the communications and information sector.</p>\n<p align=\"left\"> At the same time, this happy event also affords an opportunity to reflect on the history and on the role of this daily, commonly known as “the Pope’s newspaper”. As Pius XI, of venerable memory, said in 1936, exactly 75 years ago — we are therefore invited to “take a look at the ground we have covered and another at the ground that has yet to be covered”, stressing above all the uniqueness and responsibility of a daily which has made known the magisterium of the popes for a century and a half and is one of the privileged instruments at the service of the Holy See and of the Church.</p>\n<p align=\"left\"> <i>L’Osservatore Romano </i>came into being in a context both challenging and decisive for the papacy, with the awareness and determination to defend and sustain the principles of the Apostolic See, which seemed to be threatened by hostile forces. </p>\n<p align=\"left\">Founded as a private initiative with the support of the Papal Government, this evening paper claimed to be “religious and political”, setting itself the goal of upholding the principle of justice in the conviction, based on the word of Christ, that evil will not have the last word.</p>\n<p align=\"left\"> This objective and conviction were expressed by two famous Latin mottos — the first taken from Roman law and the second from the Gospel text — which have featured in the masthead since 1862: <i>Unicuique suum</i> [to each his own] and, especially, <i>Non praevalebunt </i> [they (the gates of hell) shall not prevail] (cf. Mt 16:18).</p>\n<p align=\"left\">In 1870, the end of the temporal power — perceived as a providential measure despite the abuse and unjust acts to which the papacy was subjected — neither upset <i>L’Osservatore Romano </i>nor depreciated its presence and role. On the contrary, about 15 years later the Holy See decided to acquire ownership of it. With time, the direct control of the newspaper by the papal authority increased its prestige and authority. They were subsequently to develop further, because of its line of impartiality and courage in particular, staunchly maintained in the face of the tragedies and horrors that scarred the first half of the 20th century, “faithful as an international and supernational institution”, Cardinal Gasparri wrote in 1922.</p>\n<p align=\"left\"> Tragic events ensued: the First World War, which devastated and changed the face of Europe; the affirmation of forms of totalitarianism with harmful ideologies that denied the truth and oppressed human beings; finally, the horrors of the <i>Shoah</i> and of the Second World War. In those terrible years and later during the period of the Cold War and of the persecution of Christians perpetrated by the Communist regimes in many countries, despite its straitened means and shortage of personnel, the Holy See’s newspaper was able to inform with honesty and freedom, supporting the courageous work of Benedict XV, Pius XI and Pius XII in defence of truth and justice, the only foundation of peace. </p>\n<p align=\"left\"> Thus, <i>L’Ossservatore Romano</i> succeeded in emerging from the Second World War with its head held high, as authoritative lay voices immediately recognized. So also, in 1961, did Cardinal Montini, who was to become Pope two years later with the name of Paul VI: “It was like what happens when all the lights in a room are switched off and only one is left one: everyone’s gaze is directed to the one left on; and fortunately this was the light of the Vatican, the calm bright light fed by the apostolic light of Peter. <i>L’Osservatore Romano</i> then stood for what essentially it has always been: a guiding beacon”.</p>\n<p align=\"left\"> In the second half of the 20th century the paper began to circulate throughout the world by means of a series of periodical editions in various languages, no longer printed only in the Vatican: actually eight, including, since 2008, also the version in Malayalam published in India, the first to be printed entirely in non-Latin characters. Since that year, in a difficult season for the traditional media, the distribution has been supported by co-publishing with other newspapers in Spain, in Italy and in Portugual, and now also by means of an increasingly effective presence on the internet.</p>\n<p align=\"left\">A “singolarissimo” (most unusual) newspaper because of its unique features, <i>L’Osservatore Romano</i> in the past century and a half, has first and foremost maintained its service to the truth and to Catholic communion on the part of the See of the Successor of Peter. Accordingly the daily published the Pontiff’s interventions regularly, followed two Councils celebrated at the Vatican and the many Synodal Assemblies, an expression of the vitality and wealth of the Church’s gifts. Besides, it never forgot to highlight the presence, work and situation of the Catholic communities across the world that sometimes live in dramatic conditions.</p>\n<p align=\"left\">In our day — frequently marked by the lack of reference points and the removal of God from the horizon of many societies, even of those with an ancient Christian tradition — the Holy See’s daily stands as a “paper of ideas”, an organ of formation and not only of information. It must therefore be able to stick faithfully to the task it has carried out in this past century and a half, paying attention in addition to the Christian East, to the irreversible ecumenical commitment of the different Churches and Ecclesial Communities, to the constant quest for friendship and collaboration with Judaism and with the other religions, to discussion and to cultural exchanges, to the voice of women and to bioethical topics that give rise to questions crucial to us all. </p>\n<p align=\"left\">By pursuing its open policy towards new signatures, and an increasing number of contributors — and highlighting the internet dimension and breadth of readership, present since the daily newspaper’s very beginning, after 150 years of a history of which it may well be proud, <i>L’Osservatore Romano </i>knows how to express the Holy See’s cordial friendship for the humanity of our time, in defence of the human person created in the image and likeness of God and redeemed by Christ.</p>\n<p align=\"left\">For all these reasons I wish to address my grateful thoughts to all those have worked on the newspaper of the Holy See from 1861 to this day: to the Director, to the editorial staff and all the personnel. To you, the Editor-in-Chief, and to all who cooperate today in this exciting, demanding and praiseworthy service to truth and justice, as well as to the benefactors and supporters, I assure my constant spiritual closeness and warmly impart a special Apostolic Blessing.</p>\n<p align=\"left\"><i>From the Vatican, 24 June 2011</i></p>\n<p align=\"center\"><strong>BENEDICTUS PP. XVI</strong></p>\n<p><br/> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "fr": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style2\"><font size=\"4\"><em><strong><span class=\"style3\">LETTRE DU PAPE BENOÎT XVI <br> À M. GIOVANNI MARIA VIAN, <br/> À L'OCCASION DU 150e ANNIVERSAIRE DE LA FONDATION <br/> DE « L'OSSERVATORE ROMANO »</br></span></strong></em></font></p>\n<p> </p>\n<p class=\"style1\"><em>A l’Illustre professeur<br/> Giovanni Maria Vian<br/> Directeur de «L’Osservatore Romano»</em></p>\n<p class=\"style1\">Pour un journal quotidien, cent cinquante années de vie constituent une période vraiment considérable, un chemin long et significatif, riche de joies, de difficultés, d’engagement, de satisfactions, de grâce. Cet anniversaire important de «L’Osservatore Romano» — dont le premier numéro sortit en date du 1<sup>er</sup> juillet 1861 — est donc tout d’abord un motif d’action de grâce à Dieu <i>pro universis beneficiis suis</i>: c’est-à-dire pour tout ce que sa Providence a disposé pendant ce siècle et demi, au cours duquel le monde a profondément changé, et pour ce qu’elle dispose aujourd’hui, alors que les changements sont permanents et toujours plus rapides, en particulier dans le domaine de la communication et de l’information.</p>\n<p class=\"style1\">Dans le même temps, cet heureux événement actuel offre également l’occasion d’effectuer plusieurs ré flexions sur l’histoire et sur le rôle de ce quotidien, habituellement appelé «le journal du Pape». Nous sommes donc invités — comme le dit <a href=\"/content/pius-xi/fr.html\">Pie XI</a>, de vénérée mémoire, en 1936, il y a exactement soixante-quinze ans —, à donner «un coup d’œil au chemin à parcourir et à en donner un autre au chemin qu’il reste à parcourir», en soulignant en particulier la singularité et la responsabilité d’un quotidien qui, depuis un siècle et demi, fait connaître le magistère des Papes et représente l’un des instruments privilégiés au service du Saint-Siège et de l’Eglise.</p>\n<p class=\"style1\">«L’Osservatore Romano» eut origine dans un contexte difficile et décisif pour la papauté, avec la conscience et la volonté de défendre et de soutenir les raisons du Siège apostolique, qui semblait être mis en danger par des forces hostiles. Fondé sur une initiative privée avec l’appui du Gouvernement pontifical, ce journal du soir se définit «politico-religieux», se proposant pour objectif la défense du principe de justice, dans la conviction, fondée sur la parole du Christ, que le mal n’aura pas le dernier mot. Cet objectif et cette conviction furent exprimés par deux célèbres devises latines — la première tirée du droit latin et la deuxième d’un texte évangélique — que, dès le premier numéro de 1862, on peut lire sous son titre: <i>Unicuique sum </i> et, surtout, <i>Non praevalebunt</i> (<em>Mt</em> 16, 18).</p>\n<p class=\"style1\">En 1870, la fin du pouvoir temporel — ensuite ressentie comme providentielle malgré les abus et les actes injustes subis par la papauté — n’emporta pas «L’Osservatore Romano», et ne rendit pas non plus sa présence et sa fonction inutiles. Au contraire, une quinzaine d’années plus tard, le Saint-Siège décida d’en acquérir la propriété. Le contrôle direct du journal de la part de l’autorité pontificale en augmenta le prestige et l’autorité au cours du temps, qui s’accrurent ultérieurement par la suite, en particulier en raison de sa ligne impartiale et courageuse conservée face aux tragédies et aux horreurs qui marquèrent la première moitié du XX<sup>e</sup> siècle, écho «fidèle d’un institut international et supranational», comme l’écrivit le cardinal Gasparri en 1922.</p>\n<p class=\"style1\">Des événements tragiques se succédèrent alors: le premier conflit mondial, qui dévasta l’Europe en transformant son visage; l’affirmation des totalitarismes, avec des idéologies néfastes qui ont nié la vérité et opprimé l’homme; enfin, les horreurs de la <i>shoah</i> et de la deuxième guerre mondiale. Au cours de ces années terribles et ensuite pendant la période de la guerre froide et de la persécution antichrétienne mise en œuvre par les régimes communistes dans de nombreux pays, malgré la restriction des moyens et des forces, le journal du Saint-Siège sut informer avec honnêteté et liberté, en soutenant l’œuvre courageuse de <a href=\"/content/benedict-xv/fr.html\">Benoît XV</a>, de <a href=\"/content/pius-xi/fr.html\">Pie XI</a> et de <a href=\"/content/pius-xii/fr.html\">Pie XII</a> en défense de la vérité et de la justice, unique fondement de la paix.</p>\n<p class=\"style1\">«L’Osservatore Romano» put ainsi sortir du deuxième conflit mondial la tête haute, comme le reconnurent immédiatement d’éminentes voix laïques et comme en 1961, à l’occasion du centenaire du quotidien, l’écrivit le cardinal Montini, qui deux ans plus tard serait devenu Pape sous le nom de <a href=\"/content/paul-vi/fr.html\">Paul VI</a>: «Ce fut comme lorsque dans une salle toutes les lumières s’éteignent et il n’en reste plus qu’une seule allumée: tous les regards se tournent vers celle qui est restée allumée; et par chance il s’agissait de la lumière vaticane, la lumière tranquille et éclatante, nourrie par la lumière apostolique de Pierre. “L’Osservatore” apparut alors ce que, substantiellement, il est toujours: un phare d’orientation». </p>\n<p class=\"style1\">Dans la deuxième moitié du XX<sup>e</sup> siècle, le journal a commencé à circuler dans le monde entier à travers une série d’éditions périodiques en différentes langues, qui ne sont plus imprimées seulement au Vatican: elles sont actuellement au nombre de huit, dont, depuis 2008, également une version en malayalam publiée en Inde, la première entièrement en caractères non latins. Depuis la même année, à une époque difficile pour les <i>médias</i> traditionnels, la diffusion est assurée par des associations avec d’autres journaux en Espagne, en Italie, au Portugal, et à présent également par une présence sur <i>internet</i> toujours plus efficace.</p>\n<p class=\"style1\">Un quotidien «très singulier» en raison de ses caractéristiques uniques, «L’Osservatore Romano», en ce siècle et demi, a tout d’abord rendu compte du service rendu à la vérité et à la communion catholique de la part du Siège du Successeur de Pierre. Le quotidien a ainsi rapporté ponctuellement les interventions pontificales, il a suivi les deux Conciles tenus au Vatican et les nombreuses assemblées synodales, expression de la vitalité et de la richesse des dons de l’Eglise, mais il n’a jamais oublié de souligner également la présence, l’œuvre et la situation des communautés catholiques dans le monde, qui vivent parfois dans des conditions dramatiques.</p>\n<p class=\"style1\">En cette époque — souvent marquée par le manque de points de référence et la disparition de Dieu de l’horizon de nombreuses sociétés, également d’antique tradition chrétienne — le quotidien du Saint-Siège se présente comme un «journal d’idées», comme un organe de formation et pas seulement d’information. C’est pourquoi il doit savoir poursuivre fidèlement la tâche accomplie au cours de ce siècle et demi, en portant également attention à l’Orient chrétien, à l’engagement œcuménique irréversible des différentes Eglises et communautés ecclésiales, à la recherche constante d’amitié et de collaboration avec le judaïsme et avec les autres religions, au débat et à la confrontation culturelle, à la voix des femmes, aux thèmes bioéthiques qui posent des questions décisives pour tous. En continuant à s’ouvrir à de nouvelles signatures — dont celles d’un nombre croissant de collaboratrices — et en accentuant la dimension et le souffle internationaux présents dès les origines du quotidien, après cent-cinquante ans d’une histoire dont il peut être fier, «L’Osservatore Romano» sait ainsi exprimer l’amitié cordiale du Saint-Siège pour l’humanité de notre temps, en défense de la personne humaine créée à l’image et à la ressemblance de Dieu et rachetée par le Christ</p>\n<p class=\"style1\">Pour tout cela, je désire adresser ma pensée reconnaissante à tous ceux qui, depuis 1861 jusqu’à aujourd’hui, ont travaillé au journal du Saint-Siège: aux directeurs, aux rédacteurs et à tout le personnel. Je vous assure, Monsieur le Directeur, ainsi qu’à ceux qui coopèrent actuellement à ce service enthousiasmant, exigeant et digne d’éloges à la vérité et à la justice, à ses bienfaiteurs et à ses défenseurs, de ma constante proximité spirituelle et je vous envoie de tout cœur ma Bénédiction apostolique spéciale.</p>\n<p class=\"style1\"><em>Du Vatican, le 24 juin 2011</em></p>\n<p> </p>\n<p class=\"style2\"><strong>BENEDICTUS PP. XVI</strong></p>\n<p>  </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> <span class=\"style3\">    </span> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "de": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"><font size=\"4\"><em><strong>SCHREIBEN VON PAPST BENEDIKT XVI. <br> AN </br></strong></em><strong><em>PROF. GIOVANNI MARIA VIAN<br/>  ZUM 150. GRÜNDUNGSJUBILÄUM DES \"<a href=\"http://www.osservatoreromano.va/portal/dt?locale=ge\">L'OSSERVATORE ROMANO</a>\"</em></strong></font></p>\n<p> </p>\n<p> </p>\n<p><i>An den verehrten <br/> Herrn Prof. Giovanni Maria Vian <br/> Direktor des »L’Osservatore Romano«</i></p>\n<p>Eine 150jährige Geschichte ist für eine Tageszeitung eine wirklich bemerkenswerte Zeit, ein langer und bedeutungsvoller Weg reich an Freuden, Schwierigkeiten, Engagement, Genugtuung und Gnade. Daher ist dieser wichtige Jahrestag des »L’Osservatore Romano« – dessen erste Ausgabe mit dem Datum vom 1. Juli 1861 erschien – vor allem ein Grund, Gott zu danken »pro universis beneficiis suis«: für all das, was die göttliche Vorsehung gefügt hat in diesen eineinhalb Jahrhunderten, in denen sich die Welt tiefgehend verändert hat, und für alles, was sie in der heutigen Zeit bewirkt, in der die Veränderungen andauern und, insbesondere im Kommunikations- und Informationsbereich, immer schneller werden. Zugleich bietet dieser freudige Anlaß die Gelegenheit, über die Geschichte und Rolle dieser Tageszeitung, die auch gern als die »Zeitung des Papstes« bezeichnet wird, nachzudenken. Wir sind also eingeladen – wie Pius IX. ehrwürdigen Angedenkens 1936, also vor genau 75 Jahren, sagte –, »einen Blick auf den zurückgelegten Weg und einen weiteren Blick auf den vor uns liegenden Weg zu werfen«, wobei vor allem die Einzigartigkeit und die verantwortungsvolle Aufgabe dieser Tageszeitung herausgestellt werden soll, die seit eineinhalb Jahrhunderten das Lehramt der Päpste verbreitet und eines der privilegiertesten Instrumente im Dienst des Heiligen Stuhls und der Kirche ist.</p>\n<p>Der »L’Osservatore Romano« entstand zu einer für das Papsttum schwierigen und entscheidenden Zeit, mit der bewußten Absicht, die Anliegen des Apostolischen Stuhls, der von feindlichen Mächten in Gefahr gebracht zu sein schien, zu verteidigen und zu fördern. Diese auf private Initiative und mit Unterstützung der päpstlichen Regierung gegründete Abendzeitung bezeichnete sich als »politisch religiös« und setzte sich die Verteidigung des Prinzips der Gerechtigkeit zum Ziel, getragen von der festen, auf den Worten Christi gründenden Überzeugung, daß das Böse nicht das letzte Wort haben wird. Dieses Ziel und diese Überzeugung kommen in den zwei bekannten lateinischen Mottos zum Ausdruck – das erste entstammt dem römischen Recht und das zweite ist dem Evangelium entnommen –, die seit der ersten Ausgabe des Jahres 1862 unter dem Titelzug der Zeitung zu lesen sind: <i>Unicuique suum </i>und vor allem <i>Non praevalebunt </i>(<i>Mt </i>16,18). Das Ende der zeitlichen Macht des Papstes im Jahr 1870 – das dann trotz der vom Papsttum erlittenen Übergriffe und Unrechtstaten als Fügung der Vorsehung erkannt wurde – konnte dem »L’Osservatore Romano« keinen Schaden zufügen und tat seiner Präsenz und Aufgabe keinen Abbruch. Vielmehr traf der Heilige Stuhl fünfzehn Jahre später die Entscheidung, das Eigentum an der Zeitung zu erwerben. Die direkte Kontrolle, die von den päpstlichen Autoritäten auf die Zeitung ausgeübt wurde, stärkte im Laufe der Zeit ihr Ansehen und ihren maßgebenden Einfluß, die dann später noch zunahmen durch die Linie der Unparteilichkeit und einer mutigen Haltung gegenüber den Tragödien und Schrecken, von denen die erste Hälfte des 20. Jahrhunderts gezeichnet war. Somit wurde die Zeitung zum »treuen Echo einer internationalen und supranationalen Institution«, wie Kardinal Gasparri 1922 schrieb.</p>\n<p>Zu jener Zeit folgten tragische Ereignisse aufeinander: der Erste Weltkrieg, der Europa zerstört und sein Antlitz verändert hat; der Aufstieg der Totalitarismen mit unheilvollen Ideologien, welche die Wahrheit verneinten und den Menschen unterdrückten; und schließlich die Schrecken der Schoah und des Zweiten Weltkriegs. In jenen schrecklichen Jahren und später zur Zeit des Kalten Krieges und der antichristlichen Verfolgung, die von den kommunistischen Regimes in vielen Ländern durchgeführt wurden, verstand es die Zeitung des Heiligen Stuhls trotz ihrer begrenzten Mittel und Kräfte, mit Ehrlichkeit und in Freiheit ihre Informationsarbeit zu leisten und somit das mutige Werk von <a href=\"/content/benedict-xvi/de.html\">Benedikt XVI.</a>, <a href=\"/content/pius-xi/de.html\">Pius XI.</a> und <a href=\"/content/pius-xii/de.html\">Pius XII.</a> zur Verteidigung der Wahrheit und Gerechtigkeit als einzigem Fundament des Friedens zu unterstützen. Aus dem Zweiten Weltkrieg ging der »L’Osservatore Romano« erhobenen Hauptes hervor, wie es angesehene weltliche Stimmen anerkannten und wie es 1961 Kardinal Montini, der zwei Jahre später Papst wurde und sich den Namen <a href=\"/content/paul-vi/de.html\">Paul VI.</a> gab, anläßlich des 100. Gründungsjubiläums schrieb: »Es war gleichsam so, als würden in einem Saal alle Lichter erlöschen und ein einziges bleibt erleuchtet: alle Blicke richten sich auf das noch brennende Licht; und zum Glück war es das vatikanische Licht, die ruhige Flamme, die vom apostolischen Licht Petri genährt wird. Der ›Osservatore‹ erschien damals als das, was er im wesentlichen seit jeher gewesen ist: ein Orientierungslicht.«</p>\n<p>Seit der zweiten Hälfte des 20. Jahrhunderts fand die Zeitung in der ganzen Welt Verbreitung durch eine Reihe von Wochenausgaben in verschiedenen Sprachen, die mittlerweile nicht mehr ausschließlich im Vatikan gedruckt werden: Derzeit sind es acht, darunter seit 2008 auch eine in Indien veröffentlichte Wochenzeitung in Malayalam, die erste Ausgabe, die komplett in nichtlateinischen Schriftzeichen verfaßt ist. Seit demselben Jahr erfolgt die Verbreitung auch als Beilage zu anderen Zeitungen in Spanien, Italien und Portugal sowie durch eine immer wirkungsvollere Internetpräsenz.</p>\n<p>Als eine aufgrund ihrer besonderen Charakteristika »einzigartige« Tageszeitung hat der »L’Osservatore Romano« in den vergangenen eineinhalb Jahrhunderten Zeugnis gegeben für den Dienst, den er an der Wahrheit und der katholischen Gemeinschaft mit dem Sitz des Nachfolgers Petri leistet. Die Zeitung hat auf diese Weise detailliert über die Tätigkeit der Päpste berichtet, hat zwei im Vatikan abgehaltene Konzile und viele Synodenversammlungen als Zeichen der Lebendigkeit und der reichen Gaben der Kirche mitverfolgt und hat dabei nie vergessen, auch die Gegenwart, das Wirken und die Situation der katholischen Gemeinschaften in der Welt in den Blickpunkt zu rücken, die oft unter dramatischen Umständen leben.</p>\n<p>In der gegenwärtigen Zeit – die oft von einem Mangel an Bezugspunkten und der Verdrängung Gottes aus dem Horizont vieler Gesellschaften, auch jener mit einer langen christlichen Tradition, geprägt ist – stellt die Tageszeitung des Heiligen Stuhls eine »Zeitung der Ideen« dar, sie ist nicht nur ein Informationsorgan, sondern auch ein Bildungsorgan. Daher muß sie sich darum bemühen, die in den vergangenen eineinhalb Jahrhunderten ausgeübte Aufgabe treu weiterzuverfolgen, mit besonderer Aufmerksamkeit gegenüber dem christlichen Orient, dem unumkehrbaren ökumenischen Einsatz der verschiedenen Kirchen und kirchlichen Gemeinschaften, der ständigen Suche nach Freundschaft und Zusammenarbeit mit dem Judentum und anderen christlichen Religionen, der kulturellen Debatte und Auseinandersetzung, der Stimme der Frauen sowie den Themen der Bioethik, die für alle Menschen entscheidende Fragen aufwerfen. Durch die immer größere Offenheit gegenüber neuen Autoren – darunter eine zunehmende Zahl von weiblichen Mitarbeiterinnen – und die Akzentuierung der internationalen Dimension und Geisteshaltung, die für diese Tageszeitung seit ihren Anfängen bezeichnend ist, weiß der »L’Osservatore Romano« im Rückblick auf eine 150jährige Geschichte, die ihn mit Stolz erfüllen kann, die herzliche Freundschaft des Heiligen Stuhls gegenüber den Menschen unserer Zeit zum Ausdruck zu bringen, zur Verteidigung der menschlichen Person, die nach Gottes Bild und Gleichnis geschaffen und von Christus erlöst worden ist.</p>\n<p>Vor diesem Hintergrund möchte ich meine dankerfüllten Gedanken an all jene richten, die seit 1861 bis zum heutigen Tag für die Zeitung des Heiligen Stuhls gearbeitet haben: die Direktoren, die Redakteure und das gesamte Personal. Ihnen, Herr Direktor, und allen, die derzeit mit Ihnen in diesem begeisternswerten, anspruchsvollen und verdienstvollen Dienst an der Wahrheit und Gerechtigkeit zusammenarbeiten wie auch allen Wohltätern und Sponsoren sichere ich meine beständige geistliche Nähe zu und sende Ihnen von Herzen einen besonderen Apostolischen Segen.</p>\n<p><em>Aus dem Vatikan, am 24. Juni 2011</em></p>\n<p> </p>\n<p class=\"style1\"><strong>BENEDICTUS PP. XVI</strong></p>\n<p><br/>          </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"> </p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "pt": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p class=\"style1\"><em><strong><span class=\"style2\"><span class=\"style3\">CARTA DO PAPA BENTO XVI <br> AO DIRECTOR DE «<a href=\"http://www.osservatoreromano.va/portal/dt?locale=po\">L'OSSERVATORE ROMANO</a>»<br/> POR OCASIÃO DO SESQUICENTENÁRIO DE FUNDAÇÃO</br></span></span></strong></em></p>\n<h3></h3>\n<p><em>Ao Ilustríssimo Senhor Prof. Giovanni Maria Vian<br/> Director de «L'Osservatore Romano»</em></p>\n<p>Para um jornal diário cento e cinquenta anos de existência são um período deveras considerável, um longo e significativo caminho rico de alegrias, dificuldades, compromisso, satisfações e de graça. Portanto, este importante aniversário de «L'Osservatore Romano» — cujo primeiro número foi publicado com a data de 1 de Julho de 1861 — é antes de tudo motivo de agradecimento a Deus <i> pro universis beneficiis suis</i>: isto é, por tudo o que a sua Providência dispôs neste século e meio, durante o qual o mundo mudou profundamente, e por quanto dispõe hoje, quando as mudanças são contínuas e cada vez mais rápidas, sobretudo no âmbito da comunicação e da informação.</p>\n<p>Ao mesmo tempo, a presente feliz circunstância oferece a ocasião para algumas reflexões sobre a história e sobre o papel deste diário, chamado habitualmente «o jornal do Papa». Por conseguinte, somos convidados — como disse <a href=\"/content/pius-xi/pt.html\">Pio XI</a>, de v.m., em 1936, há exactamente setenta e cinco anos — a «rever o caminho percorrido e o que ainda falta percorrer», ressaltando sobretudo a singularidade e a responsabilidade de um diário que há um século e meio dá a conhecer o Magistério dos Papas e é um dos instrumentos privilegiados ao serviço da Santa Sé e da Igreja.</p>\n<p>«L'Osservatore Romano» teve origem num contexto difícil e decisivo para o Papado, com a consciência e a vontade de defender e apoiar as razões da Sé Apostólica, que parecia ser posta em perigo por forças hostis. Fundado por iniciativa privada com o apoio do Governo pontifício, este diário da tarde definiu-se «político-religioso», estabelecendo como seu objectivo a defesa do princípio de justiça, na convicção, fundada na palavra de Cristo, de que o mal não terá a última palavra. Este objectivo e convicção foram expressos pelos dois célebres motes latinos — o primeiro tirado do direito romano e o segundo do texto evangélico — que, desde o primeiro número de 1862, se lêem no seu cabeçalho: <i>Unicuique suum</i> e, sobretudo, <i>Non praevalebunt</i> (<i>Mt</i> 16, 18).</p>\n<p>Em 1870 o fim do poder temporal — sentido depois como providencial não obstante abusos e actos injustos sofridos pelo Papado — não envolveu «L'Osservatore Romano», nem tornou inúteis a sua presença e a sua função. Ao contrário, uns quinze anos mais tarde, a Santa Sé decidiu adquirir a sua propriedade. O controle directo do jornal por parte da autoridade pontifícia aumentou com o tempo o seu prestígio e influência, que cresceram ulteriormente em seguida, sobretudo pela linha de imparcialidade e de coragem mantida face às tragédias e aos horrores que marcaram a primeira metade do século XX, eco «fiel de uma instituição internacional e supranacional», como escreveu o Cardeal Gasparri em 1922.</p>\n<p>Sucederam-se então acontecimentos trágicos: o primeiro conflito mundial, que devastou a Europa transformando o seu rosto; o afirmar-se dos totalitarismos, com ideologias nefastas que negaram a verdade e oprimiram o homem; por fim, os horrores do shoah e da segunda guerra mundial. Naqueles anos tremendos, e depois durante o período da guerra fria e da perseguição anti-cristã posta em prática pelos regimes comunistas em muitos países, não obstante os meios e as forças fossem poucas, o jornal da Santa Sé soube informar com honestidade e liberdade, apoiando a obra corajosa de BentoXV, de Pio XI e de Pio XII em defesa da verdade e da justiça, único fundamento da paz.</p>\n<p>Desta forma, «L'Osservatore Romano» pôde sair de cabeça levantada do segundo conflito mundial, como reconheceram imediatamente influentes vozes laicas e como escreveu em 1961, por ocasião do centenário do diário, o Cardeal Montini, que dois anos mais tarde se teria tornado Papa com o nome de Paulo VI: «Aconteceu como quando numa sala se apagam todas as luzes, e permanece acesa só uma: todos os olhares se dirigem para a que ficou acesa; e por sorte esta era a luz vaticana, a luz tranquila e flamejante, alimentada pela apostólica de Pedro. «L'Osservatore Romano» pareceu então aquilo que, em substância, é sempre: um farol orientador».</p>\n<p>Na segunda metade do século XX começou a circular em todo o mundo através de uma coroa de edições periódicas em diversas línguas, impressas não só apenas no Vaticano: actualmente oito, entre as quais, desde 2008, também a versão em malayalam publicada na Índia, a primeira em caracteres totalmente não latinos. A partir do mesmo ano, numa época difícil para os mass media tradicionais, a difusão é apoiada pela impressão associada a outros jornais na Espanha, na Itália, em Portugal, e agora também com uma presença na internet cada vez mais eficaz.</p>\n<p>Diário «muito especial» pelas suas características únicas, «L'Osservatore Romano», neste século e meio, prestou contas antes de tudo do serviço desempenhado a favor da verdade e da comunhão católica por parte da Sé do Sucessor de Pedro. O diário publicou assim pontualmente as intervenções pontifícias, seguiu os dois Concílios celebrados no Vaticano e as numerosas Assembleias sinodais, expressão da vitalidade e da riqueza dos dons da Igreja, mas nunca esqueceu de ressaltar também a presença, a obra e a situação das comunidades católicas no mundo, que por vezes vivem em condições dramáticas.</p>\n<p>Neste tempo — marcado com frequência pela falta de pontos de referência e pela remoção de Deus do horizonte de muitas sociedades, também de antiga tradição cristã — o diário da Santa Sé apresenta-se como um «jornal de ideias», como um órgão de formação e não só de informação. Por isso deve saber manter fielmente a tarefa desempenhada neste século e meio, com atenção também ao Oriente cristão, ao irreversível compromisso ecuménico das diversas Igrejas e Comunidades eclesiais, à busca constante de amizade e colaboração com o Judaísmo e com as outras religiões, ao debata e ao confronto cultural, à voz das mulheres, aos temas bioéticos que apresentam questões decisivas para todos. Prosseguindo a abertura a novos autores — entre os quais o de um número crescente de colaboradoras – e acentuando a dimensão e o alcance internacional presentes desde as origens do diário, depois de cento e cinquenta anos de uma história da qual se pode sentir orgulhoso, «L'Osservatore Romano» sabe assim expressar a amizade cordial da Santa Sé pela humanidade do nosso tempo, em defesa da pessoa humana criada à imagem e semelhança de Deus e remida por Cristo.</p>\n<p>Por tudo isto, desejo dirigir o meu pensamento reconhecido a todos os que, desde 1861 até hoje, trabalharam no jornal da Santa Sé: aos Directores, aos Redactores e a todo o Pessoal. A Vossa Excelência, Senhor Director, e a quantos cooperam actualmente neste entusiasmante, importante e benemérito serviço à verdade e à justiça, assim como aos benfeitores, garanto a minha constante proximidade espiritual e envio de coração uma especial Bênção Apostólica.</p>\n<p><em>Vaticano, 24 de Junho de 2001</em></p>\n<p></p>\n<p class=\"style1\"><strong>BENEDICTUS PP. XVI</strong></p>\n<p><br/> </p>\n<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2011 - Libreria Editrice Vaticana</font></p>\n<p align=\"center\"></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>",
            "es": "<div class=\"documento\">\n<!-- CONTENUTO DOCUMENTO -->\n<!-- TESTO -->\n<div class=\"testo\">\n<div class=\"abstract text parbase vaticanrichtext\"><div class=\"clearfix\"></div></div>\n<div class=\"text parbase container vaticanrichtext\"><p align=\"center\"><b><font color=\"#663300\" size=\"4\"><i>CARTA DEL SANTO PADRE BENEDICTO XVI <br> EN EL 150º ANIVERSARIO DE FUNDACIÓN <br/> DE </br></i>L'OSSERVATORE ROMANO</font></b></p>\n<p> </p>\n<p><i>Al ilustrísimo señor<br/> Profesor Giovanni Maria Vian<br/> Director de «L’Osservatore Romano»</i></p>\n<p>Para un periódico diario ciento cincuenta años de vida son un período realmente considerable, un largo y significativo camino lleno de alegrías, de dificultades, de compromiso, de satisfacciones y de gracia. Por tanto, este importante aniversario de «L’Osservatore Romano» —cuyo primer número salió con fecha de 1 de julio de 1861— es ante todo motivo de acción de gracias a Dios <i> pro universis beneficiis suis</i>; es decir, por todo lo que su Providencia ha dispuesto en este siglo y medio, durante el cual el mundo ha cambiado profundamente, y por lo que dispone hoy, cuando los cambios son continuos y cada vez más rápidos, sobre todo en el campo de la comunicación y de la información. </p>\n<p>Al mismo tiempo, este feliz aniversario brinda también la ocasión para algunas reflexiones sobre la historia y el papel de ese periódico, llamado habitualmente «el diario del Papa». Así pues —como dijo Pío XI, de venerada memoria, en 1936, hace exactamente setenta y cinco años—, se nos invita a «analizar, por una parte, el camino recorrido y, por otra, el que queda por recorrer», subrayando sobre todo la singularidad y la responsabilidad de un diario que desde hace un siglo y medio da a conocer el Magisterio de los Papas y es uno de los instrumentos privilegiados al servicio de la Santa Sede y de la Iglesia.</p>\n<p>«L’Osservatore Romano» surgió en un contexto difícil y decisivo para el Papado, con la conciencia y la voluntad de defender y sostener las razones de la Sede Apostólica, que parecía amenazada por fuerzas hostiles. Fundado por iniciativa privada con el apoyo del Gobierno pontificio, este folio vespertino se definió «político-religioso», proponiéndose como objetivo la defensa del principio de justicia, con la convicción, fundada en la palabra de Cristo, de que el mal no tendrá la última palabra. Ese objetivo y esa convicción se expresaron con los dos célebres lemas latinos —el primero, tomado del derecho romano; y el segundo, del texto evangélico— que, desde el primer número de 1862, se leen bajo su cabecera: <i>Unicuique suum</i> y, sobre todo, <i>Non praevalebunt</i> (<i>Mt</i> 16, 18).</p>\n<p>En 1870 el fin del poder temporal —percibido luego como providencial a pesar de atropellos y actos injustos sufridos por el Papado— no arrastró consigo a «L’Osservatore Romano», ni hizo inútiles su presencia y su función. Más aún, quince años más tarde, la Santa Sede decidió adquirir su propiedad. El control directo del diario por parte de la autoridad pontificia aumentó con el tiempo su prestigio y autoridad, que crecieron ulteriormente a continuación, sobre todo por la línea de imparcialidad y valentía mantenida frente a las tragedias y los horrores que marcaron la primera mitad del siglo XX, eco «fiel de una institución internacional y supranacional», como escribió el cardenal Gasparri en 1922. </p>\n<p>Se sucedieron entonces acontecimientos trágicos: la primera guerra mundial, que devastó Europa cambiando su rostro; la consolidación de los totalitarismos, con ideologías nefastas que negaban la verdad y oprimían al hombre; y, por último, los horrores del Holocausto y de la segunda guerra mundial. En esos años tremendos, y luego durante el período de la guerra fría y de la persecución anticristiana llevada a cabo por los regímenes comunistas en muchos países, a pesar de la escasez de medios y de fuerzas, el diario de la Santa Sede supo informar con honradez y libertad, sosteniendo la obra valiente de Benedicto XV, de Pío XI y de Pío XII en defensa de la verdad y de la justicia, único fundamento de la paz.</p>\n<p>De la segunda guerra mundial «L’Osservatore Romano» pudo así salir con la cabeza alta, como enseguida reconocieron voces laicas autorizadas y como en 1961, con ocasión del centenario del diario, escribió el cardenal Montini, que dos años después llegaría a ser Papa con el nombre de Pablo VI: «Sucedió como cuando en una sala se apagan todas las luces, y sólo queda encendida una: todas las miradas se dirigen hacia la que quedó encendida; y por suerte esa era la luz vaticana, la luz serena y flameante, alimentada por la luz apostólica de Pedro. “L’Osservatore” se presentó entonces como lo que, en esencia, es siempre: un faro orientador».</p>\n<p>En la segunda mitad del siglo XX el diario comenzó a circular en todo el mundo a través de una serie de ediciones periódicas en distintas lenguas, que ya no se imprimen sólo en el Vaticano: actualmente son ocho, entre las cuales, desde 2008, también la versión en malayalam publicada en la India, la primera enteramente en caracteres no latinos. A partir de ese mismo año, en una época difícil para los medios de comunicación tradicionales, la difusión está sostenida por la unión con otras cabeceras en España, en Italia y en Portugal, y ahora también por una presencia en internet cada vez más eficaz. </p>\n<p>Diario «singularísimo» por sus características únicas, «L’Osservatore Romano», en este siglo y medio, ante todo ha dado cuenta del servicio prestado a la verdad y a la comunión católica por parte de la Sede del Sucesor de Pedro. Así, el periódico ha recogido puntualmente las intervenciones pontificias, ha seguido los dos Concilios celebrados en el Vaticano y las numerosas Asambleas sinodales, expresión de la vitalidad y de la riqueza de dones de la Iglesia, pero no se ha olvidado nunca de evidenciar también la presencia, la obra y la situación de las comunidades católicas en el mundo, que a veces viven en condiciones dramáticas. </p>\n<p>En este tiempo —marcado a menudo por la falta de puntos de referencia y por la exclusión de Dios del horizonte de muchas sociedades, incluso de antigua tradición cristiana— el periódico de la Santa Sede se presenta como un «diario de ideas», como un órgano de formación y no sólo de información. Por eso debe saber mantener fielmente la tarea llevada a cabo en este siglo y medio, con atención también al Oriente cristiano, al irreversible compromiso ecuménico de las diversas Iglesias y comunidades eclesiales, a la búsqueda constante de amistad y colaboración con el judaísmo y con las demás religiones, al debate y a la confrontación cultural, a la voz de las mujeres y a los temas bioéticos que plantean cuestiones decisivas para todos. Continuando la apertura a nuevas firmas —entre ellas las de un número cada vez mayor de colaboradoras— y acentuando la dimensión y el alcance internacionales presentes desde los orígenes del periódico, después de ciento cincuenta años de una historia de la que puede sentirse orgulloso, «L’Osservatore Romano» sabe expresar así la cordial amistad de la Santa Sede hacia la humanidad de nuestro tiempo, en defensa de la persona humana creada a imagen y semejanza de Dios y redimida por Cristo.</p>\n<p>Por todo esto, deseo expresar mi gratitud a todos los que, desde 1861 hasta hoy, han trabajado en el diario de la Santa Sede: a los directores, a los redactores y a todo el personal. A usted, señor director, y todos los que colaboran actualmente en este entusiasmante, comprometedor y benemérito servicio a la verdad y a la justicia, así como a los bienhechores y a los que lo sostienen, aseguro mi constante cercanía espiritual y les envío de corazón una especial bendición apostólica. </p>\n<p><i>Vaticano, 24 de junio de 2011</i></p>\n<p align=\"center\"><b>BENEDICTUS PP. XVI</b></p><div class=\"clearfix\"></div></div>\n</div>\n<!-- /TESTO -->\n<br style=\"clear: both;\"/>\n<hr/>\n<p align=\"center\"><font color=\"#663300\">Copyright © Dicastero per la Comunicazione - Libreria Editrice Vaticana</font></p>\n<!-- /CONTENUTO DOCUMENTO -->\n</div>"
        }
    }
}